{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Ab urbe condita libri, erklrt von M. Weissenborn, books 43-44", "author": {"@n": "Liv.", "#text": "Titus Livius (Livy)"}}, "extent": null, "sourceDesc": {"listBibl": {"biblStruct": {"monogr": {"author": "Livy", "editor": "W. Weissenborn", "title": "Ab urbe condita, 43-44", "imprint": {"pubPlace": "Berlin", "publisher": "Weidmannsche Buchhandlung", "date": "1880"}, "biblScope": {"@type": "volume", "#text": "10.1"}}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@delim": ".", "@unit": "book"}, {"@delim": ".", "@unit": "chapter"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "en", "#text": "English"}, {"@id": "de", "#text": "German"}]}}, "revisionDesc": {"change": {"date": "2006/7/03", "respStmt": {"name": "Gregory Crane", "resp": "ed."}, "item": null}}}, "text": {"body": {"div1": [{"@type": "book", "@n": "43", "pb": {"@id": "vol.10.1.p.1"}, "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "hi": {"@rend": "italics", "#text": "haec gesta sunt,"}, "gap": null, "pb": {"@id": "vol.10.1.p.2", "@n": "notedatea"}, "note": {"date": "a. u. c. 583."}, "#text": "eadem aestate, qua in Thessalia   legatus in Illyricum a consule missus opulenta duo oppida oppugnavit;\n\nCeremiam vi atque armis coegit in deditionem omniaque iis sua concessit, ut opinione clementiae eos, qui Carnuntem, munitam urbem, incolebant, adliceret. postquam nec, ut dederent se, conpellere neque capere obsidendo poterat,\n\n ne duabus oppugnationibus nequiquam fatigatus miles esset, quam prius intactam urbem reliquerat, diripuit."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Cassius"}, {"@n": "2", "foreName": "C.", "surname": "Cassio"}, {"@n": "2", "foreName": "C.", "surname": "Sulpicius"}, {"@n": "3", "foreName": "M.", "surname": "Cornelius", "addName": "Cethegus"}, {"@n": "2", "foreName": "M.", "surname": "Fulvius"}, {"@n": "2", "foreName": "P.", "surname": "Marcius", "addName": {"@n": "added", "#text": "Rex"}}], "pb": {"@id": "vol.10.1.p.3", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 171."}, "#text": "alter consul  nec in Gallia, quam sortitus erat, memorabile quicquam gessit et per Illyricum ducere legiones in Macedoniam vano incepto est conatus.\n\n ingressum hoc iter consulem senatus ex Aquileiensium legatis cognovit, qui querentes coloniam suam novam et infirmam necdum satis munitam inter infestas nationes Histrorum et Illyriorum esse,\n\n cum peterent, ut senatus curae haberet, quomodo ea colonia muniretur, interrogati, vellentne eam rem  consuli mandari,\n\n responderunt Cassium Aquileiam indicto exercitu profectum per Illyricum in Macedoniam esse. ea res primo incredibilis visa, et pro se quisque credere Carnis forsitan aut Histris bellum inlatum.\n\n tum Aquileienses: nihil se ultra scire nec audere adfirmare, quam triginta dierum frumentum militi datum et duces, qui ex Italia itinera in Macedoniam nossent, conquisitos abductosque.\n\n enimvero senatus indignari tantum consulem ausum, ut suam provinciam relinqueret, in alienam transiret, exercitum novo periculoso itinere inter exteras gentes duceret, viam tot nationibus in Italiam aperiret.\n\n decernunt frequentes, ut  praetor tris ex senatu nominet legatos, qui eo die proficiscantur ex urbe et, quantum adcelerare possint, Cassium consulem, ubicumque sit, persequantur;\n\n nuntient, ne bellum cum ulla gente moveat, nisi cum qua senatus gerendum censuerit.\n\n legati hi profecti: , , . metus de consule atque exercitu distulit eo tempore muniendae Aquileiae curam."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.10.1.p.4", "@n": "notedatea"}, {"@id": "vol.10.1.p.5", "@n": "notedatea"}, {"@id": "vol.10.1.p.6", "@n": "notedatea"}, {"@id": "vol.10.1.p.7", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Canuleio"}, {"@n": "3", "foreName": "M.", "surname": "Porcium", "addName": "Catonem"}, {"@n": "2", "foreName": "P.", "surname": "Cornelium", "genName": {"@n": "prae", "#text": "Cn. f."}, "addName": {"@n": "added", "#text": "Scipionem"}}, {"@n": "2", "foreName": "L.", "surname": "Aemilium", "genName": {"@n": "prae", "#text": "L. f."}, "addName": {"@n": "postgen", "#text": "Paulum"}}, {"@n": "3", "foreName": "C.", "surname": "Sulpicium", "addName": "Gallum"}, {"@n": "2", "foreName": "M.", "surname": "Titinio"}, {"@n": "2", "foreName": "A.", "surname": "Manlio"}, {"@n": "2", "foreName": "M.", "surname": "Iunio"}, {"@n": "2", "foreName": "M.", "surname": "Catonem"}, {"@n": "2", "foreName": "L.", "surname": "Paulum"}, {"@n": "3", "foreName": "P.", "surname": "Furius", "addName": "Philus"}, {"@n": "2", "foreName": "M.", "surname": "Matienus"}, {"@n": "2", "foreName": "Sp.", "surname": "Postumio"}, {"@n": "2", "foreName": "Q.", "surname": "Mucio"}, {"@n": "2", "foreName": "L.", "surname": "Postumio"}, {"@n": "2", "foreName": "M.", "surname": "Popilio"}], "note": [{"date": "a. u. c. 583."}, {"date": "a. Chr. n. 171."}, {"date": "a. u. c. 583."}, {"date": "a. Chr. n. 171."}], "#text": "Hispaniae deinde utriusque legati aliquot populorum in senatum introducti.\n\n ii de magistratuum Romanorum avaritia superbiaque conquesti, nixi genibus ab senatu petierunt, ne se socios foedius spoliari vexarique quam hostis patiantur.\n\n cum et alia indigna quererentur, manifestum autem esset pecunias captas,  praetori, qui Hispaniam sortitus erat, negotium datum est, ut in singulos, a quibus Hispani pecunias repeterent, quinos recuperatores ex ordine senatorio daret patronosque, quos vellent, sumendi potestatem faceret.\n\n vocatis in curiam legatis recitatum est senatus consultum, iussique nominare patronos.\n\n quattuor nominaverunt, , , , .\n\n cum  primum, qui praetor   consulibus in citeriore Hispania fuerat, recuperatores sumpserunt. bis ampliatus, tertio absolutus est reus.\n\n dissensio inter duarum  provinciarum legatos est orta; citerioris Hispaniae populi  et Scipionem, ulterioris  et Gallum Sulpicium patronos sumpserunt.\n\n ad recuperatores adducti a citerioribus populis , ab ulterioribus ;\n\n ille   consulibus triennio ante, hic biennio prius   consulibus praetor fuerat.\n\n gravissimis criminibus accusati ambo ampliatique; cum dicenda de integro causa esset, excusati exilii causa solum vertisse. Furius Praeneste, Matienus Tibur exulatum abierunt.\n\n fama erat prohiberi a patronis nobilis ac potentes conpellare, auxitque eam suspicionem Canuleius praetor, quod omissa ea re dilectum habere instituit, dein repente  in provinciam abiit, ne plures ab Hispanis vexarentur.\n\n ita praeteritis silentio oblitteratis in futurum tamen consultum ab senatu Hispanis, quod impetrarunt, ne frumenti aestimationem magistratus Romanus haberet neve cogeret vicensumas vendere Hispanos, quanti ipse vellet, et ne praefecti in oppida sua ad pecunias cogendas imponerentur."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "persName": {"@n": "2", "foreName": "L.", "surname": "Canuleium"}, "pb": {"@id": "vol.10.1.p.8", "@n": "notedatea"}, "note": {"date": "a. u. c. 583."}, "#text": "et alia novi generis hominum ex Hispania legatio venit. ex militibus Romanis et ex Hispanis mulieribus,\n\n cum quibus conubium non esset, natos se memorantes, supra quattuor milia hominum, orabant, ut sibi oppidum, in quo habitarent, daretur.\n\n senatus decrevit, uti nomina sua apud  profiterentur eorumque, si quos manumisissent; eos Carteiam ad Oceanum deduci placere;\n\n qui Carteiensium domi manere vellent, potestatem fieri, uti numero colonorum essent, agro adsignato; Latinam eam coloniam esse libertinorumque appellari."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "hi": {"@rend": "italics", "#text": "quae"}, "pb": {"@id": "vol.10.1.p.9", "@n": "notedatea"}, "gap": null, "note": {"date": "a. Chr. n. 171."}, "#text": "eodem tempore ex Africa et Gulussa regulus, Masinissae filius, legatus patris, et Carthaginienses venerunt.\n\nGulussa prior in senatum introductus et,  missa erant ad bellum Macedonicum a patre suo, exposuit et, si qua praeterea vellent imperare, praestaturum merito populi Romani est pollicitus et monuit patres conscriptos, ut a fraude Carthaginiensium caverent:\n\n classis eos magnae parandae consilium cepisse specie pro Romanis et adversus Macedonas; ubi ea parata instructaque esset, ipsorum fore potestatis, quem hostem aut socium habeant. hanc iniec"}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "gap": [null, null], "pb": [{"@id": "vol.10.1.p.10", "@n": "notedatea"}, {"@id": "vol.10.1.p.11", "@n": "notedatea"}], "note": [{"date": "a. u. c. 584."}, {"date": "a. Chr. n. 170."}], "hi": [{"@rend": "italics", "#text": "res"}, {"@rend": "italics", "#text": "de"}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Maenium"}, {"@n": "3", "foreName": "C.", "surname": "Sempronius", "addName": "Blaesus"}, {"@n": "3", "foreName": "Sex.", "surname": "Iulius", "addName": {"@n": "added", "#text": "Caesar"}}], "#text": "tis tantum extitit  pavorem ingressi castra, ostentantes capita, fecerunt, ut, si admotus extemplo exercitus foret, capi castra potuerint.\n\n tum quoque fuga ingens facta est; et erant, qui legatos mittendos ad pacem precibus petendam censerent, civitatesque conplures eo nuntio audito in deditionem venerunt.\n\n quibus purgantibus sese culpamque in duorum amentiam conferentibus, qui se ultro ad poenam ipsi obtulissent, cum veniam dedisset praetor,\n\n profectus extemplo ad alias civitates omnibus imperata facientibus quieto exercitu pacatum agrum, qui paulo ante ingenti tumultu arserat, peragravit.\n\n haec lenitas praetoris, qua sine sanguine ferocissimam gentem domuerat, eo gratior plebi patribusque fuit, quo crudelius avariusque in Graecia bellatum et ab consule Licinio et ab Lucretio praetore erat.\n\nLucretium tribuni plebis absentem contionibus adsiduis lacerabant, cum rei publicae causa abesse excusaretur; sed tum adeo vicina etiam inexplorata erant, ut is eo tempore in agro suo Antiati esset aquamque ex manubiis Antium ex flumine Loracinae duceret.\n\n id opus centum triginta milibus aeris locasse dicitur. tabulis quoque pictis ex praeda fanum Aesculapi exornavit.\n\n invidiam infamiamque ab Lucretio averterunt in Hortensium successorem eius Abderitae legati flentes ante curiam querentesque oppidum suum ab Hortensio expugnatum ac direptum esse:\n\n causam excidii fuisse urbi, quod, cum centum milia denarium et tritici quinquaginta milia modium imperaret, spatium petierint, quo de ea re et ad Hostilium consulem et Romam mitterent legatos.\n\n vixdum ad consulem se pervenisse et audisse  oppidum expugnatum, principes securi percussos, sub corona ceteros venisse.\n\n indigna  senatui visa decreveruntque eadem de Abderitis, quae  Coronaeis decreverant priore anno, eademque pro contione edicere  praetorem iusserunt.\n\n et legati duo,  , ad restituendos in libertatem Abderitas missi.\n\n iisdem mandatum, ut et Hostilio consuli et Hortensio praetori nuntiarent senatum Abderitis iniustum bellum inlatum conquirique omnes, qui in servitute sint, et restitui in libertatem aecum censere."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Cassio"}, {"@n": "2", "foreName": "A.", "surname": "Hostilio"}, {"@n": "2", "foreName": "C.", "surname": "Cassium"}, {"@n": "2", "foreName": "C.", "surname": "Cassius"}, {"@n": "2", "foreName": "C.", "surname": "Laelius"}, {"@n": "3", "foreName": "M.", "surname": "Aemilius", "addName": "Lepidus"}, {"@n": "2", "foreName": "C.", "surname": "Sicinius"}, {"@n": "3", "foreName": "P.", "surname": "Cornelius", "addName": {"@n": "added", "#text": "Blasio"}}, {"@n": "2", "foreName": "T.", "surname": "Memmius"}], "pb": [{"@id": "vol.10.1.p.12", "@n": "notedatea"}, {"@id": "vol.10.1.p.13", "@n": "notedatea"}, {"@id": "vol.10.1.p.14", "@n": "notedatea"}], "note": [{"date": "a. u. c. 584."}, {"date": "a. Chr. n. 170."}, {"date": "a. u. c. 584."}], "hi": {"@rend": "italics", "#text": "et"}, "#text": "eodem tempore de , qui consul priore anno fuerat, tum tribunus militum in Macedonia cum  erat, querellae ad senatum delatae sunt, et legati regis Gallorum Cincibili venerunt.\n\n frater eius verba in senatu fecit questus Alpinorum populorum agros, sociorum suorum, depopulatum  esse et inde multa milia hominum in servitutem abripuisse.\n\n sub idem tempus Carnorum Histrorumque  Iapydum legati venerunt: duces sibi ab consule Cassio primum imperatos, qui in Macedoniam ducenti exercitum iter monstrarent;\n\n pacatum ab se tamquam ad aliud bellum gerendum abisse; inde ex medio regressum itinere hostiliter peragrasse fines suos; caedes passim rapinasque et incendia facta; nec se ad id locorum scire, propter quam causam consuli pro hostibus fuerint.\n\n et regulo Gallorum absenti et his populis responsum est senatum ea, quae facta querantur, neque scisse futura neque, si sint facta, probare; sed indicta causa damnari absentem consularem virum iniurium esse, cum is rei publicae causa absit.\n\n ubi ex Macedonia redisset , tum, si coram eum arguere vellent, cognita re senatum daturum operam, uti satisfiat.\n\n nec responderi tantum iis gentibus, sed  legatos mitti duos ad regulum trans Alpis, tres circa eos populos placuit, qui indicarent, quae patrum sententia esset.\n\n munera mitti legatis ex binis milibus aeris censuerunt; duobus fratribus regulis haec praecipua, torques duo ex quinque pondo auri facti et vasa argentea quinque ex viginti pondo et duo equi phalerati cum agasonibus et equestria arma ac sagula, et comitibus eorum vestimenta, liberis servisque.\n\n haec missa; illa petentibus data, ut denorum equorum iis commercium esset educendique ex Italia  potestas fieret.\n\n legati cum Gallis missi trans Alpis , , ad ceteros populos , , ."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Licinio"}, {"@n": "2", "foreName": "C.", "surname": "Lucretio"}, {"@n": "2", "foreName": "Q.", "surname": "Maenius"}, {"@n": "2", "foreName": "A.", "surname": "Hostilium"}], "pb": [{"@id": "vol.10.1.p.15", "@n": "notedatea"}, {"@id": "vol.10.1.p.16", "@n": "notedatea"}], "gap": null, "note": [{"date": "a. Chr. n. 170."}, {"date": "a. u. c. 584."}], "hi": {"@rend": "italics", "#text": "et"}, "#text": "multarum simul Graeciae Asiaeque civitatium legati Romam convenerunt.\n\n primi Athenienses introducti. ii se, quod navium habuerint militumque,  consuli et  praetori misisse exposuerunt; quibus eos non usos frumenti sibi centum milia imperasse,\n\n quod, quamquam sterilem terram ararent ipsosque etiam agrestis peregrino frumento alerent, tamen, ne deessent officio, confecisse et alia, quae imperarentur, praestare paratos esse.\n\nMilesii nihil  praestitissent memorantes, si quid imperare ad bellum senatus vellet, praestare se paratos esse polliciti sunt.\n\nAlabandenses templum Urbis Romae se fecisse commemoraverunt ludosque anniversarios ei divae instituisse et coronam auream quinquaginta pondo,\n\n quam in Capitolio ponerent donum Iovi optimo maximo, attulisse et scuta equestria trecenta: ea, cui iussissent, tradituros. donum ut in Capitolio ponere et sacrificare liceret, petebant.\n\n hoc  Lampsaceni octoginta pondo coronam adferentes petebant commemorantes discessisse se a Perseo,\n\n postquam Romanus exercitus in Macedoniam venisset, cum sub dicione Persei et ante Philippi fuissent.\n\n pro eo et quod imperatoribus Romanis omnia praestitissent, id se tantum orare, ut in amicitiam populi Romani reciperentur et, si pax cum Perseo fieret, exciperentur, ne in regiam potestatem  reciderent.\n\n ceteris legatis comiter responsum; Lampsacenos in sociorum formulam referre  praetor iussus. munera omnibus in singulos binum milium aeris data. Alabandenses scuta reportare ad  consulem in Macedoniam iussi."}, {"milestone": [{"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "hi": [{"@rend": "italics", "#text": "et Masinissae venerunt: Carthaginiensium"}, {"@rend": "italics", "#text": "ea"}], "pb": {"@id": "vol.10.1.p.17", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 170."}, "#text": "et ex Africa legati simul Carthaginiensium  tritici deciens centum milia et hordei quingenta indicantes se ad mare devecta habere, ut, quo senatus censuisset, deportarent.\n\n id munus officiumque suum scire minus esse quam pro meritis populi Romani et voluntate sua; sed saepe alias bonis in rebus utriusque populi se gratorum fideliumque socium muneribus functos esse.\n\n item Masinissae legati tritici eandem summam polliciti et mille et ducentos equites, duodecim elephantos; et si quid aliud opus esset, uti inperaret senatus: aeque propenso animo  et quae ipse ultro pollicitus sit, praestaturum esse.\n\n gratiae et Carthaginiensibus et regi actae, rogatique, ut ea, quae pollicerentur, ad Hostilium consulem in Macedoniam deportarent. legatis in singulos binum milium aeris munera missa."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "persName": {"@n": "2", "foreName": "P.", "surname": "Licinio"}, "#text": "Cretensium legatis commemorantibus se, quantum sibi imperatum a  consule esset sagittariorum, in Macedoniam misisse,\n\n cum interrogati non infitiarentur apud Persea maiorem numerum sagittariorum quam apud Romanos militare,\n\n responsum est, si Cretenses bene ac naviter destinarent potiorem populi Romani quam regis Persei amicitiam habere, senatum quoque Romanum iis tamquam certis sociis responsum daturum esse.\n\n interea nuntiarent suis placere senatui dare operam Cretenses, ut, quos milites intra praesidia regis Persei haberent, eos primo quoque tempore domum revocarent."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "hi": {"@rend": "italics", "#text": "omnes"}, "pb": {"@id": "vol.10.1.p.18", "@n": "notedatea"}, "note": {"date": "a. u. c. 584."}, "#text": "Cretensibus cum hoc responso dimissis Chalcidenses vocati, quorum legatio ipso introitu  movit, quod Micion, princeps eorum, pedibus captus lectica est introlatus.\n\n ultimae necessitatis"}, {"milestone": [{"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Lucretius"}, {"@n": "2", "foreName": "L.", "surname": "Hortensius"}, {"@n": "2", "foreName": "C.", "surname": "Lucretium"}, {"@n": "3", "foreName": "C.", "surname": "Lucreti"}, {"@n": "3", "foreName": "M'.", "surname": "Iuventius", "addName": "Thalna"}, {"@n": "2", "foreName": "Cn.", "surname": "Aufidius"}, {"@n": "2", "foreName": "Q.", "surname": "Maenius"}, {"@n": "2", "foreName": "C.", "surname": "Lucretio"}, {"@n": "2", "foreName": "L.", "surname": "Hortensio"}, {"@n": "2", "foreName": "L.", "surname": "Hortensium"}, {"@n": "2", "foreName": "C.", "surname": "Lucretium"}], "pb": [{"@id": "vol.10.1.p.19", "@n": "notedatea"}, {"@id": "vol.10.1.p.20", "@n": "notedatea"}, {"@id": "vol.10.1.p.21", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 170."}, {"date": "a. u. c. 584."}, {"date": "a. Chr. n. 170."}], "hi": [{"@rend": "italics", "#text": "a"}, {"@rend": "italics", "#text": "quirendos"}], "#text": "extemplo visa res, in qua ita adfecto excusatio valetudinis aut ne ipsi quidem petenda visa foret aut data petenti non esset.\n\n cum sibi nihil vivi relicum praeterquam linguam ad deplorandas patriae suae calamitates praefatus esset, exposuit civitatis primum suae bene facta et vetera et ea, quae Persei bello praestitissent ducibus exercitibusque Romanis;\n\n tum quae primo  in populares suos praetor Romanus superbe, avare, crudeliter fecisset; deinde quae tum cum maxime  faceret.\n\n quem ad modum omnia sibi, etiam iis, quae patiantur, tristiora patienda esse ducant potius, quam fide decedant, sic, quod ad Lucretium Hortensiumque attineret, scire tutius fuisse claudere portas quam in urbem eos accipere.\n\n qui exclusissent eos, Emathiam, Amphipolim, Maroneam, Aenum, incolumes esse; apud se templa omnibus ornamentis spoliata; conpilataque sacrilegiis  navibus Antium devexisse; libera corpora in servitutem abrepta; fortunas sociorum populi Romani direptas esse et cotidie diripi.\n\n nam ex instituto  Hortensium quoque in tectis hieme pariter atque aestate navalis socios habere, et domos suas plenas turba nautica esse; versari inter se, coniuges liberosque suos, quibus nihil neque dicere pensi sit neque facere.\n\n accersere in senatum Lucretium placuit, ut disceptaret coram purgaretque sese.\n\n ceterum multo plura praesens audivit, quam in absentem iacta erant, et graviores potentioresque accessere accusatores duo tribuni plebis,  et .\n\n ii non in senatu modo eum lacerarunt, sed in contionem etiam pertracto multis obiectis probris diem dixerunt.\n\n senatus iussu Chalcidensibus  praetor respondit, quae bene meritos sese et ante et in eo bello, quod geratur, de populo Romano dicant, ea et scire vera eos referre senatum et perinde ac debeant grata esse.\n\n quae facta   fierique ab  praetoribus Romanis querantur, ea neque facta neque fieri voluntate senatus quem non posse existimare,\n\n qui sciat bellum Persei et ante Philippo, patri eius, intulisse populum Romanum pro libertate Graeciae, non ut ea a magistratibus suis socii atque amici paterentur?\n\n litteras se ad  praetorem daturos esse, quae Chalcidenses querantur acta, ea senatui non placere; si qui in servitutem liberi venissent, ut eos con primo quoque tempore restituendosque in libertatem curaret; sociorum navalium neminem praeter magistros in hospitia deduci aequum censere.\n\n haec Hortensio iussu senatus scripta. munera binum milium aeris legatis missa et vehicula Micioni publice locata, quae eum Brundisium commode perveherent.\n\n , ubi dies, quae dicta erat, venit, tribuni ad populum accusarunt multamque decies centum milium aeris dixerunt. \n\n comitiis habitis omnes quinque et triginta tribus eum condemnarunt."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "hi": {"@rend": "italics", "#text": "anno"}, "#text": "in Liguribus eo  nihil memorabile gestum; nam nec hostes moverunt arma, neque consul in agrum eorum legiones induxit,\n\n et satis explorata pace eius anni milites duarum legionum Romanarum intra dies sexaginta, quam in provinciam venit, dimisit.\n\n sociorum nominis Latini exercitu mature in hiberna Lunam et Pisas deducto ipse cum equitibus Galliae provinciae pleraque oppida adiit."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": {"@id": "vol.10.1.p.22", "@n": "notedatea"}, "persName": [{"@n": "2", "foreName": "C.", "surname": "Furium"}, {"@n": "2", "foreName": "M.", "surname": "Raecius"}, {"@n": "2", "foreName": "Ap.", "surname": "Claudium"}], "note": {"date": "a. u. c. 584."}, "hi": [{"@rend": "italics", "#text": "cum"}, {"@rend": "italics", "#text": "ex"}], "#text": "nusquam alibi quam in Macedonia bellum erat; suspectum tamen et Gentium, Illyriorum regem, habebant.\n\n itaque et octo navis ornatas a Brundisio senatus censuit mittendas ad  legatum Issam, qui cum praesidio duarum Issensium navium insulae praeerat\n\nduo milia militum in eas naves sunt inposita, quae  praetor ex senatus consulto in ea parte Italiae; quae obiecta Illyrico est, conscripsit, et consul Hostilius  in Illyricum  quattuor milibus peditum misit, ut accolas Illyrici tutaretur.\n\n qui non contentus iis, quas adduxerat, copiis auxilia ab sociis conrogando ad octo milia hominum  vario genere armavit peragrataque omni ea regione ad Lychnidum Dassaretiorum consedit."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "vol.10.1.p.23", "@n": "notedatea"}, {"@id": "vol.10.1.p.24", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 170."}, {"date": "a. u. c. 584."}], "hi": {"@rend": "italics", "#text": "ex"}, "#text": "haud procul inde Uscana oppidum finium plerumque Persei erat. decem milia civium habebat et modicum custodiae causa Cretensium praesidium.\n\n inde nuntii ad Claudium occulti veniebant, si propius copia admovisset, paratos fore, qui proderent urbem. et operae pretium esse: non se amicosque tantum, sed  etiam milites praeda expleturum.\n\n spes cupiditati admota ita occaecavit animum, ut nec  iis, qui venerant, quemquam retineret nec obsides, pignus futuros afore fraudem agendae rei, posceret nec mitteret exploratum nec fidem acciperet. die tantum statuta profectus a Lychnido duodecim milia ab urbe, ad quam tendebat, posuit castra.\n\n quarta inde vigilia signa movit mille ferme ad praesidium castrorum relictis. inconpositi, longo agmine effusi, infrequentes, cum nocturnus error dissiparet, ad urbem pervenerunt.\n\n crevit neclegentia, postquam neminem armatum in muris viderunt. ceterum ubi primum sub ictu teli fuerunt, duabus simul portis erumpitur. et ad clamorem erumpentium ingens strepitus e muris ortus ululantium mulierum cum  crepitu undique aeris et incondita multitudo turba inmixta servili variis vocibus personabat.\n\n hic tam multiplex undique obiectus terror effecit, ne sustinere primam procellam eruptionis Romani possent. itaque fugientes plures quam pugnantes interempti sunt; vix duo milia hominum cum ipso legato in castra perfugerunt.\n\n quo longius iter in castra erat, eo pluris fessos consectandi hostibus copia fuit.\n\n ne moratus quidem in castris Appius, ut suos dissipatos fuga colligeret, quae res palatis per agros saluti fuisset, ad Lychnidum protinus reliquias cladis reduxit."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "2", "foreName": "Sex.", "surname": "Digitio"}, {"@n": "3", "foreName": "M.", "surname": "Fulvium", "addName": "Flaccum"}, {"@n": "3", "foreName": "M.", "surname": "Caninium", "addName": "Rebilum"}, {"@n": "2", "foreName": "A.", "surname": "Atilius"}, {"@n": "2", "foreName": "M.", "surname": "Raecio"}, {"@n": "3", "foreName": "Q.", "surname": "Marcius", "addName": "Philippus"}, {"@n": "3", "foreName": "Cn.", "surname": "Servilius", "addName": {"@n": "added", "#text": "Caepio"}}, {"@n": "2", "foreName": "C.", "surname": "Decimius"}, {"@n": "3", "foreName": "M.", "surname": "Claudius", "addName": "Marcellus"}, {"@n": "3", "foreName": "C.", "surname": "Sulpicius", "addName": "Gallus"}, {"@n": "3", "foreName": "C.", "surname": "Marcius", "addName": "Figulus"}, {"@n": "3", "foreName": "P.", "surname": "Fonteius", "addName": {"@n": "added", "#text": "Capito"}}], "pb": [{"@id": "vol.10.1.p.25", "@n": "notedatea"}, {"@id": "vol.10.1.p.26", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 170."}, {"date": "a. u. c. 584."}], "hi": {"@rend": "italics", "#text": "haberi"}, "#text": "haec et alia haud prospere in Macedonia gesta ex  tribuno militum, qui sacrificii causa Romam venerat, sunt audita.\n\n propter quae veriti patres, ne qua maior ignominia acciperetur, legatos in Macedoniam  et  miserunt, qui conperta, quae agerentur, referrent;\n\n et ut  consul comitia consulibus rogandis ita  ediceret, uti mense Ianuario comitia  possent, et ut primo quoque tempore in urbem rediret.\n\n interim  praetori mandatum, ut edicto senatores omnes ex tota Italia, nisi qui rei publicae causa abessent, Romam revocaret:\n\n qui Romae essent, ne quis ultra mille passuum ab Roma abesset. ea, uti senatus censuit, sunt facta. comitia consularia ante diem quintum kal. Februarias fuere.\n\n creati consules sunt  iterum et .\n\n post diem tertium praetores sunt facti , , , , Ser.\n\nCornelius Lentulus, . designatis praetoribus praeter duas urbanas quattuor provinciae sunt decretae: Hispania et Sardinia et Sicilia et classis."}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "gap": null, "hi": {"@rend": "italics", "#text": "ex parte"}, "pb": {"@id": "vol.10.1.p.27", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 170."}, "#text": "legati ex Macedonia exacto admodum mense Februario redierunt. hi, quas res ea aestate prospere gessisset rex Perseus, referebant, quantusque timor socios populi Romani cepisset tot urbibus in potestatem regis redactis.\n\n exercitum consulis infrequentem commeatibus vulgo datis per ambitionem esse; culpam eius rei consulem in tribunos militum, contra illos in consulem conferre.\n\n ignominiam Claudi temeritate acceptam elevare eos  patres acceperunt; quippe paucos Italici generis et magna  tumultuario dilectu conscriptos ibi milites amissos referebant.\n\n consules designati ubi primum magistratum inissent, de Macedonia referre ad senatum iussi; destinataeque provinciae iis sunt Italia et Macedonia."}, {"milestone": {"@unit": "section", "@n": "13"}, "persName": [{"@n": "2", "foreName": "L.", "surname": "Flamininus"}, {"@n": "3", "foreName": "L.", "surname": "Furius", "addName": "Philus"}, {"@n": "3", "foreName": "C.", "surname": "Livius", "addName": "Salinator"}, {"@n": "3", "foreName": "T.", "surname": "Manlium", "addName": "Torquatum"}, {"@n": "2", "foreName": "M.", "surname": "Servilium"}], "gap": null, "#text": "hoc anno intercalatum est; tertio die post Terminalia kalendae intercalariae fuere. sacerdotes intra eum annum mortui sunt   pontifices duo decesserunt  et . in locum Furii , in Livi  pontifices legerunt."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Marcius"}, {"@n": "2", "foreName": "Cn.", "surname": "Servilius"}], "hi": [{"@rend": "italics", "#text": "decernunt"}, {"@rend": "italics", "#text": "quingenti"}], "pb": [{"@id": "vol.10.1.p.28", "@n": "notedatea"}, {"@id": "vol.10.1.p.29", "@n": "notedatea"}], "note": [{"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "#text": "principio insequentis anni cum consules novi  et  de provinciis rettulissent, primo quoque tempore aut conparare eos inter se Italiam et Macedoniam aut sortiri placuit;\n\n priusquam id sors cerneret, in incertum, ne quid gratia momenti, faceret, in utramque provinciam, quod res desideraret supplementi, decerni ( in Macedoniam peditum Romanorum sex milia,\n\n sociorum nominis Latini sex milia, equites Romanos ducentos quinquaginta,\n\n socios trecentos); veteres milites dimitti, ita ut in singulas Romanas legiones ne plus sena milia peditum,  treceni equites essent.\n\n alteri consuli nullus certus finitus numerus civium Romanorum, quem in supplementum legeret; id modo finitum, ut duas legiones scriberet, quae quina milia peditum et ducenos haberent, equites trecenos.\n\nLatinorum maior quam collegae decretus numerus, peditum decem milia et sescenti equites. quattuor praeterea legiones scribi iussae, quae, si quo opus esset, educerentur.\n\n tribunos iis, non permissum, ut consules facerent; populus creavit. sociis nominis Latini sedecim milia peditum et mille equites imperati.\n\n hunc exercitum parari tantum placuit, ut exiret, si quo res posceret. Macedonia maxime curam praebebat.\n\n in classem mille socii navales cives Romani libertini ordinis, ex Italia  scribi iussi; totidem ut ex Sicilia scriberentur; et cui ea provincia evenisset, mandatum, ut eos in Macedoniam, ubicumque classis esset, deportandos curaret.\n\n in  Hispaniam tria milia peditum Romanorum in supplementum, trecenti equites decreti. finitus ibi quoque in legiones militum numerus, peditum quina milia duceni et treceni equites.\n\n et sociis imperare praetor, cui Hispania obvenisset, iussus quattuor milia peditum et trecentos equites."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "vol.10.1.p.30", "@n": "notedatea"}, {"@id": "vol.10.1.p.31", "@n": "notedatea"}], "note": [{"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "hi": [{"@rend": "italics", "#text": "eam"}, {"@rend": "italics", "#text": "in"}], "persName": [{"@n": "3", "foreName": "T.", "surname": "Marcius", "addName": "Figulus"}, {"@n": "2", "foreName": "L.", "surname": "Atrei"}], "#text": "non sum nescius ab eadem neclegentia, qua nihil deos portendere vulgo nunc credunt, neque nuntiari admodum ulla prodigia in publicum neque in annales referri.\n\n ceterum et mihi vetustas res scribenti nescio quo pacto anticus fit animus, et quaedam religio tenet, quae illi prudentissimi viri publice suscipienda censuerint, ea pro indignis habere, quae in meos annales referam.  Anagnia duo prodigia eo anno sunt nuntiata,\n\n facem in caelo conspectam et bovem feminam locutam;  publice ali. Menturnis quoque per eos dies caeli ardentis species adfulserat.\n\nReate imbri lapidavit. Cumis in arce Apollo triduum ac tris noctis lacrimavit. in urbe Romana duo aeditui nuntiarunt, alter in aede Fortunae anguem iubatum a conpluribus visum esse,\n\n alter in aede Primigeniae Fortunae, quae in colle est, duo diversa prodigia, palmam in area enatam et sanguine interdiu pluvisse.\n\n duo non suscepta prodigia sunt, alterum, quod in privato loco factum essetpalmam enatam  inpluvio suo  nuntiabat, alterum, quod in loco peregrino: Fregellis in domo  hasta, quam filio militi emerat, interdiu plus duas horas arsisse, ita ut nihil eius ambureret ignis, dicebatur.\n\n publicorum prodigiorum causa libri a decemviris aditi. quadraginta maioribus\n\n hostiis quibus dis consules sacrificarent ediderunt et uti supplicatio fieret cunctique magistratus circa omnia pulvinaria victumis maioribus sacrificarent populusque coronatus esset. omnia, uti decemviri praeierunt, facta."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "3", "foreName": "C.", "surname": "Valerius", "addName": "Laevinus"}, {"@n": "3", "foreName": "L.", "surname": "Postumius", "addName": "Albinus"}, {"@n": "3", "foreName": "P.", "surname": "Mucius", "addName": "Scaevola"}, {"@n": "3", "foreName": "M.", "surname": "Iunius", "addName": "Brutus"}, {"@n": "3", "foreName": "C.", "surname": "Claudius", "addName": {"@n": "added", "#text": "Pulcher"}}, {"@n": "3", "foreName": "Ti.", "surname": "Sempronius", "addName": "Gracchus"}, {"@n": "2", "foreName": "C.", "surname": "Sulpicius"}, {"@n": "2", "foreName": "M.", "surname": "Claudius"}, {"@n": "2", "foreName": "C.", "surname": "Claudi"}, {"@n": "2", "foreName": "Ti.", "surname": "Semproni"}, {"@n": "2", "foreName": "P.", "surname": "Aelio"}, {"@n": "2", "foreName": "C.", "surname": "Sulpicio"}, {"@n": "2", "foreName": "C.", "surname": "Sulpicio"}, {"@n": "2", "foreName": "C.", "surname": "Decimio"}, {"@n": "3", "foreName": "M.", "surname": "Claudius", "addName": "Marcellus"}, {"@n": "3", "foreName": "Ser.", "surname": "Cornelius", "addName": "Lentulus"}, {"@n": "3", "foreName": "P.", "surname": "Fonteius", "addName": {"@n": "added", "#text": "Capito"}}, {"@n": "3", "foreName": "C.", "surname": "Marcius", "addName": "Figulus"}, {"@n": "3", "foreName": "Cn.", "surname": "Servilio", "addName": "Italia"}, {"@n": "3", "foreName": "Q.", "surname": "Marcio", "addName": "Macedonia"}, {"@n": "2", "foreName": "C.", "surname": "Sulpicius"}, {"@n": "2", "foreName": "M.", "surname": "Claudius"}], "pb": [{"@id": "vol.10.1.p.32", "@n": "notedatea"}, {"@id": "vol.10.1.p.33", "@n": "notedatea"}, {"@id": "vol.10.1.p.34", "@n": "notedatea"}, {"@id": "vol.10.1.p.35", "@n": "notedatea"}], "note": [{"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "hi": [{"@rend": "italics", "#text": "approbatione"}, {"@rend": "italics", "persName": {"@n": "2", "foreName": "C.", "surname": "Popilio"}}], "#text": "censoribus deinde creandis comitia edicta sunt. petierunt censuram principes civitatis , , , , , .\n\n hos duos censores creavit populus Romanus. cum dilectus habendi maior quam alias propter Macedonicum bellum cura esset, consules plebem apud senatum accusabant, quod [et] iuniores non responderent.\n\n adversus quos  et  praetores plebis causam egerunt: non consulibus, sed ambitiosis consulibus dilectum difficilem esse;\n\n neminem invitum militem ab iis fieri. id ut ita esse scirent et patres conscripti, praetores, quibus et vis imperii minor et auctoritas esset, dilectum, si ita senatui videretur, perfecturos esse.\n\n id praetoribus magna patrum  non sine suggillatione consulum mandatum est. censores ut eam rem adiuvarent, ita in contione edixerunt: legem censui censendo dicturos esse, ut praeter commune omnium civium ius iurandum haec adiurarent:\n\n tu minor annis sex et quadraginta es tuque ex edicto   censorum ad dilectum prodisti et  quotienscumque dilectus erit, quoad hi censores magistratum habebunt, si miles factus non eris, in dilectu prodibis?\n\n item quia fama erat multos ex Macedonicis legionibus incertis commeatibus per ambitionem imperatorum ab exercitu abesse, edixerunt de militibus   consulibus postve eos consules in Macedoniam scriptis,\n\n ut qui eorum in Italia essent, intra dies triginta, censi prius apud sese, in provinciam redirent; qui in patris aut avi potestate essent, eorum nomina ad se ederentur.\n\n missorum quoque causas sese cognituros esse et quorum ante emerita stipendia gratiosa missio sibi visa esset, eos milites fieri iussuros.\n\n hoc edicto  litterisque censorum per fora et conciliabula dimissis tanta multitudo iuniorum Romam convenit, ut gravis urbi turba insolita esset.\n\n praeter dilectum eorum, quos in supplementum mitti oportebat, quattuor a  praetore scriptae legiones sunt, intraque undecim dies dilectus est perfectus.\n\n consules deinde sortiti provincias sunt; nam praetores propter iurisdictionem maturius sortiti erant.\n\n urbana , peregrina  obtigerat; Hispaniam , Siciliam , Sardiniam , classem  erat sortitus. consulum ,  obvenit; Latinisque actis Marcius extemplo est profectus.\n\nCaepione deinde referente ad senatum, quas ex novis legionibus duas legiones secum in Galliam duceret, decrevere patres, ut   praetores ex iis, quas scripsissent, legionibus, quas videretur, consuli darent.\n\n indigne patiens praetorum arbitrio consulem subiectum dimisso senatu ad tribunal praetorum stans postulavit, ex senatus consulto  destinarent sibi duas legiones. praetores consulis in eligendo arbitrium fecerunt."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "3", "foreName": "M.", "surname": "Aemilius", "addName": "Lepidus"}, {"@n": "2", "foreName": "C.", "surname": "Claudi"}, {"@n": "2", "foreName": "Ti.", "surname": "Semproni"}], "hi": {"@rend": "italics", "#text": "redire"}, "#text": "senatum deinde censores legerunt.  princeps ab tertiis iam censoribus lectus. septem e senatu eiecti sunt.\n\n in censu accipiendo populi milites ex Macedonico exercitu, qui quam multi abessent ab signis census docuit, in provinciam  cogebant;\n\n causas stipendiis missorum cognoscebant et cuius nondum iusta missio visa esset, ita ius iurandum adigebant: ex tui animi sententia tu ex edicto   censorum in provinciam Macedoniam redibis, quod sine dolo malo facere poteris?"}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "pb": [{"@id": "vol.10.1.p.36", "@n": "notedatea"}, {"@id": "vol.10.1.p.37", "@n": "notedatea"}, {"@id": "vol.10.1.p.38", "@n": "notedatea"}, {"@id": "vol.10.1.p.39", "@n": "notedatea"}, {"@id": "vol.10.1.p.40", "@n": "notedatea"}, {"@id": "vol.10.1.p.41", "@n": "notedatea"}], "note": [{"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Fulvio"}, {"@n": "2", "foreName": "A.", "surname": "Postumio"}, {"@n": "2", "foreName": "C.", "surname": "Claudius"}, {"@n": "2", "foreName": "Ti.", "surname": "Sempronius"}, {"@n": "2", "foreName": "Ti.", "surname": "Gracchi"}, {"@n": "2", "foreName": "C.", "surname": "Claudio"}, {"@n": "2", "foreName": "C.", "surname": "Sulpicio"}, {"@n": "2", "foreName": "Ti.", "surname": "Gracchus"}], "hi": [{"@rend": "italics", "#text": "P."}, {"@rend": "italics", "#text": "aut"}, {"@rend": "italics", "#text": "legis"}, {"@rend": "italics", "#text": "quam"}, {"@rend": "italics", "#text": "cum"}], "#text": "in equitibus recensendis tristis admodum eorum atque  aspera censura fuit;\n\n multis equos ademerunt. in ea re cum equestrem ordinem offendissent, flammam invidiae adiecere edicto, quo edixerunt, ne quis eorum, qui   censoribus publica vectigalia aut ultro tributa conduxissent, ad hastam suam accederet sociusve aut adfinis eius conductionis esset.\n\n saepe id querendo veteres publicani cum impetrare nequissent ab senatu, ut modum potestati censoriae inponerent, tandem tribunum plebis  Rutilium, ex rei privatae contentione iratum censoribus, patronum causae nancti sunt.\n\n clientem libertinum parietem in sacra via adversus aedes publicas demoliri iusserant, quod publico inaedificatus esset.\n\n appellati a privato tribuni. cum praeter Rutilium nemo intercederet, censores ad pignera capienda miserunt multamque pro contione privato dixerunt.\n\n hinc contentione orta cum veteres publicani se ad tribunum contulissent, rogatio repente sub unius tribuni nomine promulgatur,\n\n quae publica vectigalia  ultro tributa  et  locassent, ea rata locatio ne esset; ab integro locarentur, et ut omnibus redimendi et conducendi promiscue ius esset.\n\n diem ad eius  rogationem concilio tribunus plebis dixit. qui post venit, ut censores ad dissuadendum processerunt, Graccho dicente silentium fuit;  Claudio obstreperetur, audientiam facere praeconem iussit.\n\n eo facto avocatam a se contionem tribunus questus et in ordinem se coactum ex Capitolio, ubi erat concilium, abiit.\n\n postero die ingentis tumultus ciere.  primum bona consecravit, quod in multa pignoribusque eius, qui tribunum appellasset, intercessioni non parendo se in ordinem coegisset;\n\n  diem dixit, quod contionem ab se avocasset, et utrique censori perduellionem se iudicare pronuntiavit diemque comitiis a  praetore urbano petiit.\n\n non recusantibus censoribus, quominus primo quoque tempore iudicium de se populus faceret, in ante diem octavum et septimum kal.\n\nOctobres comitiis perduellionis dicta dies. censores extemplo in atrium Libertatis escenderunt et obsignatis tabellis publicis clausoque tabulario et dimissis servis publicis negarunt se prius quidquam publici negotii gesturos, quam iudicium populi de se factum esset.\n\n prior Claudius causam dixit; et cum ex duodecim centuriis equitum octo censorem condemnassent  multaeque aliae primae classis, extemplo principes civitatis in conspectu populi anulis aureis positis vestem mutarunt, ut supplices plebem circumirent.\n\n maxime tamen sententiam vertisse dicitur , quod, cum clamor undique plebis esset periculum Graccho non esse, conceptis verbis iuravit, si collega damnatus esset, non expectato de se iudicio comitem exilii eius futurum.  adeo tamen ad extremum spei venit reus,\n\n ut octo centuriae ad damnationem defuerint. absoluto Claudio tribunus plebis negavit se Gracchum morari."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}], "persName": [{"@n": "3", "foreName": "T.", "surname": "Annius", "addName": "Luscus"}, {"@n": "3", "foreName": "P.", "surname": "Decius", "addName": {"@n": "added", "#text": "Subulo"}}, {"@n": "3", "foreName": "M.", "surname": "Cornelius", "addName": "Cethegus"}], "#text": "eo anno postulantibus Aquileiensium legatis, ut numerum colonorum augerent, mille et quingentae familiae ex senatus consulto scriptae triumvirique, qui eas deducerent, missi sunt , , ."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "vol.10.1.p.42", "@n": "notedatea"}, {"@id": "vol.10.1.p.43", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Popilius"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavius"}], "note": [{"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "#text": "eodem anno  et  legati, qui in Graeciam missi erant, senatus consultum Thebis primum recitatum per omnes Peloponnesi urbes circumtulerunt, ne quis ullam rem in bellum magistratibus Romanis conferret, praeterquam quod senatus censuisset.\n\n hoc fiduciam in posterum quoque praebuerat, levatos se oneribus[que] inpensisque, quibus alia aliis inperantibus exhauriebantur.\n\nAchaico concilio Aegi iis dato benigne locuti auditique, egregia spe futuri status fidissima gente relicta, in Aetoliam traiecerunt.\n\n ibi nondum quidem seditio erat, sed omnia suspecta criminumque inter ipsos plena;\n\n ob quae obsidibus postulatis neque exitu rei inposito in Acarnaniam inde profecti legati sunt. Thyri concilium legatis Acarnanes dederunt.\n\n ibi quoque inter factiones erat certamen: quidam principum postulare, ut praesidia in urbes suas inducerentur adversus amentiam eorum, qui ad Macedonas gentem trahebant;\n\n pars recusare, ne, quod bello captis et hostibus mos esset, id pacatae et sociae  civitates ignominiae acciperent.\n\n iusta deprecatio haec visa. Larisam ad Hostilium proconsulemab eo enim missi erant legati redierunt.\n\nOctavium retinuit secum, Popilium cum mille ferme militibus in hiberna Ambraciam misit."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "hi": [{"@rend": "italics", "#text": "in"}, {"@rend": "italics", "milestone": {"@unit": "section", "@n": "7"}, "pb": {"@id": "vol.10.1.p.45", "@n": "notedatea"}, "#text": "praesidium."}, {"@rend": "italics", "#text": "pars"}, {"@rend": "italics", "#text": "et"}], "pb": [{"@id": "vol.10.1.p.44", "@n": "notedatea"}, {"@id": "vol.10.1.p.46", "@n": "notedatea"}, {"@id": "vol.10.1.p.47", "@n": "notedatea"}, {"@id": "vol.10.1.p.48", "@n": "notedatea"}, {"@id": "vol.10.1.p.49", "@n": "notedatea"}], "note": [{"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "persName": [{"@n": "3", "foreName": "C.", "surname": "Carvilius", "addName": "Spoletinus"}, {"@n": "2", "foreName": "C.", "surname": "Afranius"}], "#text": "Perseus principio hiemis egredi Macedoniae finibus non ausus, ne qua in regnum vacuum inrumperent Romani, sub tempus brumae, cum exsuperabilis ab Thessalia montes nivis altitudo facit,\n\n occasionem esse ratus frangendi finitimorum spes animosque, ne quid averso se in Romanum bellum periculi ab iis esset, cum a Threcia pacem Cotys, ab Epiro Cephalus repentina defectione ab Romanis praestarent, Dardanos recens domuisset  bellum,\n\n solum infestum esse Macedoniae latus, quod ab Illyrico pateret, cernens, neque ipsis quietis Illyriis et aditum praebentibus Romanis, si domuisset proximos Illyriorum, Gentium quoque regem iam diu dubium in societatem perlici posse, cum decem milibus peditum,\n\n quorum pars phalangitae erant, et duobus milibus levium armorum et quingentis equitibus profectus Stuberram venit.\n\n inde frumento conplurium dierum sumpto iussoque apparatu oppugnandarum urbium sequi tertio die ad UscanamPensestianae terrae ea maxima urbs estposuit castra prius tamen,\n\n quam vim admoveret, missis, qui temptarent nunc praefectorum praesidii, nunc oppidanorum animos. erat autem ibi cum iuventute Illyriorum Romanum  postquam nihil pacati referebant, oppugnare est adortus et corona eam capere conatus est. cum sine intermissione interdiu noctuque alii aliis succedentes pars scalas muris,  ignem portis inferrent,  sustinebant tamen eam tempestatem propugnatores urbis,\n\n quia spes erat neque hiemis vim diutius pati Macedonas in aperto posse, nec ab Romano bello tantum regi laxamenti fore, ut posset morari.\n\n ceterum postquam vineas agi turresque excitari viderunt, victa pertinacia est. nam praeterquam quod adversus vim pares non erant, ne frumenti quidem aut ullius alterius rei copia intus erat ut in necopinata obsidione.\n\n itaque cum spei nihil ad resistendum esset,  et  a praesidio Romano missi, qui a Perseo peterent primo, ut armatos suaque secum ferentis abire sineret, dein, si id minus impetrarent, vitae tantum libertatisque fidem acciperent.\n\n promissum id benignius est ab rege quam praestitum; exire enim sua secum efferentibus iussis primum arma ademit. his urbe egressis et Illyriorum cohorsquingenti erantet Uscanenses se urbemque dediderunt.\n\nPerseus praesidio Uscanae inposito multitudinem omnem deditorum, quae prope numero exercitum aequabat, Stuberram abducit.\n\n ibi Romanisquattuor milia autem hominum erantpraeter principes in custodiam civitatum divisis, Uscanensibus Illyriisque venditis in Penestiam exercitum reducit ad Oaeneum oppidum in potestatem redigendum et alioqui opportune situm,\n\n et transitus ea est in Labeates, ubi Gentius regnabat.\n\n praetereunti frequens castellum, Draudacum nomine, peritorum quidam regionis eius nihil Oaeneo capto opus esse ait, nisi in potestate et Draudacum sit; opportunius etiam ad omnia positum esse.\n\n admoto exercitu omnes extemplo dediderunt sese. qua spe celeriore deditione erectus postquam animadvertit, quantus agminis sui terror esset, undecim alia castella eodem metu in potestatem redigit.\n\n ad perpauca vi opus fuit, cetera voluntate dedita; et in his recepti mille et quingenti dispositi per praesidia milites Romani.\n\n magno usui Carvilius Spoletinus erat in conloquiis dicendo, nihil in ipsos saevitum. ad Oaeneum perventum est, quod sine iusta oppugnatione capi non poterat. et maiore aliquanto, quam  cetera,\n\n iuventute et validum oppidum moenibus erat, et hinc amnis, Artatus nomine, hinc mons praealtus et aditu difficilis cingebat.\n\n haec spem ad resistendum oppidanis dabant. Perseus circumvallato oppido aggerem a parte superiore ducere instituit, cuius altitudine muros superaret.\n\n quod opus dum perficitur, crebris interim proeliis, quibus per excursiones et moenia sua oppidani tutabantur et opera hostium inpediebant, magna eorum multitudo variis casibus absumpta est, et qui supererant, labore diurno nocturnoque  volneribus inutiles erant.\n\n ubi primum agger iniunctus muro est, et cohors regia, quos nicatoras appellant, transcendit et scalis multis simul partibus impetus in urbem est factus.\n\n puberes omnes interfecti sunt; coniuges liberosque eorum in custodiam dedit;\n\n praedae alia militum cessere. Stuberram inde victor revertens ad Gentium legatos Pleuratum Illyricum, exulantem apud se, et Adaeum Macedonem a Beroea mittit.\n\n iis mandat, ut exponerent aestatis eius hiemisque acta sua adversus Romanos Dardanosque, adicerent recentia in Illyrico hibernae expeditionis opera; hortarentur Gentium in amicitiam secum et cum Macedonibus iungendam.\n\n hi transgressi iugum Scordi montis per Illyrici solitudines, quas de industria populando Macedones fecerant, ne transitus faciles Dardanis in Illyricum aut Macedoniam essent, Scodram labore ingenti tandem pervenerunt.\n\nLissi rex Gentius erat. eo acciti legati mandata exponentes benigne auditi sunt; qui responsum sine effectu tulerunt,  voluntatem sibi non deesse ad bellandum cum Romanis, ceterum ad conandum id, quod velit, pecuniam maxime deesse.\n\n haec Stuberram rettulere regi, tum maxime captivos ex Illyrico vendenti. extemplo iidem legati addito Glaucia ex numero custodum corporis remittuntur sine mentione pecuniae, qua non data barbarus inops inpelli ad bellum non poterat.\n\nAncyram inde populatus Perseus in Penestas rursum exercitum reducit firmatisque Uscanae et circa eam per omnia castella, quae receperat, praesidiis in Macedoniam sese recipit."}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "vol.10.1.p.50", "@n": "notedatea"}, {"@id": "vol.10.1.p.51", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Coelius"}, {"@n": "3", "foreName": "M.", "surname": "Trebellium", "addName": "Fregellanum"}, {"@n": "2", "foreName": "Ap.", "surname": "Claudius"}], "note": [{"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "hi": {"@rend": "italics", "#text": "in"}, "#text": ", legatus Romanus, praeerat Illyrico; qui moveri non ausus, cum in iis locis rex esset, post profectionem demum eius conatus in Penestis Uscanam recipere a praesidio, quod ibi  Macedonum erat, cum multis volneribus repulsus Lychnidum copias reduxit.\n\n inde post dies paucos  cum satis valida manu  Penestas misit ad obsides ab iis urbibus, quae in amicitia cum fide permanserant, accipiendos;\n\n procedere etiam in Parthinos  ii quoque obsides dare pepigerant  iussit. ab utraque gente sine tumultu exigit. Penestarum equites Apolloniam, Parthinorum Dyrrachium,  tum Epidamni magis celebre nomen Graecis erat \n\n missi.  acceptam in Illyrico ignominiam corrigere cupiens Phanotam, Epiri castellum, adortus oppugnare est. auxilia Chaonum Thesprotorumque  praeter Romanum exercitum, ad sex milia hominum, secum adduxit;\n\n neque operae pretium fecit Cleua, qui relictus a Perseo erat, cum valido praesidio defendente."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "vol.10.1.p.52", "@n": "notedatea"}, {"@id": "vol.10.1.p.53", "@n": "notedatea"}, {"@id": "vol.10.1.p.54", "@n": "notedatea"}, {"@id": "vol.10.1.p.55", "@n": "notedatea"}, {"@id": "vol.10.1.p.56", "@n": "notedatea"}], "note": [{"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "hi": [{"@rend": "italics", "#text": "quam"}, {"@rend": "italics", "#text": "positis"}, {"@rend": "italics", "milestone": {"@unit": "section", "@n": "5"}, "#text": "centum venit."}, {"@rend": "italics", "#text": "non"}], "persName": {"@n": "2", "foreName": "C.", "surname": "Popilio"}, "corr": {"@sic": "eggresso", "#text": "egresso"}, "gap": null, "#text": "et Perseus Elimeam profectus et circa eam exercitu lustrato ad Stratum vocantibus Epirotis ducit.\n\nStratus validissima tum urbs Aetoliae erat; sita est super Ambracium sinum prope amnem Inachum. cum decem milibus peditum eo profectus est et equitibus trecentis, quos pauciores propter angustias viarum et asperitatem duxit.\n\n tertio die cum pervenisset ad Citium montem, vix transgressus propter altitudinem nivis locum quoque castris aegre invenit.\n\n profectus inde, magis quia manere non poterat,  quod tolerabilis aut via aut tempestas esset, cum ingenti vexatione praecipue iumentorum altero die ad templum Iovis, Nicaeum quem vocant, posuit castra.\n\n ad Aratthum inde flumen itinere ingenti emenso retentus altitudine amnis mansit. quo spatio temporis ponte perfecto, traductis copiis diei progressus iter obvium Archidamum, principem Aetolorum, per quem ei Stratus tradebatur, habuit.\n\n eo die ad finem agri Aetolici castra posita.\n\n inde altero die ad Stratum perventum; ubi prope Inachum amnem castris  cum expectaret effusos omnibus portis Aetolos in fidem suam venturos, clausas portas atque ipsa ea nocte, qua venerat, receptum Romanum praesidium cum  legato invenit.\n\n principes, qui praesentis Archidami  auctoritate conpulsi regem arcessierant, obviam  Archidamo segniores facti locum adversae factioni dederant ad Popilium cum mille peditibus ab Ambracia accersendum.\n\n in tempore et Dinarchus, praefectus equitum gentis Aetolorum, cum sescentis peditibus et equitibus  satis constabat eum tamquam ad Persea tendentem Stratum venisse, mutato deinde cum fortuna animo Romanis se, adversus quos venerat, iunxisse.\n\n nec Popilius securior, quam debebat esse, inter tam mobilia ingenia erat. claves portarum custodiamque murorum suae extemplo potestatis fecit;\n\nDinarchum Aetolosque cum iuventute Stratiorum in arcem per praesidii speciem amovit.\n\nPerseus ab imminentibus superiori parti urbis tumulis temptatis conloquiis cum obstinatos atque etiam telis procul arcentis videret, quinque milia passuum ab urbe trans Petitarum amnem posuit castra.\n\n ibi consilio advocato cum Archidamus Epirotarumque transfugae retinerent, Macedonum principes non pugnandum cum infesto tempore anni censerent,\n\n nullis praeparatis commeatibus, cum inopiam prius obsidentes quam obsessi sensuri essent, maxime quod hostium haud procul inde hiberna erant, territus in Aperantiam castra movit.\n\nAperanti eum propter Archidami magnam in ea gente gratiam auctoritatemque consensu omnium acceperunt; is ipse cum octingentorum militum praesidio his est praepositus.\n\n rex cum  minore vexatione iumentorum hominumque, quam venerat, in Macedoniam rediit; Appium tamen ab obsidione Phanotes fama ducentis ad Stratum Persei summovit.\n\nCleuas cum praesidio inpigrorum iuvenum insecutus sub radicibus prope inviis montium ad mille hominum ex agmine inpedito occidit, ad ducentos cepit.\n\nAppius superatis angustiis in campo, quem Meleona vocant, stativa dierum paucorum habuit. interim Cleuas adsumpto Philostrato, qui  Epirotarum gente habebat, in agrum Antigonensem transcendit.\n\nMacedones ad depopulationem profecti; Philostratus cum cohorte sua in insidiis loco obscuro consedit. in palatos populatores cum erupissent ab Antigonea armati, fugientes eos persequentes effusius in vallem  insessam ab hostibus praecipitant.\n\n ibi mille occisis, centum ferme captis et ubique prospere gesta re prope stativa Appi castra movent, ne qua vis sociis suis ab Romano exercitu inferri possit.\n\nAppius nequiquam in his locis terens tempus, dimissis Chaonumque et si qui alii Epirotae erant praesidiis, cum Italicis militibus in Illyricum regressus per Parthinorum socias urbes in hiberna militibus divisis ipse Romam sacrificii causa rediit.\n\nPerseus ex Penestarum gente mille pedites, ducentos equites revocatos Cassandream, praesidio ut essent, misit.\n\n ab Gentio eadem adferentes redierunt. nec deinde alios atque alios mittendo temptare eum destitit, cum appareret, quantum in eo praesidii esset, nec tamen impetrare ab animo posset, ut inpensam in rem maximi ad omnia momenti faceret."}]}, {"@type": "book", "@n": "44", "note": {"date": "a. u. c. 585."}, "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "3", "foreName": "Q.", "surname": "Marcius", "addName": "Philippus"}, {"@n": "2", "foreName": "M.", "surname": "Popilius"}, {"@n": "3", "foreName": "C.", "surname": "Marcius", "addName": "Figulus"}, {"@n": "2", "foreName": "A.", "surname": "Hostilius"}, {"@n": "2", "foreName": "C.", "surname": "Marcius"}], "gap": [null, null, null], "pb": [{"@id": "vol.10.1.p.57", "@n": "notedatea"}, {"@id": "vol.10.1.p.58", "@n": "notedatea"}, {"@id": "vol.10.1.p.59", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "hi": {"@rend": "italics", "#text": "viam"}, "#text": "principio veris, quod hiemem eam, qua haec gesta sunt, insecutum est, ab Roma profectus  consul cum quinque milibus  , quot in supplementum legionum secum traiecturus erat, Brundisium pervenit.\n\n  consularis et alii pari nobilitate adulescentes tribuni militum in Macedonicas legiones consulem secuti sunt.\n\n per eos dies et  praetor, cui classis provincia evenerat, Brundisium venit; et simul ex Italia profecti Corcyram altero die, tertio Actium, Acarnaniae portum, tenuerunt.\n\n inde consul ad Ambraciam egressus itinere terrestri petit Thessaliam; praetor superato Leucata Corinthium sinum invectus et Creusae relictis navibus terra et ipse per mediam Boeotiam  diei unius expedito iter est  Chalcidem dem ad classem contendit.\n\n castra eo tempore  in Thessalia circa Palaepharsalum habebat, sicut nulla re bellica memorabili gesta, ita ad cunctam militarem disciplinam ab effusa licentia formato milite et sociis cum fide cultis et ab omni genere iniuriae defensis.\n\n audito successoris adventu cum arma, viros, equos cum cura inspexisset, ornato exercitu obviam venienti consuli processit.\n\n et primus eorum congressus ex dignitate ipsorum ac Romani nominis,\n\n et in rebus deinde gerendis  . proconsul\n\n enim ad exercitum  . paucis post diebus consul contionem apud milites habuit.\n\n orsus ab parricidio Persei perpetrato in fratrem, cogitato in parentem, adiecit post scelere partum regnum veneficia, caedes, latrocinio nefando petitum Eumenen, iniurias in populum Romanum, direptiones sociarum urbium contra foedus. ea omnia quam dis quoque invisa essent, sensurum in exitu rerum suarum;\n\n favere enim pietati fideique deos, per quae populus Romanus ad tantum fastigii venerit.  vires deinde populi Romani iam terrarum orbem conplectentis cum viribus Macedoniae, exercitus cum exercitibus conparavit: quanto maiores Philippi Antiochique opes non maioribus copiis fractas esse?\n\n huius generis adhortatione accensis militum animis consultare de summa gerendi belli coepit. eo et  praetor a Chalcide classe accepta venit.\n\n placuit non ultra morando in Thessalia tempus terere, sed movere extemplo castra atque pergere inde in Macedoniam,\n\n et praetorem dare operam, ut eodem tempore classis quoque invehatur hostium litoribus.\n\n praetore dimisso consul menstruum iusso milite secum ferre profectus decumo post die,\n\n quam exercitum acceperat, castra movit et unius diei progressus iter convocatis itinerum ducibus cum exponere in consilio iussisset, qua quisque ducturus esset, summotis iis, quam  potissimum peteret, rettulit ad  consilium.\n\n aliis per Pythoum placebat via, aliis per Cambunios montes, qua priore anno duxerat Hostilius consul, aliis praeter Ascuridem paludem.\n\n restabat aliquantum viae communis; itaque in id tempus, quo prope divortium itinerum castra posituri erant, deliberatio eius rei differtur.\n\n in Perrhaebiam inde ducit, et inter Azorum et Dolichen stativa habuit ad consulendum rursus, quam potissimum capesseret viam."}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": {"@id": "vol.10.1.p.60", "@n": "notedatea"}, "note": {"date": "a. u. c. 585."}, "#text": "per eosdem dies Perseus cum adpropinquare hostem sciret, quod iter petiturus esset, ignarus, omnis saltus insidere praesidiis statuit.\n\n in iugum Cambuniorum montium  Volustana ipsi vocant  decem milia levis armaturae iuvenum cum duce Asclepiodoto mittit;\n\n ad castellum, quod super Ascuridem paludem erat  Lapathus vocatur locus , Hippias tenere saltum cum duodecim milium Macedonum praesidio iussus.\n\n ipse cum reliquis copiis primo circa Dium stativa habuit; deinde a Dio, ut obtorpuisse inops consilii videretur, cum equitibus expeditis litore nunc Heracleum, nunc Philam percurrebat, eodem inde cursu Dium repetens."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "vol.10.1.p.61", "@n": "notedatea"}, {"@id": "vol.10.1.p.62", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}], "gap": null, "persName": [{"@n": "2", "foreName": "M.", "surname": "Claudius"}, {"@n": "2", "foreName": "Q.", "surname": "Marcius"}], "hi": {"@rend": "italics", "#text": "via,"}, "#text": "interim consuli sententia stetit eo saltu ducere, ubi propter Ottolobum diximus regis castra  . praemitti tamen quattuor milia armatorum ad loca opportuna praeoccupanda placuit, quis praepositi sunt ,  consulis filius.\n\n confestim et universae copiae sequebantur. ceterum adeo ardua et aspera et confragosa fuit  ut praemissi expediti biduo quindecim milium passuum aegre itinere confecto castra posuerint requieverintque.\n\ndierum quem cepere locum appellant. inde postero die septem milia progressi tumulo haud procul hostium castris capto nuntium ad consulem remittunt, perventum ad hostem esse, loco se tuto et ad omnia opportuno consedisse; ut, quantum  extendere iter posset, consequeretur.\n\n sollicito consuli et propter itineris difficultatem, quod ingressus erat, et eorum vicem, quos paucos inter media praesidia hostium praemiserat, nuntius ad Ascuridem paludem occurrit.\n\n addita igitur et ipsi fiducia est, coniunctisque copiis castra tumulo, qui tenebatur, qua aptissimum ad loci naturam erat, sunt adclinata.\n\n non hostium modo castra, quae paulo plus mille passuum aberant, sed omnis regio ad Dium et Philam oraque maris late patente ex tam alto iugo prospectu oculis subicitur.\n\n quae res accendit militi animos, postquam summam belli ac regias omnis copias terramque hostilem tam e propinquo conspexerunt.\n\n itaque cum alacres, protinus duceret ad castra hostium, consulem hortarentur, dies unus fessis labore viae ad quietem datus est.\n\n tertio die parte copiarum ad praesidium castrorum relicta consul ad hostem ducit."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.10.1.p.63", "@n": "notedatea"}, {"@id": "vol.10.1.p.64", "@n": "notedatea"}, {"@id": "vol.10.1.p.65", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "hi": [{"@rend": "italics", "gap": null, "#text": "sum  de"}, {"@rend": "italics", "#text": "qui"}], "#text": "Hippias nuper ad tuendum saltum ab rege missus erat; qui ex quo castra Romana in tumulo conspexit, praeparatis ad certamen animis suorum venienti agmini consulis obvius fuit.\n\n et Romani expediti ad pugnam exierant, et hostes levis armatura  erat, promptissimum genus ad lacessendum certamen.\n\n congressi igitur extemplo tela coniecerunt. multa utrimque volnera temerario incursu et accepta et inlata; pauci utriusque partis ceciderunt.\n\n inritatis in posterum diem animis maioribus copiis atque infestius concur summa belli, si loci satis ad explicandam aciem fuisset. iugum montis in angustum dorsum cuneatum vix ternis ordinibus armatorum in fronte patuit.\n\n itaque paucis pugnantibus cetera multitudo, praecipue qui gravium armorum erant, spectatores pugnae stabant.\n\n levis armatura etiam per  anfractus iugi procurrere et ab lateribus cum levi armatura conserere per iniqua atque aequa loca pugnam poterat. pluribus ea die volneratis quam interfectis proelium nocte diremptum est.\n\n tertio die egere consilio Romanus imperator; nam neque manere in iugo inopi neque regredi sine flagitio atque etiam periculo, si cedenti ex superioribus locis instaret hostis, poterat;\n\n nec aliud restabat quam audacter commissum pertinaci audacia, quae prudens interdum in exitu est, corrigere.\n\n ventum quidem erat eo, ut si hostem similem antiquis Macedonum regibus habuisset consul, magna clades accipi potuerit. sed cum ad Dium per litora cum equitibus vagaretur rex et ab duodecim milibus prope clamorem et strepitum pugnantium audiret, nec auxit copias integros fessis summittendo neque ipse, quod plurimum intererat,  certamini adfuit,\n\n cum Romanus imperator, maior sexaginta annis et praegravis corpore, omnia militaria munera ipse inpigre obiret.\n\n egregie ad ultimum in audaciter commisso perseveravit et Popilio relicto in custodia iugi per invia transgressurus praemissis,  repurgarent iter, Attalum et Misagenem cum suae gentis utrumque auxiliaribus praesidio esse saltum aperientibus iubet;\n\n ipse equites impedimentaque prae se habens cum legionibus agmen cogit."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "pb": [{"@id": "vol.10.1.p.66", "@n": "notedatea"}, {"@id": "vol.10.1.p.67", "@n": "notedatea"}, {"@id": "vol.10.1.p.68", "@n": "notedatea"}], "note": [{"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}], "gap": [null, null], "hi": [{"@rend": "italics", "#text": "pro"}, {"@rend": "italics", "#text": "ad"}, {"@rend": "italics", "#text": "eo"}, {"@rend": "italics", "#text": "ut"}], "#text": "inenarrabilis labor descendentibus cum ruina iumentorum sarcinarumque. progressis vixdum quattuor milia passuum nihil optabilius esse quam redire, qua venerant, si possent.\n\n hostilem prope tumultum agmini elephanti praebebant, qui ubi ad invia venerant, deiectis rectoribus cum horrendo stridore pavorem  ingentem equis maxime incutiebant, donec traducendi eos ratio inita est.\n\n per proclive sumpto fastigio longi duo validi asseres ex inferiore parte in terra defigebantur, distantes inter se paulo plus, quam quanta beluae latitudo est;\n\n in eos transverso incumbente tigno  tricenos longi pedes, ut pons esset, iniungebantur humusque insuper iniciebatur.\n\n modico deinde infra intervallo similis alter pons, dein tertius et plures ex ordine, qua rupes abscisae erant, fiebant.\n\n solido procedebat elephantus in pontem; cuius priusquam in extremum cederet, succisis asseribus conlapsus pons usque  alterius initium pontis prolabi eum leniter cogebat.\n\n alii elephanti pedibus insistentes, alii clunibus subsidentes prolabebantur. ubi planities altera pontis excepisset eos, rursus simili ruina inferioris pontis deferebantur, donec ad aequiorem vallem perventum est.\n\n paulo plus septem milia  die Romani processerunt. minimum pedibus itineris confectum; plerumque provolventes se simul cum armis aliisque oneribus cum omni genere vexationis processerunt, adeo  ne dux quidem et auctor itineris infitiaretur parva manu deleri omnem exercitum potuisse.\n\n nocte ad modicam planitiem pervenerunt, nec quam infestus is locus esset saeptus undique,\n\n circumspiciendi spatium fuit vix tandem ex insperato stabilem ad insistendum nanctis locum. postero quoque die in tam cava valle opperiri Popilium ac relictas cum eo copias necesse fuit; quos et ipsos, cum ab nulla parte hostis terruisset, locorum asperitas hostiliter vexavit.\n\n tertio die coniunctis copiis eunt per saltum, quem incolae  Callipeucen appellant.\n\n quarto inde die per aeque invia, sed adsuetudine peritius et meliore cum spe, quod nec hostis usquam apparebat et mari adpropinquabant, degressi in campos inter Heracleum et Libethrum posuerunt castra.\n\n peditum, quorum pars maior tumulos tenebat,  ibi vallo campi quoque partem, ubi eques tenderet, amplectebantur."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}], "pb": [{"@id": "vol.10.1.p.69", "@n": "notedatea"}, {"@id": "vol.10.1.p.70", "@n": "notedatea"}, {"@id": "vol.10.1.p.71", "@n": "notedatea"}, {"@id": "vol.10.1.p.72", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}], "gap": null, "hi": [{"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "et"}], "#text": "lavanti regi dicitur nuntiatum hostis adesse. quo nuntio cum pavidus exiluisset e solio, victum se sine proelio clamitans proripuit;\n\n et subinde per alia atque alia pavida consilia et imperia trepidans duos ex amicis, Pellam alterum, ut, quae ad  Phacum pecunia deposita erat,  ex praesidiis revocat omnisque aditus aperit bello.\n\n ipse ab Dio auratis statuis omnibus raptis, ne praeda hosti essent, incolas eius loci demigrare Pydnam cogit, et quae temeritas consulis videri potuisset,\n\n quod eo processisset, unde invito hoste regredi nequiret, eam non inconsultam audaciam fecit.\n\n duos enim saltus, per quos inde evadere possent, habebant Romani, unum per Tempe in Thessaliam, alterum in Macedoniam praeter Dium; quae utraque regiis tenebantur praesidiis.\n\n itaque si dux intrepidus decem dies primam speciem  adpropinquantis terroris sustinuisset, neque receptus Romanis per Tempe in Thessaliam neque commeatibus pervehendis ea patuisset iter.\n\n sunt enim Tempe saltus, etiamsi non bello fiat infestus, transitu difficilis.\n\n nam praeter angustias per quinque milia, qua exiguum iumento onusto iter est, rupes utrimque ita abscisae sunt, ut despici vix sine vertigine quadam simul oculorum animique possit. terret et sonitus et altitudo per mediam vallem  fluentis Penei amnis.\n\n hic locus tam suapte natura infestus per quattuor distantia loca praesidiis regiis fuit insessus.\n\n unum in primo aditu ad Gonnum erat, alterum  Condylo, castello inexpugnabili, tertium circa Lapathunta, quem Characa appellant, quartum viae ipsi,\n\n qua et media et angustissima vallis est, impositum, quam vel decem armatis tueri facile est.\n\n intercluso per Tempe simul aditu commeatibus, simul reditu ipsis, montes, per quos descenderant, repetendi erant.\n\n quod, ut furto fefellerant, ita propalam, tenentibus superiora cacumina hostibus, non poterant;\n\n et experta difficultas spem omnem incidisset. supererat nihil aliud in temere commisso quam in Macedoniam ad Dium per medios evadere hostis; quod, nisi di mentem regi ademissent,  ipsum ingentis difficultatis erat.\n\n nam cum Olympi radices montis paulo plus quam mille passuum ad mare relinquant spatium, cuius dimidium loci occupat ostium late restagnans Baphyri amnis, partem planitiae aut Iovis templum aut oppidum tenet,\n\n relicum perexiguum fossa modica valloque claudi poterat, et saxorum ad manum silvestrisque materiae tantum erat, ut vel murus obici turresque excitari potuerint.\n\n quorum nihil cum dispexisset caecata mens subito terrore, nudatis omnibus praesidiis patefactisque bello ad Pydnam refugit."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.10.1.p.73", "@n": "notedatea"}, {"@id": "vol.10.1.p.74", "@n": "notedatea"}, {"@id": "vol.10.1.p.75", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "persName": [{"@n": "3", "foreName": "Sp.", "surname": "Lucretium", "addName": "Larisam"}, {"@n": "2", "foreName": "Sp.", "surname": "Lucretio"}], "#text": "consul plurimum et praesidii et spei cernens in stultitia et segnitia hostis, remisso nuntio ad , ut castella relicta ab hoste circa Tempe occuparet, praemisso Popilio ad explorandos transitus circa Dium, postquam patere omnia in omnis partes animadvertit, secundis castris pervenit ad Dium metarique sub ipso templo, ne quid sacro in loco violaretur, iussit.\n\n\n\n ipse urbem ingressus sicut non magnam, ita exornatam publicis locis et multitudine statuarum munitamque egregie, vix satis credere in tantis rebus sine causa relictis non aliquem subesse dolum.\n\n unum diem ad exploranda circa omnia moratus castra movet; satisque credens in Pieria frumenti copiam fore, eo die ad amnem nomine Mityn processit.\n\n postero die progressus Agassas urbem tradentibus sese ipsis recepit et ut reliquorum Macedonum animos sibi conciliaret, obsidibus contentus sine praesidio relinquere se iis urbem inmunesque ac suis legibus victuros est pollicitus.\n\n progressus inde diei iter ad Ascordum flumen posuit castra; et quantum procederet longius a Thessalia, eo maiorem rerum omnium inopiam sentiens,\n\n regressus ad Dium est dubitatione omnibus exempta, quid intercluso ab Thessalia patiendum fuisset, cui procul inde abscedere tutum non esset.\n\nPerseus coactis in unum omnibus copiis ducibusque increpare praefectos praesidiorum, ante omnes Asclepiodotum atque Hippiam;\n\n ab his dicere claustra Macedoniae tradita Romanis esse;\n\n cuius culpae reus nemo iustius quam ipse fuisset. consuli postquam ex alto conspecta classis spem fecit cum commeatu naves venire  ingens enim caritas annonae ac prope inopia erat , ab invectis iam portum audit onerarias naves Magnesiae relictas esse.\n\n incerto inde, quidnam agendum foret  adeo sine ulla ope hostis, quae adgravaret, cum ipsa difficultate rerum pugnandum  erat \n\n, peropportune litterae a  adlatae sunt castella se, quae super Tempe essent et circa Philan, tenere omnia frumentique in iis et aliarum in usum rerum copiam invenisse."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": {"@id": "vol.10.1.p.76", "@n": "notedatea"}, "note": {"date": "a. u. c. 585."}, "#text": "his magno opere laetus consul ab Dio ad Philan ducit, simul ut praesidium eius firmaret, simul ut militi frumentum, cuius tarda subvectio erat, divideret.\n\n ea profectio famam haudquaquam secundam habuit. nam alii metu recessisse eum ab hoste ferebant, quia manenti in Pieria proelio dimicandum foret, alii ignarum,\n\n belli quae in dies fortuna novaret, ut opperientibus sese rebus emisisse de manibus ea, quae mox repeti non possent.\n\n simul enim cessit possessione Dii, excitavit hostem, ut tunc tandem sentiret recuperanda esse, quae prius culpa amissa forent.\n\n audita enim profectione consulis regressus Dium, quae disiecta ac vastata ab Romanis erant, reficit; pinnas moenium decussas reponit, ab omni parte muros firmat, deinde quinque milia passuum ab urbe citra ripam Elpei amnis castra ponit amnem ipsum transitu perdifficilem pro munimento habiturus.\n\n fluit ex valle Olympi montis, aestate exiguus, hibernis idem incitatus pluviis et supra rupes ingentis gurgites facit et infra prorutam in mare evolvendo terram praealtas voragines cavatoque medio alveo ripas utrimque praecipitis.\n\n hoc flumine obsaeptum iter hostis credens extrahere relicum tempus aestatis in animo habebat."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "pb": {"@id": "vol.10.1.p.77", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 169."}, "#text": "inter haec consul a Phila Popilium cum duobus milibus armatorum Heracleum mittit.\n\n abest a Phila quinque milia ferme passuum, media regione inter Dium Tempeque in rupe amni inminente positum.\n\nPopilius priusquam armatos muris admoveret, misit, qui magistratibus principibusque suaderent, fidem clementiamque Romanorum quam vim experiri mallent.\n\n nihil ea  consilia moverunt, quia ignes ad Elpeum ex regis castris apparebant. tum terra marique  et classis adpulsa ab litore stabat  simul armis, simul operibus machinisque oppugnari coepti."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "vol.10.1.p.78", "@n": "notedatea"}, {"@id": "vol.10.1.p.79", "@n": "notedatea"}], "note": [{"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "#text": "iuvenes etiam quidam Romani ludicro circensi ad usum belli verso partem humillimam muri ceperunt.\n\n mos erat tum, nondum hac effusione inducta bestiis omnium gentium circum conplendi, varia spectaculorum conquirere genera; nam semel quadrigis, semel desultore misso vix unius horae tempus utrumque curriculum conplebat.\n\n inter cetera sexageni ferme iuvenes, interdum plures apparatioribus ludis, armati inducebantur. horum inductio ex parte simulacrum decurrentis exercitus erat, ex parte elegantioris [exercitus] quam militaris artis propiorque gladiatorium armorum usum.\n\n cum alios decursu edidissent motus, quadrato agmine facto, scutis super capita densatis, stantibus primis, secundis summissioribus, tertiis magis et quartis, postremis etiam genu nixis, fastigatam, sicut tecta aedificiorum sunt, testudinem faciebant.\n\n hinc quinquaginta ferme pedum spatio distantes duo armati procurrebant comminatique inter se, ab ima in summam testudinem per densata scuta cum evasissent, nunc velut propugnantes per oras extremae testudinis, nunc in media inter se concurrentes, haud secus quam stabili solo persultabant.\n\n huic testudo similis humillimae parti muri admota. cum armati superstantes subissent, propugnatoribus muri fastigio altitudinis aequabantur; depulsisque iis in urbem duorum signorum milites transcenderunt.\n\n id tantum dissimile fuit, quod et in fronte extremi et ex lateribus soli non habebant super capita elata scuta, ne nudarent corpora, sed praetenta pugnantium more. ita nec ipsos tela ex muro missa subeuntis laeserunt et testudini iniecta imbris in modum lubrico fastigio innoxia ad imum labebantur."}, {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": {"@id": "vol.10.1.p.80", "@n": "notedatea"}, "note": {"date": "a. u. c. 585."}, "#text": "et consul capto iam Heracleo castra eo protulit tamquam Dium atque inde summoto rege in Pieriam etiam progressurus.\n\n sed hiberna iam praeparans vias commeatibus subvehendis ex Thessalia muniri iubet et eligi horreis opportuna loca tectaque aedificari, ubi deversari portantes commeatus possent."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "hi": [{"@rend": "italics", "#text": "a"}, {"@rend": "italics", "#text": "ad"}], "pb": {"@id": "vol.10.1.p.81", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 169."}, "#text": "Perseus tandem  pavore eo, quo attonitus fuerat, recepto animo malle imperiis suis non obtemperatum esse, cum trepidans gazam in mare deici Pellae, Thessalonicae navalia iusserat incendi.\n\nAdronicus Thessalonicam missus traxerat tempus, id ipsum quod accidit, paenitentiae relinquens locum. incautior Nicias Pellae proiciendo pecuniae partem, quae fuerat  Phacum;\n\n sed in re emendabili visus lapsus esse, quod per urinatores  omne ferme extractum est.\n\n tantusque pudor regi pavoris eius fuit, ut urinatores clam interfici iusserit, deinde Andronicum quoque et Nician, ne quis tam dementis imperii conscius existeret."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "persName": {"@n": "2", "foreName": "C.", "surname": "Marcius"}, "pb": {"@id": "vol.10.1.p.82", "@n": "notedatea"}, "note": {"date": "a. u. c. 585."}, "#text": "inter haec  cum classe ab Heracleo Thessalonicam profectus et agrum pluribus locis expositis per litora armatis late vastavit et procurrentes ab urbe secundis aliquot proeliis trepidos intra moenia conpulit.\n\n iamque ipsi urbi terribilis erat, cum dispositis omnis generis tormentis non vagi modo circa muros, temere adpropinquantes, sed etiam qui in navibus erant, saxis tormento emicantibus percutiebantur.\n\n revocatis igitur in naves militibus omissaque Thessalonicae oppugnatione Aeniam inde petunt. quindecim milia passuum ea urbs abest, adversus Pydnam posita, fertili agro.\n\n pervastatis finibus eius legentes oram Antigoneam perveniunt. ibi egressi in terram primo et vastarunt agros passim et aliquantum praedae contulerunt ad naves.\n\n dein palatos eos adorti Macedones, mixti pedites equitesque, fugientes effuse ad mare persecuti quingentos ferme occiderunt et non minus ceperunt.\n\n nec aliud quam ultima necessitas, cum recipere se tuto ad naves prohiberentur, animos militum Romanorum simul desperatione alia salutis, simul indignitate inritavit.\n\n redintegrata in litore pugna est; adiuvere, qui in navibus erant. ibi Macedonum ducenti ferme caesi, par numerus captus."}, {"milestone": [{"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "hi": {"@rend": "italics", "milestone": {"@unit": "section", "@n": "3"}, "pb": {"@id": "vol.10.1.p.83", "@n": "notedatea"}, "#text": "mari."}, "note": [{"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}], "pb": [{"@id": "vol.10.1.p.84", "@n": "notedatea"}, {"@id": "vol.10.1.p.85", "@n": "notedatea"}, {"@id": "vol.10.1.p.86", "@n": "notedatea"}], "#text": "ab Antigonea classis profecta ad agrum Pallenensem escensionem ad populandum fecit.\n\n finium is ager Cassandrensium erat, longe fertilissimus omnis orae, quam praetervecti fuerant. ibi Eumenes rex viginti tectis navibus ab Elaea profectus obvius fuit et quinque missae a Prusia rege tectae naves.\n\n hac virium accessione animus crevit praetori, ut Cassandream oppugnaret.\n\n condita est a Cassandro rege in ipsis faucibus, quae Pallenensem agrum ceterae Macedoniae iungunt, hinc Toronaico, hinc Macedonico saepta  eminet namque in altum lingua, in qua sita est, nec minus quam inclitus magnitudine Atho mons excurrit, obversa in regionem Magnesiae duobus inparibus promunturiis, quorum maiori Posideum est nomen, minori Canastraeum.\n\n divisis partibus oppugnare adorti. Romanus ad Clitas, quas vocant, munimenta, cervis etiam obiectis, ut viam intercluderet, a Macedonico ad Toronaicum mare perducit. ab altera parte euripus est;\n\n inde Eumenes oppugnabat. Romanis in fossa conplenda, quam nuper obiecerat Perseus, plurimum erat laboris. ibi quaerenti praetori, quia nusquam cumuli apparebant, quo regesta e fossa terra foret, monstrati sunt fornices: non ad eandem  crassitudinem, qua veterem murum, sed simplici laterum ordine structos esse.\n\n consilium igitur cepit transfosso pariete iter in urbem patefacere. fallere autem ita se posse, si muros a parte alia scalis adortus tumultu iniecto in custodiam eius loci propugnatores urbis avertisset.\n\n erant in praesidio Cassandreae praeter non contemnendam iuventutem oppidanorum octingenti Agrianes et duo milia Penestarum Illyriorum, a Pleurato inde missi, bellicosum utrumque genus.\n\n his tuentibus muros, cum subire Romani summa vi niterentur, momento temporis parietes fornicum perfossi urbem patefecerunt. quod si, qui inrumperent, armati fuissent, extemplo cepissent.\n\n hoc ubi perfectum esse opus militibus nuntiatum est, clamorem alacres gaudio repente tollunt,  aliis parte alia in urbem inrupturis.\n\n hostis primum admiratio cepit, quidnam sibi repentinus clamor vellet.\n\n postquam patere urbem accepere praefecti praesidii Pytho et Philippus, pro eo, qui occupasset adgredi, opus factum esse rati cum valida manu Agrianum Illyriorumque erumpunt Romanosque,\n\n qui alii aliunde coibant convocabanturque, ut signa in urbem inferrent, inconpositos atque inordinatos fugant persecunturque ad fossam, in quam conpulsos ruina cumulant. sescenti ferme ibi interfecti, omnesque prope, qui inter murum fossamque deprensi erant, volnerantur.\n\n ita suo ipse conatu perculsus praetor segnior ad alia factus consilia erat. et ne Eumeni quidem simul a mari, simul a terra adgredienti quicquam satis procedebat.\n\n placuit igitur utrique custodiis firmatis, ne quod praesidium ex Macedonia intromitti posset, quoniam vis aperta non processisset, operibus moenia oppugnare.\n\n haec parantibus iis decem regii lembi ab Thessalonica cum delectis Gallorum auxiliaribus missi, cum in salo stantes hostium naves conspexissent, ipsi obscura nocte, simplici ordine, quam poterant proxime litus tenentes intrarunt urbem.\n\n huius novi praesidii fama absistere oppugnatione simul Romanos regemque coegit. circumvecti promunturium ad Toronen classem appulerunt.\n\n eam quoque oppugnare adorti ubi valida defendi manu animadverterunt, inrito incepto Demetriadem petunt. ibi cum adpropinquantes repleta moenia armatis vidissent, praetervecti ad Iolcon classem appulerunt, inde agro vastato Demetriadem quoque adgressuri."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "persName": {"@n": "2", "foreName": "M.", "surname": "Popilium"}, "pb": [{"@id": "vol.10.1.p.87", "@n": "notedatea"}, {"@id": "vol.10.1.p.88", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}], "hi": [{"@rend": "italics", "#text": "ex"}, {"@rend": "italics", "#text": "ad"}, {"@rend": "italics", "#text": "ut"}, {"@rend": "italics", "#text": "ignisque"}], "gap": null, "#text": "inter haec et consul, ne segnis sederet tantum in agro hostico,  cum quinque milibus militum ad Meliboeam urbem oppugnandam mittit.\n\n sita est in radicibus Ossae montis, qua parte in Thessaliam vergit, opportune inminens super  Demetriadem.\n\n primus adventus hostium perculit incolas loci; collectis deinde  necopinato pavore animis discurrunt armati ad portas ac moenia, qua suspecti aditus erant, spemque extemplo inciderunt, capi primo impetu posse.\n\n obsidio igitur parabatur, et opera  oppugnationem fieri coepta. Perseus cum audisset simul Meliboeam a consulis exercitu oppugnari, simul classem Iolci stare,  inde Demetriadem adgrederetur, Euphranorem quendam ex ducibus cum delectis duobus milibus Meliboeam mittit.\n\n eidem imperatum, ut, si a Meliboea summovisset Romanos, Demetriadem prius occulto itinere intraret, quam ab Iolco ad urbem castra moverent Romani.\n\n et ab oppugnatoribus Meliboeae, cum in superioribus locis repente apparuisset, cum trepidatione multa relicta opera sunt  iniectus. ita a Meliboea abscessum est.\n\nEuphranor soluta unius urbis obsidione Demetriadem extemplo ducit. nocte moenia  modo, sed agros etiam confiderent se a populationibus tueri posse; et eruptiones in vagos populatores non sine volneribus hostium factae sunt.\n\n circumvecti tamen moenia sunt praetor et rex, situm urbis contemplantes, si qua parte temptare aut opere aut vi possent.\n\n fama fuit per Cydantem Cretensem et Antimachum, qui Demetriadi praeerat, tractatas inter Eumenen et Persea condiciones amicitiae. ab Demetriade certe abscessum est.\n\nEumenes ad consulem navigat; gratulatus, quod prospere Macedoniam intrasset, Pergamum in regnum abit.\n\nMarcius Figulus praetor parte classis in hiberna Sciathum missa cum reliquis navibus Oreum Euboeae petit eam urbem aptissimam ratus, unde exercitibus, qui in Macedonia quique in Thessalia erant, mitti commeatus possent.\n\n de Eumene rege longe diversa tradunt. si Valerio Antiati credas, nec classe adiutum ab eo praetorem esse, cum saepe eum litteris accersisset, tradit nec cum gratia ab consule profectum in Asiam, indignatum, quod, ut iisdem castris tenderet, permissum non fuerit;\n\n ne ut equites quidem Gallos, quos secum adduxerat, relinqueret, impetrari ab eo potuisse.\n\n Attalum fratrem eius et remansisse apud consulem, et sinceram eius fidem aequali tenore egregiamque operam in eo bello fuisse."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "vol.10.1.p.89", "@n": "notedatea"}, {"@id": "vol.10.1.p.90", "@n": "notedatea"}, {"@id": "vol.10.1.p.91", "@n": "notedatea"}, {"@id": "vol.10.1.p.92", "@n": "notedatea"}, {"@id": "vol.10.1.p.93", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}, {"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "hi": [{"@rend": "italics", "#text": "re"}, {"@rend": "italics", "#text": "meritis suis"}, {"@rend": "italics", "#text": "nisi ma"}, {"@rend": "italics", "#text": "ne"}, {"@rend": "italics", "#text": "si"}], "gap": null, "#text": "dum bellum in Macedonia geritur, legati Transalpini ab  regulo Gallorum  Balanos ipsius traditur nomen; gentis, ex qua fuerit, non traditur  Romam venerunt pollicentes ad Macedonicum bellum auxilia.\n\n gratiae ab senatu actae muneraque missa, torquis aureus duo pondo et paterae aureae quattuor pondo, equus phaleratus armaque equestria.\n\n secundum Gallos Pamphylii legati coronam auream ex viginti milibus Philippeorum factam in curiam intulerunt, petentibusque iis, ut id donum in cella Iovis optimi maximi ponere et sacrificare in Capitolio liceret, permissum\n\n benigneque amicitiam renovare volentibus legatis responsum et binum milium aeris singulis missum munus.\n\n tum ab rege Prusia et paulo post ab Rhodiis de eadem  longe aliter disserentes legati auditi sunt.\n\n utraque legatio de pace reconcilianda cum rege Perseo egit. Prusiae preces magis quam  postulatio fuere profitentis et ad id tempus se cum Romanis stetisse et, quoad bellum foret, staturum;\n\n ceterum cum ad se a Perseo legati venissent de finiendo cum Romanis bello, ei se pollicitum deprecatorem apud senatum futurum; petere, si possent inducere in animum, ut finiant iras, se quoque in gratia reconciliatae pacis ponerent.\n\n haec regii legati. Rhodii superbe commemoratis  erga populum Romanum et paene victoriae, utique de Antiocho rege,\n\n maiore parte ad se vindicata adiecerunt, cum pax inter Macedonas Romanosque esset, sibi amicitiam cum rege Perseo coeptam; eam se invitos, nullo eius in se merito, quoniam ita Romanis visum sit in societatem se belli trahere, interrupisse.\n\n tertium se annum multa eius incommoda belli sentire mari interim intercluso; inopem insulam esse, ritimis iuvetur  colendi  itaque commeatibus.\n\n cum id ultra pati non possent, legatos alios ad Persea in Macedoniam misisse, qui ei denuntiarent, Rhodiis placere pacem eum conponere cum Romanis; se Romam eadem nuntiatum missos.\n\n per quos stetisset, quo minus belli finis fieret, adversus eos quid sibi faciendum esset, Rhodios consideraturos esse.\n\n  nunc quidem haec sine indignatione legi audirive posse certum habeo. inde existimari potest, qui habitus animorum audientibus ea patribus fuerit.\n\nClaudius nihil responsum auctor est, tantum senatus consultum recitatum, quo Caras et Lycios liberos esse iuberet populus Romanus litterasque extemplo ad utramque gentem senatus consultum indicatum mitti;\n\n qua audita re principem legationis, cuius magniloquentiam vix curia paulo ante ceperat, corruisse.\n\n alii responsum esse tradunt, populum Romanum et principio eius belli haud vanis auctoribus conpertum habuisse, Rhodios cum Perseo rege adversus rem publicam suam occulta consilia inisse,\n\n et  id ante dubium fuisset, legatorum paulo ante verba ad certum redegisse, et plerumque ipsam se fraudem, etiamsi initio cautior fuerit, detegere.\n\nRhodios nunc in orbe terrarum arbitria belli pacisque agere, Rhodiorum nutu arma sumpturos positurosque Romanos esse. iam non deos foederum testis, sed Rhodios habituros.\n\n itane tandem? ni pareatur iis exercitusque de Macedonia deportentur, visuros esse, quid sibi faciendum sit?\n\n quid Rhodii visuri sint, ipsos scire; populum certe Romanum devicto Perseo, quod prope diem sperent fore, visurum, ut pro meritis cuiusque in eo bello civitatis gratiam dignam referat.\n\n munus tamen legatis in singulos binum milium aeris missum est, quod ii non acceperunt."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Marci"}, {"@n": "2", "foreName": "C.", "surname": "Sulpicius"}, {"@n": "2", "foreName": "C.", "surname": "Decimio"}], "pb": {"@id": "vol.10.1.p.94", "@n": "notedatea"}, "note": {"date": "a. u. c. 585."}, "hi": [{"@rend": "italics", "#text": "causas,"}, {"@rend": "italics", "#text": "et"}], "#text": "litterae deinde recitatae  consulis sunt, quem ad modum saltu superato in Macedoniam transisset:\n\n ibi et ex aliis locis commeatus prospectos in hiemem habere et ab Epirotis viginti milia modium tritici, decem hordei sumpsisse, ut pro eo frumento pecunia Romae legatis eorum curaretur.\n\n vestimenta militibus ab Roma mittenda esse; equis ducentis ferme opus esse, maxime Numidis, nec sibi in his locis ullam copiam esse.\n\n senatus consultum, ut ea omnia ex litteris consulis fierent, factum est.  praetor sex milia togarum, triginta tunicarum, equos ducentos deportanda in Macedoniam praebendaque arbitratu consulis locavit et legatis Epirotarum pecuniam pro frumento solvit et Onesimum Pythonis filium, nobilem Macedonem, in senatum introduxit.\n\n is pacis semper auctor regi fuerat monueratque, sicut pater eius Philippus institutum usque ad ultimum vitae diem servarat cotidie, bis in die, foederis icti cum Romanis perlegendi, ut eum morem, si non semper, crebro tamen usurparet.\n\n postquam deterrere eum a bello nequiit, primo subtrahere sese per alias atque alias  ne interesset iis, quae non probabat, coepit; postremo cum suspectum se esse cerneret et proditionis interdum crimine insimulari, ad Romanos transfugit  magno usui consuli fuit.\n\n ea introductus in curiam cum memorasset, senatus in formulam sociorum eum referri iussit, locum, lautia praeberi, agri Tarentini, qui publicus populi Romani esset, ducenta iugera dari, et aedes Tarenti emi. uti ea curaret,  praetori mandatum."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": {"@id": "vol.10.1.p.95", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 169."}, "persName": [{"@n": "2", "foreName": "P.", "surname": "Rutilio"}, {"@n": "2", "foreName": "Ti.", "surname": "Sempronius"}, {"@n": "2", "foreName": "P.", "surname": "Africani"}], "#text": "censum idibus Decembribus severius quam ante habuerunt: multis equi adempti, inter quos , qui tribunus plebis eos violenter accusarat; tribu quoque is motus et aerarius factus.\n\n ad opera publica facienda cum eis dimidium ex vectigalibus eius anni adtributum ex senatus consulto a quaestoribus esset,\n\n ex ea pecunia, quae ipsi adtributa erat, aedes  pone Veteres ad Vortumni signum lanienasque et tabernas coniunctas in publicum emit\n\n basilicamque faciendam curavit, quae postea Sempronia appellata est."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "vol.10.1.p.96", "@n": "notedatea"}, {"@id": "vol.10.1.p.97", "@n": "notedatea"}], "note": [{"date": "a. u. c. 585."}, {"date": "a. Chr. n. 169."}], "persName": [{"@n": "2", "foreName": "Cn.", "surname": "Servilius"}, {"@n": "3", "foreName": "L.", "surname": "Aemilius", "addName": "Paulus"}, {"@n": "3", "foreName": "C.", "surname": "Licinius", "addName": "Crassus"}, {"foreName": "Cn.", "surname": {"hi": {"@rend": "italics", "#text": "Baebius"}}, "addName": "Tamphilus"}, {"@n": "3", "foreName": "L.", "surname": "Anicius", "addName": "Gallus"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavius"}, {"@n": "3", "foreName": "P.", "surname": "Fonteius", "addName": "Balbus"}, {"@n": "3", "foreName": "M.", "surname": "Aebutius", "addName": "Helva"}, {"@n": "3", "foreName": "C.", "surname": "Papirius", "addName": {"@n": "added", "#text": "Carbo"}}, {"@n": "2", "foreName": "Cn.", "surname": "Baebius"}, {"@n": "2", "foreName": "L.", "surname": "Anicius"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavius"}, {"@n": "3", "foreName": "P.", "surname": "Fonteius"}, {"@n": "3", "foreName": "C.", "surname": "Papirius"}], "hi": [{"@rend": "italics", "#text": "misit litterasque receptas a consule"}, {"@rend": "italics", "#text": "de"}, {"@rend": "italics", "persName": {"@n": "3", "foreName": "M.", "surname": "Aebutius"}, "#text": "Siciliam,"}], "gap": null, "#text": "iam in exitu annus erat, et propter Macedonici maxime belli curam in sermonibus homines habebant, quos in annum consules ad finiendum tandem id bellum crearent.\n\n itaque senatus consultum factum est, ut  primo quoque tempore ad comitia habenda veniret.\n\n senatus consultum Sulpicius praetor ad consulem  post paucos dies recitavit, quibus ante diem  in urbem venturum. et consul maturavit et comitia eo die, qui dictus erat, sunt perfecta.\n\n consules creati  iterum, quarto decumo anno postquam primo consul fuerat, et .\n\n praetores postero die facti , , , , , .\n\n omnia ut maturius agerentur, belli Macedonici stimulabat cura.\n\n itaque designatos extemplo sortiri placuit provincias, ut, cum, utri Macedonia consuli cuique praetori classis evenisset, sciretur, ut iam inde cogitarent pararentque, quae bello usui forent  senatumque consulerent, si qua  re consulto opus esset.\n\nLatinas, ubi magistratum inissent, quod per religiones posset, primo quoque tempore fieri placere, ne quid consulem, cui eundum in Macedoniam esset, teneret.\n\n his decretis, consulibus Italia et Macedonia, praetoribus praeter duas iurisdictiones in urbe classis et Hispania et Sicilia et Sardinia provinciae nominatae sunt.\n\n consulum Aemilio Macedonia, Licinio Italia evenit. praetores  urbanam,  peregrinam et si quo senatus censuisset,  classem,  Hispaniam,   Sardiniam est sortitus."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "vol.10.1.p.98", "@n": "notedatea"}, {"@id": "vol.10.1.p.99", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Aemilium"}, {"@n": "2", "foreName": "Cn.", "surname": "Servilio"}, {"@n": "2", "foreName": "L.", "surname": "Aemilio"}, {"@n": "3", "foreName": "Cn.", "surname": "Domitius", "addName": "Ahenobarbus"}, {"@n": "3", "foreName": "A.", "surname": "Licinius", "addName": "Nerva"}, {"@n": "2", "foreName": "L.", "surname": "Baebius"}, {"@n": "3", "foreName": "P.", "surname": "Quinctilius", "addName": "Varus"}, {"@n": "3", "foreName": "M.", "surname": "Claudius", "addName": "Marcellus"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavius"}, {"@n": "4", "foreName": "P.", "surname": "Corneli", "addName": ["Scipionis", "Nasicae"]}, {"@n": "2", "foreName": "P.", "surname": "Lentuli"}], "gap": null, "note": [{"date": "a. u. c. 585. 586."}, {"date": "a. Chr. n. 169. 168."}], "#text": "extemplo apparuit omnibus non segniter id bellum  gesturum, praeterquam quod  aliis vir erat, etiam quod dies noctesque intentus ea sola, quae ad id bellum pertinerent,  animo agitabat.\n\n iam omnium primum a senatu petiit, ut legatos in Macedoniam mitterent ad exercitus visendos classemque et conperta referenda, quid aut terrestribus aut navalibus copiis opus esset;\n\n praeterea ut explorarent copias regias, quantum possent, quaque provincia nostra, qua hostium foret; utrum intra saltus castra Romani haberent, an iam omnes angustiae exsuperatae, et in aequa loca pervenissent;\n\n qui fideles nobis socii, qui dubii suspensaeque ex fortuna fidei, qui certi hostes viderentur; quanti praeparati commeatus, et unde terrestri itinere, unde navibus supportarentur; quid ea aestate terra marique rerum gestarum esset: ex his bene cognitis certa in futurum consilia capi posse.\n\n senatus  consuli negotium dedit, ut tris in Macedoniam, quos  videretur, legaret.\n\n legati biduo post profecti , , . in Romano agro, semel in Veienti; bis novendiale sacrum factum est.\n\n sacerdotes eo anno mortui sunt  flamen Martialis et  decemvir, in cuius locum  suffectus est.\n\n iam magnificentia crescente notatum est, ludis circensibus  et  aedilium curulium sexaginta tres Africanas et quadraginta ursos et elephantos lusisse."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "3", "foreName": "L.", "surname": "Aemilio", "addName": "Paulo"}, {"@n": "2", "foreName": "C.", "surname": "Licinio"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavium"}, {"@n": "2", "foreName": "C.", "surname": "Licinio"}], "hi": {"@rend": "italics", "#text": "cum"}, "pb": {"@id": "vol.10.1.p.100", "@n": "notedatea"}, "note": {"date": "a. u. c. 586."}, "#text": "consulibus, idibus Martiis, principio insequentis anni, cum in expectatione patres fuissent, maxime quidnam consul de Macedonia, cuius ea provincia esset, referret, nihil se habere Paulus, quod referret,  nondum inde legati redissent, dixit.\n\n ceterum Brundisi legatos iam esse, bis ex cursu Dyrrachium reiectos.\n\n cognitis mox, quae nosci prius in rem esset, relaturum;\n\n id fore intra perpaucos dies. et ne quid profectionem suam teneret, pridie idus Apriles Latinis esse constitutam diem. sacrificio rite perfecto et se et , simul senatus censuisset, exituros esse;\n\n  collegae suo fore curae se absente, ut, si qua parari mittive ad id bellum opus sit, parentur mittanturque. interea legationes exterarum nationum audiri posse."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "hi": [{"@rend": "italics", "#text": "et Cleo"}, {"@rend": "italics", "#text": "superior"}], "pb": {"@id": "vol.10.1.p.101", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 168."}, "persName": [{"@n": "3", "foreName": "C.", "surname": "Popilium", "addName": "Laenatem"}, {"@n": "2", "foreName": "C.", "surname": "Decimium"}, {"@n": "2", "foreName": "C.", "surname": "Hostilium"}], "#text": "primi Alexandrini legati ab Ptolemaeo patra regibus vocati sunt.\n\n sordidati, barba et capillo promisso, cum ramis oleae ingressi curiam procubuerunt, et oratio quam habitus fuit miserabilior.\n\nAntiochus Syriae rex, qui obses Romae fuerat, per honestam speciem maioris Ptolemaei reducendi in regnum bellum cum minore fratre eius, qui tum Alexandriam tenebat,\n\n gerens et ad Pelusium navali proelio  fuerat et  tumultuario opere ponte per Nilum facto transgressus cum exercitu obsidione ipsam Alexandream terrebat, nec procul abesse, quin poteretur regno opulentissimo, videbatur.\n\n ea legati querentes orabant senatum, ut opem regno regibusque amicis imperio ferrent.\n\n ea merita populi Romani in Antiochum, eam apud omnes reges gentesque auctoritatem esse, ut, si legatos misissent, qui denuntiarent non placere senatui sociis regibus bellum fieri, extemplo abscessurus a moenibus Alexandreae abducturusque exercitum in Syriam esset.\n\n quod si cunctentur facere, brevi extorres regno Ptolemaeum et Cleopatram Romam venturos cum pudore quodam populi Romani, quod nullam opem in ultimo discrimine fortunarum tulissent.\n\n moti patres precibus Alexandrinorum extemplo  et  et  legatos ad finiendum inter reges bellum miserunt.\n\n prius Antiochum, dein Ptolemaeum adire iussi et nuntiare, ni absistatur bello, per utrum stetisset, eum non pro amico nec pro socio habituros esse."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "vol.10.1.p.102", "@n": "notedatea"}, {"@id": "vol.10.1.p.103", "@n": "notedatea"}], "note": [{"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "gap": null, "persName": {"@n": "2", "foreName": "Ap.", "surname": "Claudio"}, "hi": [{"@rend": "italics", "#text": "quod"}, {"@rend": "italics", "#text": "ita"}], "#text": "his intra triduum simul cum legatis Alexandrinis profectis legati ex Macedonia Quinquatribus ultimis adeo expectati  venerunt, ut, nisi vesper esset, extemplo senatum vocaturi consules fuerint.\n\n postero die senatus fuit legatique auditi sunt. ii nuntiant maiore periculo quam emolumento exercitum per invios saltus in Macedoniam inductum.\n\nPieriam, quo processisset, regem tenere; castra castris prope ita conlata esse, ut flumine Elpeo interiecto arceantur. neque regem pugnandi potestatem facere, nec nostris vim ad cogendum esse.\n\n hiemem etiam insuper rebus gerendis intervenisse. in otio militem ali, nec plus quam sex  frumentum habere. Macedonum dici triginta milia armatorum esse.\n\n si  circa Lychnidum satis validus exercitus foret, potuisse ancipiti bello distineri regem; nunc et Appium, et  cum eo praesidii sit, in summo periculo esse, nisi propere aut iustus exercitus eo mittatur, aut illi inde deducantur.\n\n ad classem se ex castris profectos sociorum navalium partem morbo audisse absumptam, partem, maxime qui ex Sicilia fuerint, domos suas abisse, et homines navibus deesse; qui sint, neque stipendium accepisse neque vestimenta habere.\n\nEumenen classemque eius, tamquam vento adlatas naves, sine causa et venisse et abisse, nec animum eius regis constare satis visum. sicut omnia de Eumene dubia,  Attali egregie constantem fidem nuntiabant."}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Aemilius"}, {"@n": "2", "foreName": "L.", "surname": "Aemilius"}, {"@n": "2", "foreName": "L.", "surname": "Aemilius"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavius"}, {"@n": "2", "foreName": "L.", "surname": "Anicius"}, {"@n": "2", "foreName": "Ap.", "surname": "Claudio"}, {"@n": "2", "foreName": "C.", "surname": "Licinio"}, {"@n": "3", "foreName": "Cn.", "surname": "Servilio"}], "pb": [{"@id": "vol.10.1.p.104", "@n": "notedatea"}, {"@id": "vol.10.1.p.105", "@n": "notedatea"}], "note": [{"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "hi": {"@rend": "italics", "#text": "equites"}, "#text": "legatis auditis tunc de bello referre sese  dixit.\n\n senatus decrevit, ut in octo legiones parem numerum tribunorum consules et populus crearet; creari autem neminem eo anno placere, nisi qui honorem gessisset.\n\n tum ex omnibus tribunis militum uti  in duas legiones in Macedoniam, quos eorum velit, eligat, et ut sollemni Latinarum perfecto  consul,  praetor, cui classis obtigisset, in provinciam proficiscantur.\n\n additus est his tertius  praetor, cuius inter peregrinos iurisdictio erat; eum in provinciam  Illyricum circa Lychnidum  succedere placuit.\n\n dilectus cura  consuli inposita.\n\n is septem milia civium Romanorum et equites ducentos scribere iussus et sociis nominis Latini septem milia peditum imperare,\n\n quadringentos equites, et  Galliam obtinenti provinciam litteras mittere, ut sescentos equites conscriberet.\n\n hunc exercitum ad collegam primo quoque tempore mittere in Macedoniam iussus; neque in ea provincia plus quam duas legiones esse; eas repleri, ut sena milia peditum, trecenos haberent equites; ceteros pedites que in praesidiis disponi;\n\n qui eorum idonei ad militandum non essent, dimitti. decem praeterea milia peditum imperata sociis et octingenti equites.\n\n id praesidii additum Anicio praeter duas legiones, quas portare in Macedoniam est iussus, quina milia peditum et ducenos habentes, trecenos equites. et in classem quinque milia navalium socium sunt scripta.\n\nLicinius consul duabus legionibus obtinere provinciam iussus; eo addere sociorum decem milia peditum et sescentos equites."}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Aemilius"}, {"@n": "2", "foreName": "C.", "surname": "Licinius"}, {"@n": "2", "foreName": "Q.", "surname": "Fabius"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavius"}], "hi": [{"@rend": "italics", "#text": "habuit."}, {"@rend": "italics", "#text": "ne"}, {"@rend": "italics", "#text": "ru"}, {"@rend": "italics", "#text": "sunt;"}, {"@rend": "italics", "#text": "quam"}, {"@rend": "italics", "#text": "rebus, qui"}, {"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "et"}], "pb": [{"@id": "vol.10.1.p.106", "@n": "notedatea"}, {"@id": "vol.10.1.p.107", "@n": "notedatea"}, {"@id": "vol.10.1.p.108", "@n": "notedatea"}, {"@id": "vol.10.1.p.109", "@n": "notedatea"}], "note": [{"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "gap": null, "#text": "senatus consultis perfectis  consul e curia in contionem processit orationemque talem  animadvertisse videor,\n\nQuirites, maiorem mihi sortito Macedoniam provinciam gratulationem factam, quam cum aut consul sum consalutatus, aut quo die magistratum inii,\n\n neque id ob aliam causam, quam quia bello in Macedonia, quod diu trahitur, existimastis dignum maiestate populi Romani exitum per me imponi posse. deos quoque huic favisse sorti spero eosdemque in rebus gerendis adfuturos esse.\n\n haec partim ominari, partim sperare possum; illud adfirmare pro certo audeo, me omni ope adnisurum esse,   frustra vos hanc spem de me conceperitis.\n\n quae ad bellum opus sunt et senatus decrevit, et, quoniam extemplo proficisci placet neque ego in mora sum,  collega, vir egregius, aeque enixe parabit ac si ipse id bellum gesturus esset.\n\n vos, quae scripsero senatui aut vobis  mores credulitate vestra alatis, quorum auctor nemo extabit.\n\n nam nunc quidem, quod vulgo fieri, hoc praecipue bello animadverti, nemo tam famae contemptor est, cuius non debilitari animus possit.\n\n in omnibus circulis atque etiam, si dis placet, in conviviis sunt, qui exercitus in Macedoniam ducant, ubi castra locanda sint sciant, quae loca praesidiis occupanda, quando aut quo saltu intranda Macedonia, ubi horrea ponenda, qua terra, mari subvehantur commeatus, quando cum hoste manus conserendae, quando quiesse sit melius.\n\n nec, quid faciendum sit, modo statuunt, sed, quidquid aliter, quam ipsi censuere, factum est, consulem veluti dicta die accusant.\n\n haec magna impedimenta res gerentibus  neque enim omnes tam firmi et constantis animi contra adversum rumorem esse possunt,   fuit, qui suum imperium minui per vanitatem populi maluit quam secunda fama male rem publicam gerere.\n\n non sum is, qui non existumem admonendos duces esse; immo eum, qui de sua unius sententia omnia gerat, superbum iudico  magis quam sapientem.\n\n quid ergo est? primum a prudentibus et proprie rei militaris peritis et usu doctis monendi imperatores sunt; deinde ab iis, qui intersunt gerendis  loca, qui hostem, qui temporum opportunitatem vident, qui in eodem velut navigio participes sunt periculi.\n\n itaque si quis est, qui, quod e re publica sit, suadere se mihi in eo bello, quod gesturus sum, confidat, is ne deneget operam rei publicae et  Macedoniam mecum veniat. nave, equo, tabernaculo, viatico etiam a me iuvabitur;\n\n si quem id facere piget  otium urbanum militiae laboribus praeoptat, e terra ne gubernaverit.\n\n sermonum satis ipsa praebet urbs; iis loquacitatem suam contineat; nos castrensibus consilis contentos futuros esse sciat.\n\n ab hac contione, Latinis, quae pridie kal. Apriles fuerunt, in monte sacrificio rite perpetrato protinus inde et consul et praetor  in  Macedoniam profecti sunt.\n\n traditum memoriae est maiore quam solita frequentia prosequentium consulem celebratum, ac prope certa spe ominatos esse homines adesse finem Macedonico bello maturumque reditum cum egregio triumpho consulis fore."}, {"milestone": [{"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "hi": {"@rend": "italics", "#text": "per"}, "pb": [{"@id": "vol.10.1.p.110", "@n": "notedatea"}, {"@id": "vol.10.1.p.111", "@n": "notedatea"}], "note": [{"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "#text": "dum haec in Italia geruntur, Perseus quod iam inchoatum perficere, quia inpensa pecuniae facienda erat, non inducebat in animum,\n\n ut Gentium Illyriorum regem sibi adiungeret, hoc, postquam intrasse saltum Romanos et adesse discrimen ultimum belli animadvertit, non ultra differendum ratus cum  Hippiam legatum trecenta argenti talenta pactus esset, ita ut obsides ultro citroque darentur, Pantauchum misit ex fidissimis amicis ad ea perficienda.\n\nMeteone Labeatidis terrae Pantauchus regi Illyrio occurrit; ibi et ius iurandum ab rege et obsides accepit. missus et a Gentio est legatus nomine Olympio, qui ius iurandum a  Perseo obsidesque exigeret.\n\n cum eodem ad pecuniam accipiendam missi sunt, et auctore Pantaucho, qui Rhodum legati cum Macedonibus irent, Parmenio et Morcus destinantur.\n\n quibus ita mandatum, ut iure iurando obsidibusque et pecunia accepta tum demum Rhodum proficiscerentur: duorum simul regum nomine incitari Rhodios ad bellum Romanum posse.\n\n adiunctam civitatem, penes quam unam tum rei navalis gloria esset, nec terra nec mari spem relicturam Romanis.\n\n venientibus Illyriis Perseus ab Elpeo amni ex castris cum omni equitatu profectus ad Dium occurrit.\n\n ibi ea, quae convenerant, circumfuso agmine equitum facta, quos adesse foederi sancitae cum Gentio societatis volebat  rex, aliquantum eam rem ratus animorum iis adiecturam.\n\n et obsides in conspectu omnium dati acceptique, et Pellam ad thensauros regios missis, qui pecuniam acciperent, qui Rhodum irent cum Illyriis legatis Thessalonicae conscendere iussi.\n\n ibi Metrodorus erat, qui nuper ab Rhodo venerat, auctoribusque Dinone et Polyarato, principibus civitatis eius, adfirmabat Rhodios paratos ad bellum esse. is princeps iunctae cum Illyriis legationis datus est."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.10.1.p.112", "@n": "notedatea"}, {"@id": "vol.10.1.p.113", "@n": "notedatea"}], "note": [{"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "hi": {"@rend": "italics", "#text": "re"}, "gap": null, "#text": "eodem tempore ad Eumenen et ad Antiochum communia mandata, quae subicere condicio rerum poterat:\n\n natura inimica inter se esse liberam civitatem et regem. singulos populum  Romanum adgredi et, quod indignius sit, regum viribus reges oppugnare.\n\nAttalo adiutore patrem suum oppressum; Eumene adiuvante et quadam ex parte etiam Philippo patre suo Antiochum oppugnatum; in se nunc et Eumenen et Prusiam armatos esse.\n\n si Macedoniae regnum sublatum foret, proxumam Asiam esse, quam iam ex parte sub specie liberandi civitates suam fecerint, deinde Syriam.\n\n iam Prusiam Eumeni honore praeferri, iam Antiochum victorem praemio belli, Aegypto arceri.\n\n haec cogitantem providere iubebat, ut aut ad pacem secum faciendam conpelleret Romanos, aut perseverantes in bello iniusto communes duceret omnium regum hostes.\n\n ad Antiochum aperta mandata erant; ad Eumenen per speciem captivorum redimendorum missus legatus erat;  vera occultiora quaedam agebantur, quae in praesentia invisum quidem et suspectum Romanis Eumenen falsis gravioribus  ; proditor enim ac prope hostis habitus,\n\n dum inter se duo reges captantes fraude et avaritia certant.\n\nCydas erat Cretensis, ex intimis Eumenis. hic prius ad Amphipolim cum Chimaro quodam populari suo, militante apud Persea, inde postea ad Demetriadem semel cum Menecrate quodam, iterum cum Antimacho, regiis ducibus, sub ipsis moenibus urbis conlocutus fuerat.\n\nHerophon quoque, qui tum missus est, duabus ad eundem Eumenen iam ante legationibus functus erat.\n\n quae conloquia occulta et legationes infames quidem erant, sed quid actum esset quidve inter reges convenisset, ignorabatur. res autem ita sese habuit."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.10.1.p.114", "@n": "notedatea"}, {"@id": "vol.10.1.p.115", "@n": "notedatea"}, {"@id": "vol.10.1.p.116", "@n": "notedatea"}], "note": [{"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}], "hi": [{"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "talenta, ut pacem conciliaret, mille"}, {"@rend": "italics", "#text": "in ea"}], "#text": "Eumenes neque favit victoriae Persei neque bello eum  iuvare  animo habuit, non tam quia paternae inter eos inimicitiae erant, etiam ipsorum odiis inter se accensae:\n\n non ea regum aemulatio, ut aequo animo Persea tantas apisci opes tantamque gloriam, quanta Romanis victis eum manebat, Eumenes visurus fuerit.\n\n cernebat et Persea iam inde ab initio belli omni modo spem pacis temptasse et in dies magis, quo propior admoveretur terror, nihil neque agere aliud neque cogitare;\n\nRomanos quoque, quia traheretur diutius spe ipsorum bellum, et ipsos duces et senatum, non abhorrere a finiendo tam incommodo ac difficili bello.\n\n hac utriusque partis voluntate explorata, quod fieri etiam sua sponte taedio validioris, metu infirmioris credebat posse, in eo suam operam venditare concilianda gratia magis cupiit.\n\n nam modo ne iuvaret bello Romanos terra marique, modo pacis patrandae cum Romanis paciscebatur mercedem: ne bello interesset, mille  et quingenta.\n\n in utrumque non fidem modo se, sed obsides quoque dare paratum esse ostendebat.\n\nPerseus ad rem inchoandam promptissimus erat cogente metu et de obsidibus accipiendis sine dilatione agebat, conveneratque, ut accepti Cretam mitterentur.\n\n ubi ad pecuniae mentionem ventum erat, ibi haesitabat et utique alteram in tanti nominis regibus turpem ac sordidam et danti et magis accipienti mercedem esse aiebat;\n\n in spem Romanae pacis non recusare inpensam, sed eam pecuniam perfecta re daturum, interea Samothracae in templo depositurum.\n\n ea insula cum ipsius dicionis esset, videre Eumenes nihil interesse,  an Pellae pecunia esset, id agere, ut partem aliquam praesentem ferret.\n\n ita nequiquam inter se captati nihil praeter infamiam movere."}, {"milestone": [{"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "pb": [{"@id": "vol.10.1.p.117", "@n": "notedatea"}, {"@id": "vol.10.1.p.118", "@n": "notedatea"}, {"@id": "vol.10.1.p.119", "@n": "notedatea"}, {"@id": "vol.10.1.p.120", "@n": "notedatea"}, {"@id": "vol.10.1.p.121", "@n": "notedatea"}, {"@id": "vol.10.1.p.122", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}], "hi": [{"@rend": "italics", "#text": "auxilium"}, {"@rend": "italics", "#text": "ne"}, {"@rend": "italics", "#text": "in"}, {"@rend": "italics", "milestone": {"@unit": "section", "@n": "9"}, "#text": "est;"}, {"@rend": "italics", "#text": "a"}], "corr": {"@sic": "ist", "#text": "is"}, "gap": null, "persName": [{"@n": "2", "foreName": "M.", "surname": "Perpennam"}, {"@n": "2", "foreName": "L.", "surname": "Petilium"}], "#text": "nec haec tantum Persei per avaritiam est dimissa res, cum pecunia soluta aut pacem habere per Eumenen, quae vel parte regni redimenda esset, aut deceptus protrahere inimicum  mercede onustum et hostes merito ei Romanos posset facere;\n\n sed et ante Genti regis parata societas et tum Gallorum effusorum per Illyricum ingens oblatum  avaritia dimissum est.\n\n veniebant decem milia equitum, par numerus peditum et ipsorum iungentium cursum equis et in vicem prolapsorum equitum vacuos capientium ad pugnam equos.\n\n hi pacti erant eques denos praesentes aureos, pedes quinos, mille dux eorum.\n\n venientibus his Perseus ab Elpeo ex castris profectus obviam cum dimidia copiarum parte denuntiare per vicos urbesque, quae viae propinquae sunt, coepit, ut commeatus expedirent, frumenti, vini,  pecorum ut copia esset.\n\n ipse equos phalerasque et sagula donum principibus ferre et parvom auri, quod inter paucos divideret, multitudinem credens trahi spe posse.\n\n ad Almanam urbem pervenit et in ripa fluminis Axi posuit castra. circa Desudabam in Maedica exercitus Gallorum consederat mercedem pactam opperiens.\n\n eo mittit Antigonum, ex purpuratis unum, qui iuberet multitudinem Gallorum ad Bylazora  Paeoniae  locus est  castra movere, principes ad se venire frequentes. septuaginta quinque milia ab Axio flumine et castris regis aberant.\n\n haec mandata ad eos cum pertulisset Antigonus adiecissetque, per quantam omnium praeparatam cura regis copiam ituri forent quibusque muneribus principes advenientes vestis, argenti equorumque excepturus rex esset, de his quidem se coram cognituros respondent, illud,\n\n quod praesens pepigissent, interrogant, ecquid aurum, quod in singulos pedites equitesque dividendum esset, secum advexisset.\n\n cum ad id nihil responderetur, Clondicus, regulus  eorum, abi, renuntia ergo inquit regi, nisi aurum obsidesque accepissent, nusquam inde Gallos longius vestigium moturos.\n\n haec relata regi cum essent, advocato consilio cum, quid omnes suasuri essent, appareret, ipse pecuniae quam regni melior custos institit de perfidia et feritate Gallorum disserere multorum iam ante cladibus experta:\n\n periculosum esse tantam multitudinem in Macedoniam accipere,  graviores eos socios habeant quam hostes Romanos.\n\n quinque milia equitum satis esse, quibus et uti ad bellum possent, et quorum multitudinem ipsi non timeant.\n\n apparebat omnibus mercedem  multitudine timere nec  quicquam aliud; sed cum suadere consulenti nemo auderet, remittitur Antigonus, qui nuntiaret quinque milium equitum opera tantum uti regem, non tenere multitudinem aliam.\n\n quod ubi audivere barbari, ceterorum quidem fremitus fuit indignantium se frustra excitos sedibus suis; Clondicus rursus interrogat, ecquid ipsis quinque milibus, quod convenisset, numeraret?\n\n cum adversus id quoque misceri ambages cerneret, inviolato fallaci nuntio, quod vix speraverat ipse posse contingere, retro ad Histrum perpopulati Threciam, qua vicina erat viae, redierunt.\n\n quae manus quieto sedente rege ad Elpeum adversus Romanos Perrhaebiae saltum in Thessaliam traducta non agros tantum nudare populando potuit, ne quos inde Romani commeatus expectarent, sed ipsas excindere urbes tenente ad Elpeum Perseo Romanos,\n\n ne urbibus sociis opitulari possent.\n\n ipsis quoque Romanis de se cogitandum fuisset, quando neque manere amissa Thessalia, unde exercitus alebatur, potuissent, neque progredi, cum ex  adverso castra Macedonum  , qui ea pependerant spe,\n\n haud mediocriter debilitavit.\n\n eadem avaritia Gentium regem sibi alienavit. nam cum trecenta talenta Pellae missis a Gentio numerasset, signare eos pecuniam passus  inde decem talenta ad Pantauchum missa, eaque praesentia dari regi iussit; reliquam pecuniam signatam Illyriorum signo portantibus suis praecipit, parvis itineribus veherent,\n\n dein cum ad finem Macedoniae ventum esset, subsisterent ibi ac nuntios ab se opperirentur.\n\nGentius exigua parte pecuniae accepta cum adsidue  Pantaucho ad lacessendos hostili facto Romanos stimularetur,  et  legatos, qui tum forte ad eum venerant, in custodiam coniecit.\n\n hoc audito Perseus contraxisse eum necessitatem ratus ad bellandum utique cum Romanis, ad revocandum, qui pecuniam portabat, misit velut nihil aliud agens, quam ut quanta maxima posset praeda ex se victo Romanis reservaretur.\n\n et ab Eumene Herophon ignotis, quae occulte acta erant, redit. de captivis actum esse et ipsi evolgaverant et Eumenes consulem vitandae suspicionis causa certiorem fecit."}, {"milestone": [{"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "pb": [{"@id": "vol.10.1.p.123", "@n": "notedatea"}, {"@id": "vol.10.1.p.124", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}], "hi": {"@rend": "italics", "#text": "stetit."}, "#text": "Perseus post reditum ab Eumene Herophontis spe deiectus Antenorem et Callippum praefectos classis cum quadraginta lembis  adiectae ad hunc numerum quinque pristis erant  Tenedum mittit,\n\n ut inde sparsas per Cycladas insulas naves Macedoniam cum frumento petentes tutarentur.\n\nCassandreae deductae naves in portus primum, qui sub Atho monte sunt, inde Tenedum placido mari cum traiecissent, stantis in portu Rhodias apertas naves Eudamumque, praefectum earum, inviolatos atque etiam benigne appellatos dimiserunt.\n\n cognito deinde in latere altero quinquaginta onerarias suarum stantibus in ostio portus Eumenis rostratis,\n\n quibus Damius praeerat, inclusas esse, circumvectus propere ac summotis terrore hostium navibus,  onerarias datis, qui prosequerentur, decem lembis in Macedoniam mittit, ita ut in tutum prosecuti redirent Tenedum.\n\n nono post die ad classem iam ad Sigeum stantem redierunt. inde Subota \n\n insula est interiecta Elaeae et Chio  traiciunt. forte postero die, quam Subota classis tenuit, quinque et triginta naves, quas hippagogus vocant, ab Elaea profectae cum equitibus Gallis equisque Phanas promunturium Chiorum petebant, unde transmittere in Macedoniam possent.\n\nAttalo ab Eumene mittebantur. has naves per altum ferri cum ex specula signum datum Antenori esset, profectus ab Subotis inter Erythrarum promunturium Chiumque, qua artissimum fretum est, iis occurrit.\n\n nihil minus credere praefecti Eumenis, quam Macedonum classem in illo vagari mari: nunc Romanos esse, nunc Attalum aut remissos aliquos ab Attalo ex castris Romanis Pergamum petere.\n\n sed cum iam adpropinquantium forma lemborum haud dubia esset et concitatio remorum derectaeque in se prorae hostis adpropinquare aperuissent, tunc iniecta trepidatio est.\n\n cum resistendi spes nulla esset inhabilique navium genere et Gallis vix quietem ferentibus in mari,\n\n pars eorum, qui propiores continenti litori erant, in Erythraeam enarunt, pars velis datis ad Chium naves eiecere relictisque equis effusa fuga urbem petebant.\n\n sed propius urbem lembi accessuque commodiore cum exposuissent armatos, partim in via fugientes Gallos adepti Macedones ceciderunt, partim ante portam exclusos. clauserant enim Chii portas ignari, qui fugerent aut sequerentur.\n\n octingenti ferme Gallorum occisi, ducenti vivi capti; equi pars in mari fractis navibus absumpti, parti nervos succiderunt in litore Macedones.\n\n viginti eximiae equos formae cum captivis eosdem decem lembos, quos ante miserat, Antenor devehere Thessalonicam iussit et primo quoque tempore ad classem reverti:\n\nPhanis se eos expectaturum. triduum ferme classis ad urbem  Phanas inde progressi sunt et spe celerius regressis decem lembis evecti Aegaeo mari Delum traiecerunt."}, {"milestone": [{"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Popilius"}, {"@n": "2", "foreName": "C.", "surname": "Decimius"}, {"@n": "2", "foreName": "C.", "surname": "Hostilius"}], "gap": null, "pb": [{"@id": "vol.10.1.p.125", "@n": "notedatea"}, {"@id": "vol.10.1.p.126", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}], "hi": [{"@rend": "italics", "#text": "aut suis"}, {"@rend": "italics", "#text": "sed"}], "#text": "dum haec geruntur, legati Romani,  et  et , a Chalcide profecti tribus quinqueremibus Delum cum venissent, lembos ibi Macedonum quadraginta et quinque regis Eumenis quinqueremis invenerunt.\n\n sanctitas templi insulaeque inviolatos praestabat omnes. itaque permixti Romanique et Macedones et Eumenis navales socii  et in templo, indutias religione loci praebente, versabantur.\n\nAntenor, Persei praefectus, cum aliquas alto praeferri onerarias naves ex speculis significatum foret,\n\n parte lemborum ipse insequens, parte per Cyclades disposita, praeterquam si quae Macedoniam peterent, omnes aut supprimebat aut spoliabat naves.\n\n quibus poterat Popilius  aut Eumenis navibus succurrebat; sed vecti nocte binis aut ternis plerumque lembis Macedones fallebant.\n\n per id fere tempus legati Macedones Illyriique simul Rhodum venerunt, quibus auctoritatem addidit non lemborum modo adventus passim per Cycladas atque Aegaeum vagantium mare, sed etiam coniunctio ipsa regum Persei Gentique et fama cum magno numero peditum equitumque venientium Gallorum.\n\n et iam cum accessissent animi Dinoni ac Polyarato, qui Persei partium erant, non benigne modo responsum regibus est,  palam pronuntiatum bello finem se auctoritate sua inposituros esse:\n\n itaque ipsi quoque reges aequos adhiberent animos ad pacem accipiendam."}, {"milestone": [{"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "hi": [{"@rend": "italics", "#text": "erat. Gentius"}, {"@rend": "italics", "#text": "a"}, {"@rend": "italics", "#text": "cum"}, {"@rend": "italics", "#text": "adiuncta,"}], "pb": [{"@id": "vol.10.1.p.127", "@n": "notedatea"}, {"@id": "vol.10.1.p.128", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}], "persName": {"@n": "2", "foreName": "Ap.", "surname": "Claudius"}, "corr": {"@sic": "Appolloniatium", "#text": "Apolloniatium"}, "gap": null, "#text": "iam veris principium erat novique duces in provincias venerant, consul Aemilius in Macedoniam, Octavius Oreum ad classem, Anicius in Illyricum, cui bellandum adversus Gentium  patre Pleurato,\n\n rege Illyriorum, et matre Eurydica genitus fratres duos, Platorem utroque parente, Caravantium matre eadem natum, habuit.\n\n hoc propter ignobilitatem paternam minus suspecto Platorem occidit et duos amicos eius, Ettritum et Epicadum, impigros viros, quo tutius regnaret.\n\n fama fuit Monuni, Dardanorum principis, filiam Etutam pacto fratri eum invidisse tamquam his nuptiis adiungenti sibi Dardanorum gentem; et simillimum id vero fecit ducta ea virgo Platore interfecto.\n\n gravis deinde dempto  fratre metu popularibus esse coepit, et  violentiam insitam ingenio intemperantia vini accendebat.\n\n ceterum, sicut ante dictum est, ad Romanum incitatus bellum Lissum omnis copias contraxit.\n\n quindecim milia armatorum fuerunt. inde fratre in Caviorum gentem vi aut terrore subigendam cum mille peditibus et quinquaginta equitibus misso ipse ad Bassaniam urbem quinque milia ab Lisso ducit.\n\n socii erant Romanorum; itaque per praemissos nuntios prius temptati obsidionem pati quam dedere sese maluerunt.\n\nCaravantium in Caviis Durnium oppidum advenientem benigne accepit; Caravandis, altera urbs, exclusit; et  agros eorum effuse vastaret, aliquot palati milites agrestium concursu interfecti sunt.\n\n iam et  adsumptis ad eum exercitum, quem habebat, Bullinorum et Apolloniatium et Dyrrachinorum auxiliis profectus ex hibernis circa Genusum amnem castra habebat, audito foedere inter Persea et Gentium et.\n\n legatorum violatorum iniuria accensus bellum haud dubie adversus eum gesturus.\n\nAnicius praetor eo tempore Apolloniae auditis, quae in Illyrico gererentur, praemissisque ad Appium litteris, ut se ad Genusum opperiretur, triduo et ipse in castra venit et ad ea,\n\n quae habebat, auxilia Parthinorum iuventute  duobus milibus peditum et equitibus ducentis  peditibus Epicadus, equitibus Algalsus praeerat  parabat ducere in Illyricum, maxime ut Bassanitas solveret obsidione. tenuit impetum eius fama lemborum vastantium maritimam oram.\n\n octoginta erant lembi, auctore Pantaucho missi a Gentio ad Dyrrachinorum et\n\n  agros populandos. tum classis ad  to eo tradiderunt se."}, {"milestone": [{"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "hi": [{"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "coactis"}], "pb": [{"@id": "vol.10.1.p.129", "@n": "notedatea"}, {"@id": "vol.10.1.p.130", "@n": "notedatea"}, {"@id": "vol.10.1.p.131", "@n": "notedatea"}, {"@id": "vol.10.1.p.132", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}], "persName": {"@n": "2", "foreName": "C.", "surname": "Cassio"}, "#text": "deinceps et urbes regionis eius idem faciebant, adiuvante inclinationem animorum clementia  omnis et iustitia praetoris Romani.\n\n ad Scodram inde ventum est, quod belli caput erat, non eo solum quod Gentius eam sibi ceperat velut regni totius arcem, sed etiam quod Labeatium gentis munitissima longe est  et difficilis aditu.\n\n duo cingunt eam flumina, Clausal a latere urbis, quod in orientem patet, praefluens, Barbanna ab regione occidentis, ex Labeatide palude oriens.\n\n hi duo amnes confluentes incidunt Oriundi flumini, quod ortum ex monte Scordo, multis et aliis auctum aquis, mari Hadriatico infertur.\n\n mons Scordus, longe altissimus regionis eius, ab oriente Dardaniam subiectam habet, a meridie Macedoniam, ab occasu Illyricum.\n\n quamquam munitum situ naturali oppidum erat gensque id tota Illyriorum et rex ipse tuebatur, tamen praetor Romanus, quia prima successerant prospere, fortunam totius rei principia secuturam esse ratus et repentinum valiturum terrorem, instructo exercitu ad moenia succedit.\n\n quod si clausis portis muros portarumque turris dispositi armati defendissent, vano cum incepto moenibus pepulissent Romanos;\n\n nunc porta egressi proelium loco aequo maiore animo commiserunt quam sustinuerunt.\n\n pulsi enim et fuga conglobati, cum ducenti amplius in ipsis faucibus portae cecidissent, tantum intulerunt terrorem, ut oratores extemplo ad praetorem mitteret Gentius Teuticum et Bellum, principes gentis, per quos indutias peteret, ut deliberare de statu rerum suarum posset.\n\n triduo in hoc dato, cum castra Romana quingentos ferme passus ab urbe abessent, navem conscendit et flumine Barbanna navigat in lacum Labeatum, velut secretum locum petens ad consultandum, sed,\n\n ut apparuit, falsa spe excitus Caravantium fratrem multis milibus armatorum  ea regione, in quam missus erat, adventare.\n\n qui postquam evanuit rumor, tertio post die navem eandem secundo amni Scodram demisit praemissisque nuntiis, ut sibi appellandi praetoris potestas fieret, copia facta in castra venit.\n\n et principium orationis ab accusatione stultitiae orsus suae, postremo ad preces lacrimasque effusus, genibus praetoris accidens in potestatem sese dedit.\n\n primo bonum animum habere iussus, ad cenam etiam invitatus in urbem ad suos rediit et cum praetore eo die honorifice est epulatus, deinde in custodiam  tribuno militum traditus,\n\n vix gladiatorio accepto, decem talentis, ab rege rex, ut in eam fortunam recideret.\n\nAnicius Scodra recepta nihil prius quam requisitos Petilium Perpennamque legatos ad se duci iussit.\n\n quibus splendore suo restituto Perpennam extemplo mittit ad conprehendendos amicos cognatosque regis;\n\n qui Meteonem, Labeatium gentis urbem, profectus Etlevam uxorem cum filiis duobus, Scerdilaedo Pleuratoque, et Caravantium fratrem Scodram in castra adduxit.\n\nAnicius bello Illyrico intra triginta dies perfecto nuntium victoriae Perpennam Romam misit et post dies paucos Gentium regem ipsum cum parente, coniuge ac liberis ac fratre aliisque principibus Illyriorum.\n\n hoc unum bellum prius perpetratum quam coeptum Romae auditum est."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": {"@id": "vol.10.1.p.133", "@n": "notedatea"}, "hi": [{"@rend": "italics", "#text": "cum"}, {"@rend": "italics", "#text": "operi"}], "note": {"date": "a. Chr. n. 168."}, "gap": null, "#text": "quibus diebus haec agebantur, Perseus quoque in magno terrore erat propter adventum simul Aemili novi consulis, quem cum ingentibus minis adventare audiebat, simul Octavi praetoris.\n\n nec minus terroris a classe Romana et periculo maritumae orae habebat. Thessalonicae Eumenes et Athenagoras praeerant cum parvo praesidio duorum milium cetratorum.\n\n eo et Androclen praefectum mittit, iussum sub ipsis navalibus castra habere. Aenean mille equites  Creonte Antigonensi misit ad tutandam  maritumam oram,\n\n ut quocumque litore adplicuisse naves hostium audissent, extemplo ferrent agrestibus opem.\n\n quinque milia Macedonum missa ad praesidium Pythoi et Petrae, quibus praepositi erant Histiaeus et Theogenes et Midon.\n\n his profectis ripam munire Elpei fluminis adgressus est, quia sicco alveo transiri poterat.\n\n huic  ut omnis multitudo vacaret, feminae ex propinquis urbibus cocta cibaria in castra adferebant; miles iussus ex propinquis silvis benigne"}, {"milestone": [{"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.10.1.p.134", "@n": "notedatea"}, {"@id": "vol.10.1.p.135", "@n": "notedatea"}, {"@id": "vol.10.1.p.136", "@n": "notedatea"}], "gap": [null, null], "note": [{"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}], "hi": {"@rend": "italics", "#text": "est progressus, qua"}, "#text": "conferre, postremo sequi se putearios ad mare, quod minus trecentos passus aberat, iussit et in litore alios alibi  modicis intervallis fodere.\n\n montes ingentis altitudinis spem faciebant, eo magis quia nullos apertos emergerent rivos, occultos contineri latices, quorum venae in mare permanantes undae miscerentur.\n\n vix diducta summa harena erat, cum scaturiges turbidae primo et tenues emicare, dein liquidam multamque fundere aquam velut deum dono coeperunt.\n\n aliquantum ea quoque res duci famae et auctoritatis apud milites adiecit. iussis deinde militibus expedire arma ipse cum tribunis primisque ordinibus ad contemplandos transitus  descensus facilis armatis, qua in ulteriorem ripam minime inicus ascensus esset.\n\n his satis exploratis illa quoque  ; primum, ut ordine ac sine tumultu omnia in agmine ad nutum imperiumque ducis fierent, providit:\n\n ubi omnibus simul pronuntiaretur, quod fieret, neque omnes exaudirent, incerto imperio accepto alios, ab se adicientes, plus eo, quod imperatum sit, alios minus facere; clamores deinde dissonos oriri omnibus locis, et prius hostes quam ipsos, quid paretur, scire.\n\n placere igitur tribunum militum primo pilo legionis secretum edere imperium, illum et dein singulos proximo cuique in ordine centurioni dicere, quid opus facto sit, sive a primis signis ad novissimum agmen, sive ab extremis ad primos perferundum imperium sit.\n\n vigiles etiam novo more scutum in vigiliam ferre vetuit: non enim in pugnam vigilem ire, ut armis utatur, sed ad vigilandum, ut, cum senserit hostium adventum, recipiat se excitetque ad arma alios.\n\n scuto prae se erecto stare galeatos; deinde, ubi fessi sint, innixos pilo, capite super  marginem scuti posito, sopito stare, ut fulgentibus armis procul conspici ab hoste possint, ipsi nihil provideant.\n\n stationum quoque morem mutavit. armati omnes, et frenatis equis equites, diem totum perstabant; id cum aestivis diebus urente adsiduo sole fieret, tot horarum aestu et languore ipsos equosque fessos integri saepe adorti hostes vel pauci plures vexabant.\n\n itaque ex matutina statione ad meridiem decedi et in postmeridianam succedere alios iussit; ita numquam fatigatos recens hostis adgredi poterat."}, {"milestone": [{"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "vol.10.1.p.137", "@n": "notedatea"}, {"@id": "vol.10.1.p.138", "@n": "notedatea"}, {"@id": "vol.10.1.p.139", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "hi": [{"@rend": "italics", "milestone": {"@unit": "section", "@n": "6"}, "#text": "operam debere."}, {"@rend": "italics", "#text": "alii"}, {"@rend": "italics", "#text": "tem, nunc"}], "gap": [null, null], "#text": "haec cum ita fieri placere contione advocata pronuntiasset, adiecit urbanae contioni convenientem orationem:\n\n unum imperatorem in exercitu providere et consulere, quid agendum sit, debere nunc per se, nunc cum iis, quos advocarit in consilium; qui non sint advocati, eos nec palam nec secreto iactare consilia sua.\n\n militem haec tria curare debere, corpus ut quam validissimum et pernicissimum habeat, arma apta, cibum paratum ad subita imperia;\n\n cetera scire de se dis immortalibus et imperatori suo curae esse. in quo exercitu milites consultent, imperator rumoribus volgi circumagatur, ibi nihil salutare esse.\n\n se, quod sit officium imperatoris, provisurum, ut bene gerendae rei occasionem iis praebeat; illos nihil, quid futurum sit, quaerere, ubi datum signum sit, tum militarem navare  ab his praeceptis contionem dimisit volgo etiam veteranis fatentibus se illo primum die tamquam tirones, quid agendum esset in re militari, didicisse.\n\n non sermonibus tantum his, cum quanto adsensu audissent verba consulis, ostenderunt, sed rerum praesens effectus erat.\n\n neminem totis mox castris quietum videres; acuere alii gladios, alii galeas bucculasque, scutorum   alii loricas tergere, alii aptare corpori arma experirique sub his membrorum agilitatem, quatere alii pila, alii micare gladiis mucronemque intueri, ut facile quis cerneret,\n\n ubi primum conserendi manum cum hoste data occasio esset, aut victoria egregia aut morte memorabili finituros bellum.\n\nPerseus quoque, cum adventu consulis simul et veris principio strepere omnia moverique apud hostes velut novo bello cerneret, mota a Phila castra in adversa ripa posita, nunc ad contemplanda opera sua circumire ducem haud dubie transitus speculan"}, {"milestone": [{"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "gap": null, "hi": {"@rend": "italics", "#text": "Roma"}, "#text": "norum esse; quae res Romanis auxit animos, Macedonibus regique eorum haud mediocrem attulit terrorem.\n\n et primo supprimere in occulto famam eius rei est conatus missis, qui Pantauchum inde venientem adpropinquare castris vetarent.\n\n sed iam et pueri quidam visi ab suis erant inter obsidis Illyrios ducti, et quo quaeque accuratius celantur, eo facilius loquacitate regiorum ministrorum emanant."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}, {"@unit": "section", "@n": "21"}, {"@unit": "section", "@n": "22"}, {"@unit": "section", "@n": "23"}, {"@unit": "section", "@n": "24"}], "hi": [{"@rend": "italics", "#text": "alii"}, {"@rend": "italics", "#text": "milibus"}, {"@rend": "italics", "#text": "rege, hinc"}], "gap": [null, null, null], "pb": [{"@id": "vol.10.1.p.140", "@n": "notedatea"}, {"@id": "vol.10.1.p.141", "@n": "notedatea"}, {"@id": "vol.10.1.p.142", "@n": "notedatea"}, {"@id": "vol.10.1.p.143", "@n": "notedatea"}], "note": [{"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "persName": [{"@n": "3", "foreName": "P.", "addName": ["Scipionem", "Nasicam"]}, {"@n": "3", "foreName": "Q.", "surname": "Fabium", "addName": "Maximum"}], "#text": "sub idem tempus Rhodii legati in castra venerunt cum iisdem de pace mandatis, quae Romae ingentem iram patrum excitavere.\n\n multo iniquioribus animis a castrensi consilio auditi sunt. itaque cum   alii praecipites sine responso agendos castris, pronuntiavit post diem quintum decimum se responsum daturum.\n\n interim, ut appareret, quantum pacificantium Rhodiorum auctoritas valuisset, consultare de ratione belli gerendi coepit.\n\n placebat quibusdam et maxime minoribus natu per Elpei ripam munitionesque vim facere: confertis et uno  facientibus resistere Macedonas non posse, ex tot castellis aliquanto altioribus ac munitioribus, quae validis praesidiis insedissent, priore anno deiectos.\n\n aliis placebat Octavium cum classe Thessalonicam petere et populatione maritumae orae distringere copias regias, ut altero ab tergo se ostendente bello circumactus ad interiorem partem regni tuendam nudare aliqua parte transitus Elpei cogeretur.\n\n ipsi natura et operibus inexsuperabilis ripa videbatur, et praeterquam quod tormenta ubique disposita essent, missilibus etiam melius et certiore ictu hostis uti audierat.\n\n alio spectabat mens tota ducis; dimissoque consilio Perrhaebos mercatores Coenum et Menophilum, notae iam sibi et fidei et prudentiae homines, accersitos secreto percunctatur, quales ad Perrhaebiam transitus sint.\n\n cum loca non iniqua esse dicerent, praesidiis autem regiis obsideri, spem cepit, si nocte inproviso valida manu adgressus necopinantis esset, deici praesidia posse:\n\n iacula enim et sagittas et cetera missilia in tenebris, ubi, quid petatur, procul provideri nequeat, inutilia esse; gladio comminus geri rem in permixta turba, quo miles Romanus vincat.\n\n his ducibus usurus, praetorem Octavium accersitum exposito, quid pararet, Heraclium cum classe petere iubet et mille hominibus decem dierum cocta cibaria habere.\n\n ipse ,  filium suum cum quinque  delectis militum Heracleum mittit, velut classem conscensuros ad maritumam oram interioris Macedoniae, quod in consilio agitatum erat, vastandam.\n\n secreto indicatum cibaria his praeparata ad classem esse, ne quid eos moraretur. inde iussi duces itineris ita dividere viam, ut quarta vigilia tertio die Pythoum  adoriri possent.\n\n ipse postero die, ut detineret regem ab circumspectu rerum aliarum, prima luce medio in alveo cum stationibus hostium proelium commisit, atque pugnatum utrimque est levi armatura; nec gravioribus armis in tam inaequali alveo pugnari poterat.\n\n descensus ripae utriusque in alveum trecentorum ferme passum erat; medium spatium torrentis alibi aliter cavati paulo plus quam mille passus patebat.\n\n ibi in medio spectantibus utrimque ex vallo castrorum hinc  consule cum suis legionibus pugnatum est.\n\n missilibus procul regia auxilia melius pugnabant; comminus stabilior et tutior aut parma aut scuto Ligustino Romanus erat.\n\n meridie fere receptui cani suis consul iussit. ita eo die diremptum proelium est haud paucis utrimque interfectis.\n\n sole orto postero die inritatis certamine animis etiam acrius concursum est. sed Romani non ab iis tantum, cum quibus contractum certamen erat, sed multo magis ab ea multitudine, quae disposita in turribus stabat, omni genere missilium telorum ac saxis maxime volnerabantur.\n\n ubi propius ripam hostium subissent, tormentis missa etiam ad ultimos perveniebant. multo pluribus eo die amissis consul paulo serius recepit suos.\n\n tertio die proelio abstinuit, degressus ad imam partem castrorum, veluti per devexum in mare bracchium transitum temptaturus.\n\nPerseus, quod in oculis erat"}, {"milestone": [{"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "37"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "gap": [null, null], "pb": [{"@id": "vol.10.1.p.144", "@n": "notedatea"}, {"@id": "vol.10.1.p.145", "@n": "notedatea"}, {"@id": "vol.10.1.p.146", "@n": "notedatea"}], "note": [{"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}], "hi": [{"@rend": "italics", "#text": "quidem"}, {"@rend": "italics", "#text": "si"}], "#text": "anni post circumactum solstitium erat; hora diei iam ad meridiem vergebat; iter multo pulvere et incalescente sole factum erat.\n\n lassitudo et sitis iam sentiebatur et meridie stante magis. adcesserunt tum  mox adparebat. statuit sic adfectos  recenti atque integro hosti non obicere;\n\n sed tantus ardor in animis ad dimicandum utcumque erat, ut consuli non minore arte ad suos eludendos quam ad hostis opus esset.\n\n nondum omnibus instructis instabat tribunis militum, ut maturarent instruere; circumibat ipse ordines; animos militum hortando in pugnam accendebat.\n\n ibi primo alacres signum poscebant; deinde quantum incresceret aestus, et voltus minus vigentes et voces segniores erant, et quidam incumbentes scutis nixique pilis stabant.\n\n tum iam aperte primis ordinibus inperat, metarentur frontem castrorum et inpedimenta constituerent.\n\n quod ubi fieri milites sensere, alii gaudere palam, quod fessos viae labore flagrantissimo aestu non coegisset pugnare.\n\n legati circa imperatorem  ducesque externi erant, inter quos et Attalus, omnes adprobantes, cum pugnaturum consulem credebant  neque enim ne his  cunctationem aperuerat suam \n\n tunc mutatione consilii subita cum alii silerent, Nasica unus ex omnibus ausus est monere consulem, ne hostem ludificatum priores imperatores fugiendo certamen manibus emitteret:\n\n vereri, ne,  nocte abeat, sequendus maximo labore ac periculo in intima Macedoniae sit, aestasque, sicut prioribus ducibus, per calles saltusque Macedonicorum montium vagando circumagatur.\n\n se magnopere suadere, dum in campo patenti hostem habeat, adgrediatur nec oblatam occasionem vincendi amittat.\n\n consul nihil offensus libera admonitione tam clari adulescentis et ego inquit animum istum habui, Nasica, quem tu nunc habes, et, quem ego nunc habeo, tu habebis.\n\n multis belli casibus didici, quando pugnandum, quando abstinendum pugna sit. non operae est stanti nunc in acie docere, quibus de causis hodie quiesse melius sit. rationes alias reposcito;\n\n nunc auctoritate veteris imperatoris contentus eris. conticuit adulescens: haud dubie videre aliqua impedimenta pugnae consulem, quae sibi non apparerent.\n\nPaulus postquam metata castra impedimentaque conlocata animadvertit, ex postrema acie triarios primos subducit,\n\n deinde principes stantibus in prima acie hastatis, si quid hostis moveret, postremo hastatos, ab dextro primum cornu singulorum paulatim signorum milites subtrahens.\n\n ita pedites equitibus cum levi armatura ante aciem hosti oppositis sine tumultu abducti, nec ante, quam prima frons valli ac fossa perducta est, ex statione equites revocati sunt.\n\n rex quoque, cum sine detractatione paratus pugnare eo die fuisset, contentus eo, quod per hostem moram fuisse pugnae scirent, et ipse in castra copias reduxit."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "vol.10.1.p.147", "@n": "notedatea"}, {"@id": "vol.10.1.p.148", "@n": "notedatea"}, {"@id": "vol.10.1.p.149", "@n": "notedatea"}], "persName": {"@n": "3", "foreName": "C.", "surname": "Sulpicius", "addName": "Gallus"}, "note": [{"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "#text": "castris permunitis , tribunus militum secundae legionis, qui praetor superiore anno fuerat, consulis permissu ad contionem militibus vocatis, pronuntiavit nocte proxima, ne quis id pro portento acciperet,\n\n ab hora secunda usque ad quartam horam noctis lunam defecturam esse. id quia naturali ordine statis temporibus fiat, et sciri ante et praedici posse.\n\n itaque quem ad modum, quia certi solis lunaeque et ortus et occasus sint, nunc pleno orbe, nunc senescentem exiguo cornu fulgere lunam non mirarentur, ita ne obscurari quidem, cum condatur umbra terrae, trahere in prodigium debere.\n\n nocte, quam pridie nonas Septembres insecuta est dies, edita hora cum luna defecisset, Romanis militibus Galli sapientia prope divina videri;\n\nMacedonas ut triste prodigium occasum regni perniciemque gentis portendens movit, nec aliter vates. clamor ululatusque in castris Macedonum fuit, donec luna in suam lucem emersit."}, {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "pb": {"@id": "vol.10.1.p.150", "@n": "notedatea"}, "gap": null, "note": {"date": "a. u. c. 586."}, "#text": "postero die  tantus utrique ardor exercitui ad concurrendum fuerat, ut et regem et consulem suorum quidam, quod sine proelio discessum esset, accusarent  regi prompta defensio erat non eo solum,\n\n quod hostis prior, aperte pugnam detractans, in castra copias reduxisset, sed etiam quod eo loco signa constituisset, quo phalanx, quam inutilem vel mediocris iniquitas loci efficeret, promoveri non posset.\n\n consul ad id, quod pridie praetermisisse pugnandi occasionem videbatur et locum dedisse hosti, si nocte abire vellet, tunc quoque per speciem immolandi terere videbatur tempus, cum luce prima ad signum propositum pugnae exeundum in aciem fuisset.\n\n tertia demum hora sacrificio rite perpetrato ad consilium vocavit atque ibi, quod rei gerendae tempus esset, loquendo et intempestive consultando videbatur quibusdam extrahere.  sermones tamen consul orationem habuit."}, {"milestone": [{"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "9"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Nasica"}, {"@n": "2", "foreName": "P.", "surname": "Nasica"}], "hi": [{"@rend": "italics", "#text": "tu,"}, {"@rend": "italics", "#text": "non"}, {"@rend": "italics", "milestone": {"@unit": "section", "@n": "8"}, "pb": {"@id": "vol.10.1.p.154", "@n": "notedatea"}, "#text": "o potest?\n\n quid autem"}, {"@rend": "italics", "#text": "ac"}], "pb": [{"@id": "vol.10.1.p.151", "@n": "notedatea"}, {"@id": "vol.10.1.p.152", "@n": "notedatea"}, {"@id": "vol.10.1.p.153", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}], "#text": ", egregius adulescens, ex omnibus unus, quibus hesterno die pugnari placuit, denudavit mihi suum consilium; idem postea, ita ut transisse in sententiam meam videri posset, tacuit.\n\n quibusdam aliis absentem carpere imperatorem quam praesentem monere melius visum est.\n\n et tibi, , et quicumque idem, quod  occultius senserunt, non gravabor reddere dilatae pugnae rationem.\n\n nam tantum abest, ut me hesternae quietis paeniteat, ut servatum a me exercitum eo consilio credam. in qua me opinione sine causa esse ne quis vestrum credat, recognoscat agedum mecum, si videtur, quam multa pro hoste et adversus nos fuerint.\n\n iam omnium primum, quantum numero nos praestent, neminem vestrum nec ante ignorasse et hesterno die, explicatam intuentis aciem, animadvertisse certum habeo.\n\n ex hac nostra paucitate quarta pars militum praesidio inpedimentis relicta erat; nec ignavissimum quemque relinqui  ad custodiam sarcinarum scitis.\n\n sed fuerimus omnes: parvom hoc tandem esse credimus, quod ex his castris, in quibus hac nocte mansimus, exituri in aciem hodierno aut summum crastino die, si ita videbitur, dis bene iuvantibus sumus?\n\n nihilne interest, utrum militem, quem neque viae labor eo die neque operis fatigaverit, requietum, integrum in tentorio suo arma capere iubeas atque in aciem plenum virium, vigentem et corpore et animo educas,\n\n an longo itinere fatigatum et onere fessum, madentem sudore, arentibus siti faucibus, ore atque oculis repletis pulvere, torrente meridiano sole, hosti obicias recenti, requieto, qui nulla re ante consumptas vires ad proelium adferat?\n\n quis pro deum fidem ita conparatus, vel iners atque inbellis, fortissimum virum  vicerit? quid, quod hostes per summum otium instruxerant aciem,\n\n praeparaverant animos, stabant conpositi suis quisque ordinibus, nobis tunc repente trepidandum in acie instruenda erat et incompositis concurrendum?\n\n at hercule aciem quidem inconditam inordinatamque habuissemus; castra munita, provisam aquationem, tutum ad eam iter praesidiis inpositis, explorata circa omnia, an nihil nostri habentes praeter nudum campum, in quo pugnaremus?\n\n maiores vestri castra munita portum ad omnis casus exercitus ducebant esse, unde ad pugnam exirent, quo iactati tempestate pugnae receptum haberent.\n\n ideo, cum munimentis ea saepsissent, praesidio quoque valido firmabant, quod, qui castris exutus erat, etiamsi pugnando acie vicisset, pro victo haberetur. castra sunt victori receptaculum, victo perfugium.\n\n quam multi exercitus, quibus minus prospera pugnae fortuna fuit, intra vallum conpulsi tempore suo, interdum momento post, eruptione facta victorem hostem pepulerunt?\n\n patria altera est militaris haec sedes, vallumque pro moenibus et tentorium suum cuique militi domus ac penates sunt. sine ulla sede vagi dimicassemus, ut quo victores nos reciperemus?\n\n his difficultatibus et impedimentis pugnae illud opponitur: quid si hostis hac interposita nocte abisset, quantum rursus sequendo eo penitus in ultimam Macedoniam exhauriendum laboris erat?\n\n ego autem neque mansurum eum neque in aciem copias educturum fuisse certum habeo, si cedere hinc statuisset. quanto enim facilius abire fuit, cum procul abessemus, quam nunc, cum in cervicibus sumus, nec fallere nos interdiu aut nocte abeund est nobis optatius quam ut, quorum castra praealta fluminis ripa tuta, vallo insuper saepta  crebris turribus,  oppugnare adorti sumus, eos relictis munimentis agmine effuso abeuntis in patentibus campis ab tergo adoriamur? hae dilatae pugnae ex hesterno die in hodiernum causae fuerunt.\n\n pugnare enim et ipsi mihi placet, et ideo, quia per Elpeum amnem saepta ad hostem via erat, alio saltu deiectis hostium praesidiis novom iter aperui neque prius, quam debellavero, absistam."}, {"milestone": [{"@unit": "chapter", "@n": "40"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "hi": [{"@rend": "italics", "#text": "pugnare placebat, regi,"}, {"@rend": "italics", "#text": "se"}], "pb": [{"@id": "vol.10.1.p.155", "@n": "notedatea"}, {"@id": "vol.10.1.p.156", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}], "persName": [{"@n": "3", "foreName": "M.", "surname": "Sergius", "addName": "Silus"}, {"@n": "2", "foreName": "C.", "surname": "Cluvio"}], "gap": [null, null], "#text": "post hanc orationem silentium fuit partim traductis in sententiam eius, partim verentibus nequiquam offendere in eo, quod utcumque praetermissum revocari non posset.\n\n ac ne illo ipso quidem die aut consuli aut regi  quod nec fessos, ut pridie, ex via neque trepidantis in acie instruenda et vixdum compositos adgressurus erat, consuli, quod in novis castris non ligna, non pabulum convectum erat, ad quae petenda ex propinquis agris magna pars militum e castris exierat.\n\n neutro imperatorum volente fortuna, quae plus consiliis humanis pollet,  contraxit certamen.\n\n flumen erat haud magnum propius hostium castris, ex quo et Macedones et Romani aquabantur praesidiis ex utraque ripa positis, ut id facere tuto possent.\n\n duae cohortes a parte Romanorum erant, Marrucina et Paeligna, duae turmae Samnitium equitum, quibus praeerat  legatus;\n\n et aliud pro castris stativom erat praesidium sub  legato, tres cohortes, Firmana, Vestina, Cremonensis, duae turmae equitum, Placentina et Aesernina.\n\n cum otium ad flumen esset neutris lacessentibus, hora circiter nona iumentum e manibus curantium elapsum in ulteriorem ripam effugit.\n\n quod cum per aquam ferme genus tenus altam tres milites sequerentur, Threces duo id iumentum ex medio alveo in suam ripam trahentes  , altero eorum occiso receptoque eo iumento ad stationem suorum  recipiebant.\n\n octingentorum Thracum praesidium in hostium ripa erat. ex his pauci primo, aegre passi popularem in suo conspectu caesum, ad persequendos interfectores fluvium transgressi sunt,\n\n dein plures, postremo omnes, et cum praesidio"}, {"milestone": [{"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "42"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "gap": [null, null], "pb": [{"@id": "vol.10.1.p.157", "@n": "notedatea"}, {"@id": "vol.10.1.p.158", "@n": "notedatea"}, {"@id": "vol.10.1.p.159", "@n": "notedatea"}, {"@id": "vol.10.1.p.160", "@n": "notedatea"}, {"@id": "vol.10.1.p.161", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "persName": {"@n": "2", "foreName": "L.", "surname": "Albinus"}, "hi": [{"@rend": "italics", "#text": "e"}, {"@rend": "italics", "#text": "milia,"}], "#text": "proelium ducit. movebat imperii maiestas, gloria viri, ante omnia aetas, quod maior sexaginta annis iuvenum munia in parte praecipua laboris periculique capessebat. intervallum, quod inter cetratos et phalanges erat, inplevit legio atque aciem hostium interrupit.\n\n a tergo cetrati erant, frontem adversus  clupeatos habebat; chalcaspides appellabantur. secundam legionem  consularis ducere adversus leucaspidem phalangem iussus;\n\n ea media acies hostium fuit. in dextrum cornu, unde circa fluvium commissum proelium erat, elephantos inducit et alas sociorum;\n\n et hinc primum fuga Macedonum est orta. nam sicut pleraque nova conmenta mortalium in verbis vim habent, experiendo, cum agi, non, quem ad modum agatur, edisseri oportet, sine ullo effectu evanescunt, ita tum elephantos  Macedonum sine ullo usu fuerunt.\n\n elephantorum impetum subsecuti sunt socii nominis Latini pepuleruntque laevom cornu.\n\n in medio secunda legio inmissa dissipavit phalangem. neque ulla evidentior causa victoriae fuit, quam quod multa passim proelia erant, quae fluctuantem turbarunt primo, deinde disiecerunt phalangem, cuius confertae et intentis horrentis hastis intolerabiles vires sunt;\n\n si carptim adgrediendo circumagere inmobilem longitudine et gravitate hastam cogas, confusa strue inplicantur; si vero aut ab latere aut ab tergo aliquid tumultus increpuit, ruinae modo turbantur,\n\nsicut tum adversus catervatim incurrentes Romanos et interrupta multifariam acie obviam ire cogebantur; et Romani, quacumque data intervalla essent, insinuabant ordines suos.\n\n qui si universa acie in frontem adversus instructam phalangem concurrissent, quod Paelignis principio pugnae incaute congressis adversus cetratos evenit, induissent se hastis nec confertam aciem sustinuissent.\n\n ceterum sicut peditum passim caedes fiebant, nisi qui abiectis armis fugerunt, sic equitatus prope integer pugna excessit.\n\n princeps fugae rex ipse erat. iam a Pydna cum sacris alis equitum Pellam petebat; confestim eos Cotys sequebatur Odrysarumque equitatus.\n\n ceterae quoque Macedonum alae integris abibant ordinibus, quia interiecta peditum acies, cuius caedes victores tenebat, inmemores fecerat sequendi equites.\n\n diu phalanx a fronte, a lateribus, ab tergo caesa est. postremo qui ex hostium manibus elapsi erant, inermes ad mare fugientes, quidam aquam etiam ingressi, manus ad eos, qui in classe erant, tendentes, suppliciter vitam orabant;\n\n et cum scaphas concurrere undique ab navibus cernerent, ad excipiendos sese venire rati, ut caperent potius quam occiderent, longius in aquam, quidam etiam natantes, progressi sunt.\n\n sed cum hostiliter  scaphis caederentur, retro qui poterant nando repetentes terram in aliam foediorem pestem incidebant; elephanti enim ab rectoribus ad litus acti exeuntis  obterebant elidebantque.\n\n facile convenit ab Romanis numquam una acie tantum Macedonum interfectum. caesa enim ad viginti milia hominum sunt; ad sex  qui Pydnam ex acie perfugerant, vivi in potestatem pervenerunt, et vagi ex fuga quinque milia hominum capta.\n\n ex victoribus ceciderunt non plus centum, et eorum multo maior pars Paeligni; volnerati aliquanto plures sunt.\n\n quod si maturius pugnari coeptum esset, ut satis diei victoribus ad persequendum superesset, deletae omnes copiae forent; nunc imminens nox et fugientes texit et Romanis pigritiem ad sequendum locis ignotis fecit."}, {"milestone": [{"@unit": "chapter", "@n": "43"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "44"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": [{"@id": "vol.10.1.p.162", "@n": "notedatea"}, {"@id": "vol.10.1.p.163", "@n": "notedatea"}], "note": [{"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "hi": [{"@rend": "italics", "#text": "est."}, {"@rend": "italics", "#text": "Eulaeus"}, {"@rend": "italics", "#text": "et"}], "persName": {"@n": "2", "foreName": "P.", "surname": "Scipio"}, "#text": "Perseus ad Pieriam silvam via militari frequenti agmine equitum et regio comitatu fugit.\n\n simul in silvam ventum est, ubi plures diversae semitae erant, et nox adpropinquabat, cum perpaucis maxime fidis via devertit.\n\n equites sine duce relicti alii alia in civitates suas dilapsi sunt; perpauci inde Pellam celerius quam ipse Perseus, quia recta expedita via ierant, pervenerunt.  rex ad mediam ferme noctem et errore et variis difficultatibus viae vexatus  in regia maesta Perseo qui Pellae praeerant,  Euctusque,  regii pueri praesto erant.\n\n contra ea amicorum, qui alii alio casu servati ex proelio Pellam venerant, cum saepe arcessiti essent, nemo ad eum venit.\n\n tres erant tantum cum eo fugae comites, Euander Cretensis, Neo Boeotius et Archidamus Aetolus.\n\n cum iis, iam metuens, ne, qui venire ad se abnuerent, maius aliquid mox auderent, quarta vigilia profugit.\n\n secuti eum sunt admodum quingenti Cretenses. petebat Amphipolim; sed nocte a Pella exierat, properans ante lucem Axium amnem traicere, eum finem sequendi propter difficultatem transitus fore ratus Romanis.\n\nconsulem, cum se in castra victor recepisset, ne sincero gaudio frueretur, cura de minore filio stimulabat.\n\n  is erat, Africanus et ipse postea deleta Carthagine appellatus, naturalis consulis Pauli filius, adoptione Africani nepos.\n\n is septumum decumum tunc annum agens, quod ipsum curam augebat, dum effuse sequitur hostes, in partem aliam turba ablatus erat; et serius cum redisset, tunc demum recepto sospite filio victoriae tantae gaudium consul sensit."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "vol.10.1.p.164", "@n": "notedatea"}, "note": {"date": "a. u. c. 586."}, "#text": "Amphipolim cum iam fama pugnae pervenisset concursusque matronarum in templum Dianae, quam Tauropolon vocant, ad opem exposcendam fieret, Diodorus, qui praeerat urbi, metuens, ne Thraces, quorum duo milia in praesidio erant, urbem in tumultu diriperent, ab subornato ab se per fallaciam in tabellarii speciem litteras in foro medio accepit.\n\n scriptum in iis erat, ad Emathiam classem Romanam adpulsam esse agrosque circa vexari; orare praefectos Emathiae, ut praesidium adversus populatores mittat.\n\n his lectis hortatur Thracas, ut ad tuendam Emathiae oram proficiscantur: magnam eos caedem praedamque palatis passim per agros Romanis facturos.\n\n simul elevat famam adversae pugnae: quae si vera foret, alium super alium recentes ex fuga venturos fuisse.\n\n per hanc causam Thracibus ablegatis, simul transgressos eos Strymonem vidit, portas clausit."}, {"milestone": [{"@unit": "chapter", "@n": "45"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "pb": [{"@id": "vol.10.1.p.165", "@n": "notedatea"}, {"@id": "vol.10.1.p.166", "@n": "notedatea"}, {"@id": "vol.10.1.p.167", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Fabio"}, {"@n": "2", "foreName": "L.", "surname": "Lentulo"}, {"@n": "2", "foreName": "Q.", "surname": "Metello"}], "note": [{"date": "a. Chr. n. 168."}, {"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "hi": {"@rend": "italics", "#text": "quae"}, "#text": "Tertio die Perseus, quam pugnatum erat, Amphipolim venit.\n\n inde oratores cum caduceo ad Paulum misit. interim Hippias et Midon et Pantauchus, principes amicorum regis, Beroea, quo ex acie confugerant, ipsi ad consulem profecti Romanis se dedunt.\n\n hoc idem et alii deinceps metu perculsi parabant facere. consul nuntiis victoriae  filio et  et  cum litteris Romam missis spolia iacentis hostium exercitus peditibus  concessit,\n\n equitibus praedam circumiecti agri, dum ne amplius duabus noctibus a castris abessent. ipse propius mare ad Pydnam castra movit.\n\nBeroea primum, deinde Thessalonica et Pella et deinceps omnis ferme Macedonia intra biduum dedita.\n\nPydnaei, qui proximi erant, nondum miserant legatos; multitudo incondita plurium simul gentium turbaque,  ex acie fuga in unum conpulsa erat, consilium et consensum civitatis inpediebat; nec clausae modo portae, sed etiam inaedificatae erant.\n\n missi Midon et Pantauchus sub muros ad conloquium Solonis, qui praesidio praeerat; per eum emittitur militaris turba. oppidum deditum militibus datur diripiendum.\n\nPerseus, una tantum spe Bisaltarum auxilii temptata, ad quos nequiquam miserat legatos, in contionem processit Philippum secum filium habens,\n\n ut et ipsos Amphipolitanos et equitum peditumque, qui aut se persecuti aut fuga eodem delati erant, adhortando animos confirmaret.\n\n sed aliquotiens dicere incipientem cum lacrimae praepedissent, quia ipse hiscere nequiit, Euandro Cretensi editis, quae agi cum multitudine vellet, de templo descendit.\n\n multitudo sicut ad conspectum regis fletumque tam miserabilem et ipsa ingemuerat lacrimaveratque, ita Euandri orationem aspernabatur; et quidam ausi sunt media ex contione succlamare abite hinc, ne, qui pauci supersumus, propter vos pereamus. horum ferocia vocem Euandri clausit.\n\n rex inde domum se recepit pecuniaque et auro argentoque in lembos, qui in Strymone stabant, delatis et ipse ad flumen descendit.\n\nThraces navibus se committere non ausi domos dilapsi et alia militaris generis turba; Cretenses spem pecuniae secuti. et quoniam in dividendo plus offensionum quam gratiae erat, quinquaginta talenta iis posita sunt in ripa diripienda.\n\n ab hac direptione cum per tumultum naves conscenderent, lembum unum in ostio amnis multitudine gravatum merserunt.\n\nGalepsum eo die, postero Samothracam, quam petebant, perveniunt; ad duo milia talentum pervecta eo dicuntur."}, {"milestone": [{"@unit": "chapter", "@n": "46"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Nasicam"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavio"}, {"@n": "2", "foreName": "Cn.", "surname": "Anicius"}], "pb": [{"@id": "vol.10.1.p.168", "@n": "notedatea"}, {"@id": "vol.10.1.p.169", "@n": "notedatea"}], "note": [{"date": "a. u. c. 586."}, {"date": "a. Chr. n. 168."}], "gap": [null, null], "hi": {"@rend": "italics", "#text": "arx"}, "#text": "Paulus per omnes deditas civitates dimissis, qui praeessent, ne qua iniuria in nova pace victis fieret, retentisque apud se caduceatoribus regis , ignarus fugae regis, Amphipolim misit cum modica peditum equitumque manu,\n\n simul ut Sinticen evastaret et ad omnes conatus regis impedimento esset.\n\n inter haec Meliboea a  capitur diripiturque; ad Aeginium, ad quod oppugnandum  legatus missus erat, ducenti eruptione ex oppido facta amissi sunt ignaris Aeginiensibus debellatum esse.\n\n consul a Pydna profectus cum toto exercitu die altero Pellam pervenit et cum castra mille passus inde posuisset, per aliquot dies ibi stativa habuit situm urbis undique aspiciens, quam non sine causa delectam esse regiam advertit.\n\n sita est in tumulo vergente in occidentem hibernum; cingunt paludes  inexsuperabilis altitudinis aestate et hieme, quas restagnantes faciunt  .  Phacus in ipsa palude,\n\n qua proxima urbi est, velut insula eminet aggeri operis ingentis imposita, qui et murum sustineat et umore circumfusae paludis nihil laedatur.\n\n muro urbis coniuncta procul videtur; divisa est intermurali amni et eadem ponte iuncta, ut nec oppugnante externo aditum ab ulla parte habeat, nec, si quem ibi rex includat, ullum nisi per facillimae custodiae pontem effugium.\n\n et gaza regia in eo loco erat; sed tum nihil praeter trecenta talenta, quae missa Gentio regi, deinde retenta fuerant, inventum est.\n\n per quos dies ad Pellam stativa fuerunt, legationes frequentes, quae ad gratulandum convenerant,  maxime ex Thessalia, auditae sunt.\n\n nuntio deinde accepto Persea Samothracam traiecisse, profectus a Pella consul quartis castris Amphipolim pervenit.\n\n effusa omnis obviam turba cuivis indicio erat non bono ac iusto rege orba"}]}]}}}}