{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Ab urbe condita libri, erklrt von M. Weissenborn, books 33-34", "author": {"@n": "Liv.", "#text": "Titus Livius (Livy)"}}, "extent": null, "sourceDesc": {"listBibl": {"biblStruct": {"monogr": {"author": "Livy", "editor": ["W. Weissenborn", "H. J. Mller"], "title": "Ab urbe condita", "imprint": {"pubPlace": "Berlin", "publisher": "Weidmannsche Buchhandlung", "date": "1883"}, "biblScope": {"@type": "volume", "#text": "7.2"}}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@delim": ".", "@unit": "book"}, {"@delim": ".", "@unit": "chapter"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "en", "#text": "English"}, {"@id": "de", "#text": "German"}]}}, "revisionDesc": {"change": {"date": "2006/7/03", "respStmt": {"name": "Gregory Crane", "resp": "ed."}, "item": null}}}, "text": {"body": {"div1": [{"@type": "book", "@n": "33", "pb": {"@id": "vol.7.2.p.1"}, "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "hi": {"@rend": "italics", "#text": "cum"}, "pb": {"@id": "vol.7.2.p.2", "@n": "notedatea"}, "note": {"date": "a. u. c. 557."}, "#text": "haec per hiemem gesta; initio autem veris Quinctius Attalo Elatiam excito Boeotorum gentem incertis ad eam diem animis fluctuantem dicionis suae facere cupiens, profectus per Phocidem quinque milia ab Thebis, quod caput est Boeotiae, posuit castra.\n\n inde postero die  unius signi militibus et Attalo legationibusque, quae frequentes undique convenerant, pergit ire ad urbem, iussis legionis hastatis  ea duo milia militum erant \n\n sequi se mille passuum intervallo distantibus. ad medium ferme viae Boeotorum praetor Antiphilus obvius fuit; cetera multitudo e muris adventum imperatoris Romani regisque prospeculabatur.\n\n rara arma paucique milites circa eos apparebant; hastatos  sequentes procul anfractus viarum vallesque interiectae occulebant.\n\n cum iam adpropinquaret urbi, velut obviam egredientem turbam salutaret, tardius incedebat; causa erat morae, ut hastati consequerentur.\n\n oppidani, ante lictorem turba acta, insecutum confestim agmen armatorum non ante, quam ad hospitium imperatoris ventum est, conspexere.\n\n tum velut prodita dolo Antiphili praetoris urbe captaque obstipuerunt omnes; et apparebat nihil liberae consultationis concilio, quod in diem posterum indictum erat Boeotis, relictum esse.\n\n texerunt dolorem, quem et nequiquam et non sine periculo ostendissent."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "vol.7.2.p.3", "@n": "notedatea"}, {"@id": "vol.7.2.p.4", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}], "hi": {"@rend": "italics", "#text": "de societate"}, "#text": "in concilio Attalus primus verba fecit. orsus a maiorum suorum suisque et communibus in omnem Graeciam et propriis in Boeotorum gentem meritis,\n\n senior iam et infirmior, quam ut contentionem dicendi sustineret, obmutuit et concidit;\n\n et dum regem auferunt perferuntque parte membrorum captum, paulisper contio intermissa est.\n\nAristaenus inde, Achaeorum praetor, eo cum maiore auctoritate auditus, quod non alia, quam quae Achaeis suaserat, Boeotis suadebat.\n\n pauca ab ipso Quinctio adiecta, fidem magis Romanam quam arma aut opes extollente verbis.\n\n rogatio inde a Plataeensi Dicaearcho lata recitataque  cum Romanis iungenda nullo contra dicere audente omnium Boeotiae civitatum suffragiis accipitur iubeturque.\n\n concilio dimisso Quinctius, tantum Thebis moratus, quantum Attali repens casus coegit,\n\n postquam non vitae praesens periculum vis morbi attulisse sed membrorum debilitatem visa est, relicto eo ad curationem necessariam corporis,\n\nElatiam, unde profectus erat, redit Boeotis quoque, sicut prius Achaeis, ad societatem adscitis et, quoniam tuta ea pacataque ab tergo relinquebantur, omnibus iam cogitationibus in Philippum et quod relicum belli erat conversis."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": {"@id": "vol.7.2.p.5", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 197."}, "#text": "Philippus quoque primo vere, postquam legati ab Roma nihil pacati rettulerant,\n\n dilectum per omnia oppida regni habere instituit in magna inopia iuniorum. absumpserant enim per multas iam aetates continua bella Macedonas;\n\n ipso quoque regnante et navalibus bellis adversus Rhodios Attalumque et terrestribus adversus Romanos ceciderat magnus numerus.\n\n ita et tirones ab sedecim annis milites scribebat, et emeritis quidam stipendiis, quibus modo quicquam reliqui roboris erat, ad signa revocabantur.\n\n ita suppleto exercitu secundum vernum aequinoctium omnis copias Dium contraxit ibique stativis positis exercendo cotidie milite hostem opperiebatur.\n\n et Quinctius per eosdem ferme dies ab Elatia profectus praeter Thronium et Scarpheam ad Thermopylas pervenit.\n\n ibi concilium Aetolorum Heracleam indictum tenuit consultantium, quantis auxiliis Romanum ad bellum  sequerentur.\n\n cognitis sociorum decretis tertio die ab Heraclea Xynias praegressus in confinio Aenianum Thessalorumque positis castris Aetolica auxilia opperiebatur.\n\n nihil morati Aetoli sunt; Phaenea duce sescenti pedites cum equitibus quadringentis venerunt. ne dubium esset, quid expectasset, confestim Quinctius movit castra.\n\n transgresso in Phthioticum agrum quingenti Gortynii Cretensium duce Cydante et trecenti Apolloniatae haud dispari armatu se coniunxere nec ita multo post Amynander cum Athamanum peditum ducentis et mille."}, {"milestone": [{"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "hi": {"@rend": "italics", "#text": "erigi"}, "pb": {"@id": "vol.7.2.p.6", "@n": "notedatea"}, "note": {"date": "a. u. c. 557."}, "#text": "Philippus cognita profectione ab Elatia Romanorum, ut cui de summa rerum adesset certamen, adhortandos milites ratus,\n\n multa iam saepe memorata de maiorum virtutibus simul de militari laude Macedonum cum disseruisset, ad ea, quae tum maxime animos terrebant quibusque  ad aliquam spem poterant, venit.\n\n acceptae ad Aoum flumen in angustiis cladi ter a Macedonum phalange ad Atracem vi pulsos Romanos opponebat.\n\n et illic tamen, abi insessas fauces Epiri non tenuissent, primam culpam fuisse  eorum,\n\n qui neglegenter custodias servassent, secundam in ipso certamine levis armaturae mercennariorumque militum; Macedonum vero phalangem et tunc stetisse et loco aequo iustaque pugna semper mansuram invictam.\n\n decem et sex milia militum haec fuere, robur omne virium eius regni. ad hoc duo milia caetratorum, quos peltastas appellant, Thracumque et Illyriorum \n\nTrallis est nomen genti  par numerus, bina milia erant, et mixti ex pluribus gentibus mercede conducti auxiliares mille ferme et quingenti et duo milia equitum. cum iis copiis rex hostem opperiebatur.\n\nRomanis ferme par numerus erat; equitum copiis tantum, quod Aetoli accesserant, superabant."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.7.2.p.7", "@n": "notedatea"}, {"@id": "vol.7.2.p.8", "@n": "notedatea"}, {"@id": "vol.7.2.p.9", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 197."}, {"date": "a.u. c. 557."}, {"date": "a. Chr. n. 197."}], "hi": {"@rend": "italics", "#text": "quis cuiusque palmae stipes, neque"}, "#text": "Quinctius ad Thebas Phthioticas castra cum movisset, spem nactus per Timonem, principem civitatis, prodi urbem cum paucis equitum levisque armaturae ad muros successit.\n\n ibi adeo frustrata spes est, ut non certamen modo cum erumpentibus, sed periculum quoque atrox subiret, ni castris exciti repente pedites equitesque in tempore subvenissent.\n\n et postquam nihil conceptae temere spei succedebat, urbis quidem amplius temptandae in praesentia conatu abstitit;\n\n ceterum satis gnarus iam in  Thessalia regem esse, nondum comperto, quam in regionem venisset, milites per agros dimissos vallum caedere et parare iubet.\n\n vallo et Macedones et Graeci usi sunt, sed usum nec ad commoditatem ferendi nec ad ipsius munitionis firmamentum aptaverunt;\n\n nam et maiores et magis ramosas arbores caedebant, quam quas ferre cum armis miles posset, et cum castra his ante obiectis saepsissent, facilis molitio eorum valli erat.\n\n nam et quia rari stipites magnarum arborum eminebant multique et validi rami praebebant, quod recte manu caperetur, duo aut summum tres iuvenes conixi arborem unam evellebant,\n\n qua evulsa portae instar  extemplo patebat, nec in promptu erat, quod obmolirentur.\n\nRomanus leves et bifurcos plerosque et trium aut cum plurimum quattuor ramorum vallos caedit, ut et suspensis ab tergo armis ferat pluris simul apte miles;\n\n et ita densos offigunt inplicantque ramis, ut neque  quae cuiusque stipitis palma sit, pervideri possit;\n\n et adeo acuti aliusque per alium inmissi rami locum ad inserendam manum non relincunt, ut neque prehendi,\n\n quod trahatur, neque trahi, cum inter se innexi rami vinculum in vicem praebeant, possit; et, si evulsus forte est unus, nec loci multum aperit, et alium reponere perfacile est."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "pb": [{"@id": "vol.7.2.p.10", "@n": "notedatea"}, {"@id": "vol.7.2.p.11", "@n": "notedatea"}, {"@id": "vol.7.2.p.12", "@n": "notedatea"}, {"@id": "vol.7.2.p.13", "@n": "notedatea"}], "note": [{"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}], "hi": [{"@rend": "italics", "#text": "sque"}, {"@rend": "italics", "#text": "ad"}, {"@rend": "italics", "#text": "i"}], "#text": "Quinctius postero die vallum secum ferente milite, ut paratus omni loco castris ponendis esset,\n\n progressus modicum iter sex ferme milia a Pheris cum consedisset, speculatum, in qua parte Thessaliae hostis esset quidve pararet, misit.\n\n circa Larisam erat rex. certior iam factus Romanum ab Thebis Pheras movisse, defungi quam primum et ipse certamine cupiens ducere ad hostem pergit et quattuor milia fere a Pheris posuit castra.\n\n inde postero die cum expediti utrimque ad occupandos super urbem tumulos processissent, pari ferme intervallo ab iugo, quod capiendum erat,\n\n cum inter se conspecti essent, constiterunt, nuntios in castra remissos, qui, quid sibi, quoniam praeter spem hostis occurrisset, faciendum esset, consulerent, quieti opperientes.\n\n et illo quidem die nullo inito certamine in castra revocati sunt; postero die circa eosdem tumulos equestre proelium fuit, in quo non minimum Aetolorum opera regii fugati atque in castra compulsi  sunt.\n\n magnum utri impedimentum ad rem gerendam fuit ager consitus crebris arboribus hortique, ut in suburbanis locis, et coartata itinera maceriis et quibusdam locis interclusa.\n\n itaque pariter ducibus consilium fuit excedendi ea regione, et velut ex praedicto ambo Scotusam petierunt, Philippus spe frumentandi inde, Romanus, ut praegressus corrumperet hosti frumenta.\n\n per diem totum, quia colles perpetuo iugo intererant, nullo conspecta inter se loco agmina ierunt.\n\nRomani  Eretriam Phthiotici agri, Philippus super amnem Onchestum posuit castra.\n\n ne postero quidem die, cum Philippus ad Melambium quod vocant Scotusae agri, Quinctius circa Thetideum Pharsaliae terrae posuisset castra, aut hi aut illi, ubi hostis esset, satis compertum habuerunt.\n\n tertio die primo nimbus effusus, dein caligo nocti  simillima Romanos metu insidiarum tenuit.\n\nPhilippus maturandi itineris causa,\n\n post imbrem nubibus in terram demissis nihil deterritus, signa ferri iussit; sed tam densa caligo occaecaverat diem, ut neque signiferi viam nec signa milites cernerent, agmen ad incertos clamores vagum velut errore nocturno turbaretur.\n\n supergressi tumulos, qui Cynoscephalae vocantur, relicta ibi statione firma peditum equitumque posuerunt castra.\n\nRomanus eisdem ad Thetideum castris cum se tenuisset, exploratum tamen, ubi hostis esset, decem turmas equitum et mille pedites misit monitos, ut ab insidiis, quas dies obscurus apertis quoque locis tecturus esset, praecaverent.\n\n ubi ventum ad insessos tumulos est, pavore mutuo iniecto velut torpentes quieverunt; dein nuntiis retro in castra ad duces missis, ubi primus terror ab nec opinato visu consedit, non diutius certamine abstinuere.\n\n principio a paucis procurrentibus lacessita pugna est, deinde subsidiis tuentium  pulsos aucta, in qua cum haudquaquam pares Romani alios super alios nuntios ad ducem mitterent premi sese,\n\n quingenti equites et duo milia peditum, maxime Aetolorum, cum duobus tribunis militum propere missa rem inclinatam restituerunt,\n\n versaque fortuna Macedones laborantes opem regis per nuntios implorabant. sed, ut qui nihil minus illo die propter effusam caliginem quam proelium expectasset, magna parte hominum omnis generis pabulatum missa aliquamdiu inops consilii trepidavit;\n\n deinde, postquam nuntii instabant, et iam iuga montium detexerat nebula, et in conspectu erant Macedones in tumulum maxime editum inter alios compulsi loco se magis quam armis tutantes,\n\n committendam rerum summam in discrimen utcumque ratus, ne partis indefensae iactura fieret,\n\nAthenagoram, ducem mercede militantium, cum omnibus praeter Thracas auxiliis et equitatu Macedonum ac Thessalorum mittit.\n\n eorum adventu depulsi ab iugo Romani non ante restiterunt, quam in planiorem vallem perventum est.\n\n ne effusa detruderentur fuga, plurimum in Aetolis equitibus praesidii fuit. is longe tum optimus eques in Graecia erat; pedite inter finitimos vincebantur."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "gap": null, "persName": {"@n": "2", "foreName": "P.", "surname": "Sulpicii"}, "pb": [{"@id": "vol.7.2.p.14", "@n": "notedatea"}, {"@id": "vol.7.2.p.15", "@n": "notedatea"}], "note": [{"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}], "hi": {"@rend": "italics", "#text": "et"}, "#text": "laetior res quam pro successu pugnae nuntiata, cum alii super alios recurrentes ex proelio clamarent fugere pavidos Romanos, invitum et cunctabundum et dicentem  temere fieri,\n\n non locum sibi placere, non tempus, perpulit, ut educeret omnes copias in aciem.\n\n idem et Romanus, magis necessitate quam occasione pugnae inductus, fecit. dextrum cornu elephantis ante signa instructis in subsidiis reliquit; laevo cum omni levi armatura in hostem vadit,\n\n simul admonens cum iisdem Macedonibus pugnaturos, quos ad Epiri fauces, montibus fluminibusque saeptos, victa naturali difficultate locorum expulissent acieque expugnassent, cum iis, quos  prius ductu obsidentes in Eordaeam aditum vicissent;\n\n fama stetisse, non viribus Macedoniae regnum;\n\n eam quoque famam tandem evanuisse. iam perventum ad suos in ima valle stantes erat, qui adventu exercitus imperatorisque pugnam renovant impetuque facto rursus avertunt hostem.\n\nPhilippus cum caetratis et cornu dextro peditum, robore Macedonici exercitus, quam phalangem vocabant, prope cursu ad hostem vadit;\n\nNicanori, ex purpuratis uni, ut cum reliquis copiis confestim sequatur, imperat.\n\n primo, ut in iugum evasit, et iacentibus ibi paucis armis corporibusque hostium proelium eo loco fuisse pulsosque inde Romanos et pugnari prope castra hostium vidit, ingenti gaudio est elatus;\n\n mox refugientibus suis et terrore verso paulisper incertus, an in castra reciperet copias, trepidavit;\n\n deinde ut adpropinquabat hostis, et praeterquam quod caedebantur aversi nec, nisi defenderentur, servari ne ipsi quidem in tuto iam receptus erat,\n\n coactus nondum adsecuta parte suorum periculum summae rerum facere, equites levemque armaturam, qui in proelio fuerant, dextero in cornu locat,\n\n caetratos  Macedonum phalangem hastis positis, quarum longitudo impedimento erat, gladiis rem gerere iubet.  simul ne facile perrumperetur acies,\n\n dimidium de fronte demptum introrsus porrectis ordinibus duplicat, ut longa potius quam lata acies esset; simul et densari ordines iussit, ut vir viro, arma armis iungerentur."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "vol.7.2.p.16", "@n": "notedatea"}, {"@id": "vol.7.2.p.17", "@n": "notedatea"}, {"@id": "vol.7.2.p.18", "@n": "notedatea"}], "note": [{"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}], "hi": [{"@rend": "italics", "#text": "ut"}, {"@rend": "italics", "#text": "irrumpunt;"}, {"@rend": "italics", "#text": "ex parte"}, {"@rend": "italics", "#text": "quinque"}], "#text": "Quinctius iis, qui in proelio fuerant, inter signa et ordines acceptis tuba dat signum.\n\n raro alias tantus clamor dicitur in principio pugnae exortus; nam forte utraque acies simul conclamavere nec solum qui pugnabant sed subsidia etiam quique tum maxime in proelium veniebant.\n\n dextero cornu rex loci plurimum auxilio, ex iugis altioribus pugnans, vincebat; sinistro tum cum maxime adpropinquante phalangis parte, quae novissimi agminis fuerat, sine ullo ordine trepidabatur;\n\n media acies, quae propior dextrum cornu erat, stabat spectaculo velut nihil ad se pertinentis pugnae intenta.\n\n phalanx, quae venerat agmen magis quam acies aptiorque itineri quam pugnae, vixdum in iugum evaserat.\n\n in hos incompositos Quinctius, quamquam pedem referentes in dextro cornu suos cernebat, elephantis prius in hostem actis impetum facit, ratus partem profligatam cetera tracturam.\n\n non dubia res fuit; extemplo terga vertere Macedones, terrore primo bestiarum aversi.\n\n et ceteri quidem hos pulsos sequebantur; unus e tribunis militum ex tempore capto consilio, cum viginti signorum militibus, relicta ea parte suorum, quae haud dubie vincebat, brevi circuitu dextrum cornu hostium aversum invadit.\n\n nullam aciem ab tergo adortus non turbasset; ceterum ad communem omnium in tali re trepidationem accessit,\n\n quod phalanx Macedonum gravis atque immobilis nec circumagere se poterat, nec hoc qui a fronte paulo ante pedem referentes tunc ultro territis instabant patiebantur.\n\n ad hoc loco etiam premebantur, quia iugum, ex quo pugnaverant, dum per proclive pulsos insecuntur, tradiderant hosti ad terga sua circumducto. paulisper in medio caesi, deinde omissis plerique armis capessunt fugam.\n\nPhilippus cum paucis peditum equitumque primo tumulum altiorem inter ceteros cepit,  specularetur, quae in laeva parte suorum fortuna esset; deinde, postquam fugam effusam animadvertit et omnia circa iuga signis atque armis fulgere, tum et ipse acie excessit.\n\nQuinctius cum institisset cedentibus, repente quia erigentes hastas Macedonas conspexerat,\n\n quidnam pararent incertus, paulisper novitate rei constituit signa; deinde, ut accepit hunc morem esse Macedonum tradentium sese, parcere victis in animo habebat.\n\n ceterum ab ignaris militibus, omissam ab hoste pugnam et quid imperator vellet,\n\n impetus in eos est factus, et primis caesis ceteri in fugam dissipati sunt.\n\n rex effuso cursu Tempe petit. ibi ad Gonnos diem unum substitit ad excipiendos, si qui proelio superessent. Romani victores in castra hostium spe praedae  ea magna iam  direpta ab Aetolis inveniunt.\n\n caesa eo die octo milia hostium,  capta. ex victoribus septingenti ferme ceciderunt.\n\n si Valerio qui credat omnium rerum inmodice numerum augenti, quadraginta milia hostium eo die sunt caesa; capta  ibi modestius mendacium est \n\n quinque milia septingenti, signa militaria ducenta undequinquaginta. Claudius quoque duo et triginta milia hostium caesa scribit, capta quattuor milia et trecentos.\n\n nos non minimo potissimum numero credidimus, sed Polybium secuti sumus, non incertum auctorem cum omnium Romanarum rerum tum praecipue in Graecia gestarum."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "vol.7.2.p.19", "@n": "notedatea"}, {"@id": "vol.7.2.p.20", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}], "#text": "Philippus conlectis ex fuga, qui variis casibus pugnae dissipati vestigia eius secuti fuerant, missisque Larisam ad commentarios regios comburendos, ne in hostium venirent potestatem,  in Macedoniam concessit.\n\nQuinctius captivis praedaque venumdatis, partim militi concessis Larisam est profectus, hauddum satis gnarus, quam regionem petisset rex quidve pararet.\n\n caduceator eo regius venit, specie ut indutiae essent, donec tollerentur ad sepulturam, qui in acie cecidissent, re vera ad petendam veniam legatis mittendis. utrumque ab Romano impetratum.\n\n adiecta etiam illa vox, bono animo esse regem ut iuberet, quae maxime Aetolos offendit iam tumentis querentisque mutatum victoria imperatorem:\n\n ante pugnam omnia magna parvaque communicare cum sociis solitum; nunc omnium expertes consiliorum esse,\n\n suo ipsum arbitrio cuncta agere, cum Philippo iam gratiae privatae locum quaerere, ut dura atque aspera belli Aetoli exhauserint, pacis gratiam et fructum Romanus in se vertat.\n\n et haud dubie decesserat iis aliquantum honoris; sed cur neglegerentur, ignorabant. donis regis inminere credebant invicti ab ea cupiditate animi virum;\n\n sed et suscensebat non inmerito Aetolis ob insatiabilem aviditatem praedae et arrogantiam eorum, victoriae gloriam in se rapientium,\n\n quae vanitate sua omnium aures  offendebat, et Philippo sublato, fractis opibus Macedonici regni Aetolos habendos Graeciae dominos cernebat.\n\n ob eas causas multa sedulo, ut viliores levioresque apud omnis essent et viderentur, faciebat."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "pb": [{"@id": "vol.7.2.p.21", "@n": "notedatea"}, {"@id": "vol.7.2.p.22", "@n": "notedatea"}, {"@id": "vol.7.2.p.23", "@n": "notedatea"}, {"@id": "vol.7.2.p.24", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}], "hi": [{"@rend": "italics", "#text": "non"}, {"@rend": "italics", "#text": "in"}], "#text": "indutiae quindecim dierum datae hosti erant et cum ipso rege constitutum conloquium; cuius priusquam tempus veniret, in consilium advocavit socios;\n\n rettulit, quas leges pacis placeret dici. Amynander, Athamanum rex, paucis sententiam absolvit: ita componendam pacem esse, ut Graecia etiam absentibus Romanis satis potens tuendae simul pacis libertatisque esset.\n\nAetolorum asperior oratio fuit, qui pauca praefati recte atque ordine imperatorem Romanum facere, quod, quos belli socios habuisset, cum iis communicaret pacis consilia;\n\n falli autem eum tota re, si aut Romanis pacem aut Graeciae libertatem satis firmam se credat relicturum nisi Philippo aut occiso aut regno pulso; quae utraque proclivia esse, si fortuna uti vellet.\n\n ad haec Quinctius negare Aetolos aut moris Romanorum memorem aut sibi ipsis convenientem sententiam dixisse.\n\n et illos prioribus omnibus conciliis conloquiisque de condicionibus pacis semper,  ut ad internecionem bellaretur,\n\n disseruisse, et Romanos praeter vetustissimum morem victis parcendi praecipuum clementiae documentum dedisse pace Hannibali et Carthaginiensibus data.\n\n omittere se Carthaginienses; cum Philippo ipso quotiens ventum in conloquium? nec umquam, ut cederet regno, actum esse. an, quia victus proelio foret, inexpiabile bellum factum?\n\n cum armato hoste infestis animis concurri debere; adversus victos mitissimum  quemque animum maximum habere.\n\n libertati Graeciae videri graves Macedonum reges; si regnum gensque tollatur, Thracas, Illyrios, Gallos deinde, gentes feras et indomitas, in Macedoniam se et in Graeciam effusuras.\n\n ne proxima quaeque amoliendo maioribus gravioribusque aditum ad se facerent.\n\n interfanti deinde Phaeneae, praetori Aetolorum, testificantique, si elapsus eo tempore Philippus foret, mox gravius eum rebellaturum, desistite tumultuari\n\n inquit, ubi consultandum est. non iis condicionibus inligabitur rex, ut movere bellum possit.\n\n hoc dimisso concilio postero die rex ad fauces, quae ferunt in Tempe \n\n is datus erat locus conloquio , venit; tertio die datur ei Romanorum ac sociorum frequens concilium.\n\n ibi Philippus perquam prudenter iis, sine quibus pax impetrari non poterat, sua potius voluntate omissis quam altercando extorquerentur,\n\n quae priore conloquio aut imperata a Romanis aut postulata ab sociis essent, omnia se concedere, de ceteris senatui permissurum dixit.\n\n quamquam vel inimicissimis omnibus praeclusisse vocem videbatur, Phaeneas tamen Aetolus cunctis tacentibus \n\nquid? nobis inquit, Philippe, reddisne tandem Pharsalum et Larisam Cremasten et Echinum et Thebas Phthias?\n\n cum Philippus nihil morari diceret, quo minus reciperent, disceptatio inter imperatorem Romanum et Aetolos orta est de Thebis;\n\n nam eas populi Romani iure belli factas esse Quinctius dicebat, quod integris rebus, exercitu ab se admoto, vocati in amicitiam, cum potestas libera desciscendi ab rege esset, regiam societatem Romanae praeposuissent;\n\n Phaeneas et pro societate belli, quae ante bellum habuissent, restitui Aetolis aecum censebat et ita in foedere primo cautum esse,\n\n ut belli praeda rerum, quae ferri agique possent, Romanos, ager urbesque captae Aetolos sequerentur.\n\n vos inquit ipsi Quinctius societatis istius leges rupistis, quo tempore relictis nobis cum Philippo pacem fecistis.\n\n quae si maneret, captarum tamen urbium illa lex foret; Thessaliae civitates sua voluntate in dicionem nostram venerunt.\n\n haec cum omnium sociorum adsensu dicta Aetolis non  praesentia modo gravia auditu, sed mox etiam belli causa magnarumque ex eo cladium iis fuerunt.\n\n cum Philippo ita convenit, ut Demetrium filium et quosdam ex amicorum numero obsides et ducenta talenta daret, de ceteris Romam mitteret legatos;\n\n ad eam rem quattuor mensum indutiae essent. si pax non impetrata ab senatu foret, obsides pecuniamque reddi Philippo receptum est. causa Romano imperatori non alia maior fuisse dicitur maturandae pacis, quam quod Antiochum bellum transitumque in Europam moliri constabat."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "pb": [{"@id": "vol.7.2.p.25", "@n": "notedatea"}, {"@id": "vol.7.2.p.26", "@n": "notedatea"}, {"@id": "vol.7.2.p.27", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}], "hi": [{"@rend": "italics", "#text": "septingenti ex"}, {"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "super"}, {"@rend": "italics", "#text": "quo"}], "gap": null, "#text": "eodem tempore atque, ut quidam tradidere, eodem die ad Corinthum Achaei ducem regium Androsthenem iusto proelio fuderunt.\n\n eam urbem pro arce habiturus Philippus adversus Graeciae civitates et principes inde evocatos per speciem conloquendi, quantum equitum dare Corinthii ad bellum possent, retinuerat pro obsidibus,\n\n et praeter quingentos Macedonas mixtosque ex omni genere auxiliorum octingentos, quot iam ante ibi fuerant,\n\n mille Macedonum eo miserat et mille ac ducentos Illyrios Thracasque et Cretenses, qui in utraque parte militabant, octingentos.\n\n his additi Boeoti Thessalique et Acarnanes mille, scutati omnes, et  ipsorum Corinthiorum iuventute, impleta ut essent sex milia armatorum, fiduciam Androstheni fecerunt acie decernendi.\n\nNicostratus, praetor Achaeorum, Sicyone erat cum duobus milibus peditum, centum equitibus, sed imparem se et numero et genere militum cernens moenibus non excedebat.\n\n regiae copiae peditum equitumque vagae Pellenensem et Phliasium et Cleonaeum agrum depopulabantur;\n\n postremo exprobrantes metum hosti in finis Sicyoniorum transcendebant; navibus etiam circumvecti omnem oram Achaiae vastabant.\n\n cum id effusius hostes et, ut fit ab nimia fiducia, neglegentius etiam facerent, Nicostratus spem nactus necopinantes eos adgrediendi circa finitimas civitates nuntium occultum mittit,\n\n quo die et quot ex quaque civitate armati ad Apelaurum  Stymphaliae terrae is locus est \n\n convenirent. omnibus ad diem edictam paratis profectus inde extemplo per Phliasiorum fines nocte Cleonas insciis omnibus, quid pararet, pervenit.\n\n erant autem cum eo quinque milia peditum, ex quibus  armaturae levis, et trecenti equites. cum iis copiis, dimissis qui specularentur, quam in partem hostes effunderent sese, opperiebatur.\n\nAndrosthenes omnium ignarus Corintho profectus ad Nemeam  amnis est Corinthium  Sicyonium interfluens agrum \n\n castra locat. ibi partem dimidiam exercitus, divisam trifariam, et omnes equites discurrere ad depopulandos simul Pellenensem Sicyoniumque agros et Phliasium iubet.\n\n haec tria diversa agmina discessere. quod ubi Cleonas ad Nicostratum perlatum est, extemplo validam mercennariorum manum praemissam ad occupandum saltum,\n\n per quem transitus in Corinthium est agrum, ante signa equitibus, ut praegrederentur, locatis ipse confestim agmine duplici sequitur.\n\n parte una mercennarii milites ibant cum levi armatura, altera clipeati; id in illarum gentium exercitibus robur erat.\n\n iam haud procul castris aberant pedites equitesque, et Thracum quidam in vagos palatosque per agros hostis impetum fecerant, cum repens terror castris infertur.\n\n trepidare dux, ut qui hostes nusquam nisi raros in collibus ante Sicyonem non audentis agmen demittere in campos vidisset, ab Cleonis quidem accessuros numquam credidisset. revocari tuba iubet vagos a castris dilapsos;\n\n ipse raptim capere arma iussis militibus infrequenti agmine porta egressus  flumen instruit aciem.\n\n ceterae copiae, vix conligi atque instrui cum potuissent, primum hostium impetum non tulerunt;\n\nMacedones et maxime omnium frequentes ad signa fuerant et diu ancipitem victoriae spem fecerunt;\n\n postremo fuga ceterorum nudati, cum duae iam acies hostium ex diverso, levis armatura ab latere, clipeati caetratique a fronte urgerent, et ipsi re inclinata primo rettulere pedem,\n\n deinde inpulsi terga vertunt et plerique abiectis armis, nulla spe castrorum tenendorum relicta, Corinthum petierunt.\n\nNicostratus mercennariis militibus ad hos persequendos, equitibus Thracumque auxiliis in populatores agri Sicyonii missis magnam ibi que caedem edidit, maiorem prope quam in proelio ipso.\n\n ex iis quoque, qui Pellenen Phliuntaque depopulati erant, incompositi partim omniumque ignari ad castra revertentes in hostium stationes tamquam in suas inlati sunt,\n\n partim ex discursu id, quod erat, suspicati ita se in fugam passim sparserunt, ut ab ipsis agrestibus errantes circumvenirentur.\n\n ceciderunt eo die mille et quingenti, capti trecenti. Achaia omnis magno liberata metu."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.7.2.p.28", "@n": "notedatea"}, {"@id": "vol.7.2.p.29", "@n": "notedatea"}], "hi": [{"@rend": "italics", "#text": "L."}, {"@rend": "italics", "#text": "que"}], "note": [{"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}], "#text": "priusquam dimicaretur ad Cynoscephalas,  Quinctius Corcyram excitis Acarnanum principibus, quae sola Graeciae  gentium in societate Macedonum manserat, initium quoddam ibi motus fecit.\n\n duae autem maxime causae eos tenuerant in amicitia regis, una fides insita genti, altera metus odiumque Aetolorum.\n\n concilium Leucadem indictum est. eo neque cuncti convenere Acarnanum populi, nec iis, qui convenerant, idem placuit; sed duo principes et magistratus pervicerunt, ut privatum decretum Romanae societatis fieret.\n\n id omnes, qui afuerant, aegre passi; et in hoc fremitu gentis a Philippo missi duo principes Acarnanum, Androcles et Echedemus, non ad tollendum modo decretum Romanae societatis valuerunt,\n\n sed etiam ut Archelaus et Bianor, principes gentis ambo, quod auctores eius sententiae fuissent, proditionis in concilio damnarentur, et Zeuxidae praetori, quod de ea re rettulisset, imperium abrogaretur.\n\n rem temerariam, sed eventu prosperam damnati fecerunt. suadentibus nam amicis, cederent tempori et Corcyram ad Romanos abirent,\n\n statuerunt offerre se multitudini et aut eo ipso lenire iras aut pati, quod casus tulisset.\n\n cum se frequenti concilio intulissent, primo murmur ac fremitus admirantium, silentium mox a verecundia simul pristinae dignitatis ac misericordia praesentis fortunae ortum est.\n\n potestate quoque dicendi facta principio suppliciter, procedente autem oratione, ubi ad crimina diluenda ventum est, cum tanta fiducia, quantam innocentia dabat, disseruerunt;\n\n postremo ultro aliquid etiam queri et castigare iniquitatem simul in se crudelitatemque ausi ita adfecerunt animos, ut omnia,\n\n quae in eos decreta erant, frequentes tollerent neque eo minus redeundum in societatem Philippi abnuendamque Romanorum amicitiam censerent."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "#text": "Leucade haec sunt decreta. id caput Acarnaniae erat, eoque in concilium omnes populi conveniebant.\n\n itaque cum haec repentina mutatio Corcyram ad legatum Flamininum perlata esset, extemplo cum classe profectus Leucadem ad Heraeum, quod vocant, naves adplicuit.\n\n inde cum omni genere tormentorum machinarumque, quibus expugnantur urbes, ad muros accessit, ad primum terrorem ratus inclinari animos posse.\n\n postquam pacati nihil ostendebatur, tum vineas turresque erigere et arietem admovere muris coepit."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "pb": [{"@id": "vol.7.2.p.30", "@n": "notedatea"}, {"@id": "vol.7.2.p.31", "@n": "notedatea"}], "note": [{"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}], "#text": "Acarnania universa inter Aetoliam atque Epirum posita solem occidentem et mare Siculum spectat.\n\nLeucadia nunc insula est, vadoso freto, quod perfossum manu est, ab Acarnania divisa; tum paeninsula erat, occidentis regione artis faucibus cohaerens  Acarnaniae;\n\n quingentos ferme passus longae eae fauces erant, latae haud amplius centum et viginti. in iis angustiis Leucas posita est, colli adplicata verso in orientem et Acarnaniam;\n\n ima urbis plana sunt, iacentia ad mare, quo Leucadia ab Acarnania dividitur. inde terra marique expugnabilis est; nam et vada sunt stagno similiora quam mari, et campus terrenus omnis operique facilis.\n\n itaque multis simul locis aut subruti aut ariete decussi ruebant muri. sed quam urbs ipsa opportuna oppugnantibus erat, tam inexpugnabiles hostium animi.\n\n die ac nocte intenti reficere quassata muri, obstruere, quae patefacta ruinis erant, proelia inpigre inire et armis magis muros quam se ipsos moenibus tutari;\n\n diutiusque spe Romanorum obsidionem eam extraxissent, ni exules quidam Italici generis Leucade habitantes ab arce milites accepissent.\n\n eos tamen ex superiore loco magno cum tumultu decurrentes acie in foro instructa iusto proelio aliquamdiu Leucadii sustinuerunt.\n\n interim et scalis capta multis locis moenia, et  per stragem lapidum ac ruinas transcensum in urbem;\n\n iamque ipse legatus magno agmine circumvenerat pugnantes. tum pars in medio caesi, pars armis abiectis dediderunt sese victori.\n\n et post dies paucos audito proelio, quo ad Cynoscephalas pugnatum erat, omnes Acarnaniae populi in dicionem legati venerunt."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}, {"@unit": "section", "@n": "21"}, {"@unit": "section", "@n": "22"}], "pb": [{"@id": "vol.7.2.p.32", "@n": "notedatea"}, {"@id": "vol.7.2.p.33", "@n": "notedatea"}, {"@id": "vol.7.2.p.34", "@n": "notedatea"}], "note": [{"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}], "hi": {"@rend": "italics", "#text": "id"}, "#text": "iisdem diebus, omnia simul inclinante fortuna, Rhodii quoque ad vindicandam a Philippo continentis regionem  Peraeam vocant \n\n possessam a maioribus suis, Pausistratum praetorem cum octingentis Achaeis peditibus, mille et octingentis fere armatis, ex vario genere auxiliorum collectis, miserunt;\n\nGalli et Pisuetae et Nisuetae et Tamiani et Arei ex Africa et Laudiceni ex Asia  erant.\n\n cum iis copiis Pausistratus Tendeba in Stratonicensi agro, locum peropportunum, ignaris regiis, qui Therae erant, occupavit.\n\n in tempore et ad  ipsum excitum auxilium, mille Achaei pedites cum centum equitibus supervenerunt; Theoxenus iis praeerat.\n\nDinocrates, regius praefectus, reciperandi castelli causa primo castra ad ipsa Tendeba movet, inde ad alterum castellum, item Stratonicensis agri  Astragon vocant ; omnibusque [ex] praesidiis,\n\n quae multifariam disiecta erant, devocatis et ab ipsa Stratonicea Thessalorum auxiliaribus ad Alabanda, ubi hostes erant, ducere pergit.\n\n nec Rhodii pugnam detractaverunt. ita castris in propinquo locatis extemplo in aciem descensum est.\n\nDinocrates quingentos Macedonas dextro cornu, laevo Agrianas locat, in medium accipit contractos ex castellorum  Cares maxime erant  praesidiis, equites cornibus circumdat et Cretensium auxiliares Thracumque.\n\nRhodii Achaeos dextro cornu, sinistro mercennarios milites, lectam peditum manum, habuere, medios mixta ex  pluribus gentibus auxilia,\n\n equites levisque armaturae quod erat cornibus circumiectum.\n\n eo die steterunt tantum acies utraque super ripam torrentis, qui tenui tum aqua interfluebat, paucisque telis emissis in castra receperunt sese. postero die eodem ordine instructi maius aliquanto proelium quam pro numero edidere pugnantium.\n\n neque enim plus terna milia peditum fuere et centeni ferme equites;\n\n ceterum non numero tantum nec armorum genere, sed animis quoque paribus et aequa spe pugnarunt.\n\nAchaei primi torrente superato in Agrianas impetum fecerunt; deinde tota prope cursu transgressa amnem acies est. diu anceps pugna stetit.\n\n numero Achaei, mille ipsi, quadringentos loco pepulere; inclinato deinde laevo cornu in dextrum omnes conisi.\n\nMacedones, usque dum ordines et veluti stipata phalanx constabat, moveri nequiverunt;\n\n postquam laevo latere nudato circumagere hastas in venientem ex transverso hostem conati sunt, turbati extemplo tumultum primo inter se fecerunt, terga deinde vertunt, postremo abiectis armis in praecipitem fugam effunduntur.\n\nBargylias petentes fugerunt; eodem et Dinocrates perfugit. Rhodii quantum diei superfuit secuti receperunt sese in castra. satis constat, si confestim victores Stratoniceam petissent, recipi  eam urbem sine certamine potuisse.\n\n praetermissa eius rei occasio est, dum in castellis vicisque recipiendis Peraeae tempus teritur.\n\n interim animi eorum, qui Stratoniceam praesidio obtinebant, confirmati sunt. mox et Dinocrates cum iis, quae proelio superfuerant, copiis intravit muros.\n\n nequiquam inde obsessa oppugnataque urbs est, nec recipi nisi aliquanto post per Antiochum potuit. haec in Thessalia, haec in Achaia, haec in Asia per eosdem dies ferme gesta."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "vol.7.2.p.35", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 197."}, "#text": "Philippus cum audisset Dardanos transgressos finis ab contemptu concussi tum regni superiora Macedoniae evastare,\n\n quamquam toto prope orbe terrarum, undique se suosque exigente fortuna,\n\n urgebatur, tamen morte tristius ratus Macedoniae etiam possessione pelli, dilectu raptim per urbes Macedonum habito cum sex milibus peditum et quingentis equitibus circa Stobos Paeoniae improviso hostes oppressit.\n\n magna multitudo hominum in proelio, maior cupidine praedandi palata per agros caesa est. quibus fuga in expedito fuit, ne temptato quidem casu pugnae  in finis suos redierunt.\n\n ea una expeditione, non pro reliquo statu fortunae facta, refectis suorum animis Thessalonicam sese recepit."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": {"@id": "vol.7.2.p.36", "@n": "notedatea"}, "note": {"date": "a. u. c. 557."}, "#text": "non tam in tempore Punicum bellum terminatum erat, ne simul et cum Philippo foret bellandum, quam opportune iam Antiocho ex Syria movente bellum Philippus est superatus;\n\n nam praeterquam quod facilius cum singulis, quam si in unum ambo simul contulissent vires, bellatum est, Hispania quoque sub idem tempus magno tumultu ad bellum consurrexit.\n\nAntiochus cum priore aestate omnibus, quae in Coele Syria sunt, civitatibus ex Ptolomaei dicione in suam potestatem redactis in hiberna Antiocheam concessisset, nihilo quietiora ea ipsis aestivis habuit.\n\n omnibus enim regni viribus conixus cum ingentis copias terrestris maritimasque comparasset, principio veris praemissis terra cum exercitu filiis duobus, Ardye ac Mithridate, iussisque Sardibus se opperiri ipse cum classe centum tectarum navium,\n\n ad hoc levioribus navigiis cercurisque ac lembis ducentis proficiscitur,\n\n simul per omnem oram Ciliciae Lyciaeque et Cariae temptaturus urbes, quae in dicione Ptolomaei essent, simul Philippum  necdum enim debellatum erat  exercitu navibusque adiuturus."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "pb": [{"@id": "vol.7.2.p.37", "@n": "notedatea"}, {"@id": "vol.7.2.p.38", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}], "#text": "multa egregie Rhodii pro fide erga populum Romanum proque universo nomine Graecorum terra marique ausi sunt,\n\n nihil magnificentius, quam quod ea tempestate, non territi tanta mole inminentis belli, legatos ad regem miserunt, ne Chelidonias  promunturium Ciliciae est, inclutum foedere antiquo Atheniensium cum regibus Persarum  superaret: si eo fine non contineret classem copiasque suas,\n\n se obviam ituros, non ab odio ullo, sed ne coniungi eum Philippo paterentur et inpedimento esse  Romanis liberantibus Graeciam.\n\nCoracesium eo tempore Antiochus operibus oppugnabat, Zephyrio et Solis et Aphrodisiade et Coryco et superato Anemurio  promunturium id quoque Ciliciae est \n\nSelinunte recepto. omnibus his aliisque eius orae castellis aut metu aut voluntate sine certamine in dicionem acceptis, Coracesium praeter spem clausis portis tenebat eum.\n\n ibi legati Rhodiorum auditi. et quamquam ea legatio erat, quae accendere regium animum posset,\n\n temperavit irae et legatos se Rhodum missurum respondit iisque mandaturum, ut renovarent vetusta iura cum ea civitate sua maiorumque suorum et vetarent eos pertimescere adventum regis: nihil aut iis aut sociis eorum noxiae futurum fraudive;\n\n nam Romanorum amicitiam se non violaturum, argumento et suam recentem ad eos legationem esse et senatus honorifica in se decreta responsaque.\n\n tum forte legati  redierant ab Roma comiter auditi dimissique, ut tempus postulabat, incerto adhuc adversus Philippum eventu belli.\n\n cum haec legati regis in contione Rhodiorum agerent, nuntius venit debellatum ad Cynoscephalas esse. hoc nuntio accepto Rhodii dempto metu a Philippo omiserunt consilium obviam eundi classe Antiocho;\n\n illam alteram curam non omiserunt tuendae libertatis civitatum sociarum Ptolomaei, quibus bellum ab Antiocho imminebat.\n\n nam alias auxiliis iuverunt, alias providendo ac praemonendo conatus hostis, causaque libertatis fuerunt Cauniis, Myndiis, Halicarnassensibus Samiisque.\n\n non operae est persequi, ut quaeque acta in his locis sint, cum ad ea, quae propria Romani belli sunt, vix sufficiam."}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "vol.7.2.p.39", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 197."}, "#text": "eodem tempore Attalus rex aeger ab Thebis Pergamum advectus moritur altero et septuagesimo anno, cum quattuor et quadraginta annos regnasset.\n\n huic viro praeter divitias nihil ad spem regni fortuna dederat. iis simul prudenter, simul magnifice utendo effecit, primum ut sibi, deinde ut aliis non indignus videretur regno.\n\n victis deinde proelio uno Gallis, quae tum gens recenti adventu terribilior Asiae erat, regium adscivit nomen, cuius magnitudini semper animum aequavit.\n\n summa iustitia suos rexit, unicam fidem sociis praestitit, comis uxori ac liberis \n\n quattuor superstites habuit , mitis ac munificus amicis fuit; regnum adeo stabile ac firmum reliquit, ut ad tertiam stirpem possessio eius descenderit."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Helvius"}, {"@n": "2", "foreName": "M.", "surname": "Sergio"}], "pb": {"@id": "vol.7.2.p.40", "@n": "notedatea"}, "note": {"date": "a. u. c. 557."}, "#text": "cum hic status rerum in Asia Graeciaque et Macedonia esset, vixdum terminato cum Philippo bello, pace certe nondum perpetrata, ingens in Hispania ulteriore coortum est bellum.\n\n  eam provinciam obtinebat. is litteris senatum certiorem fecit Culcham et Luxinium regulos in armis esse,\n\n cum Culcha decem et septem oppida, cum Luxinio validas urbes Carmonem et Baldonem, in maritima ora Malacinos Sexetanosque et Baeturiam omnem et quae nondum animos nudaverant ad finitimorum motus consurrectura.\n\n his litteris a  praetore, cuius iurisdictio inter civis et peregrinos erat, recitatis decreverunt patres, ut comitiis praetorum perfectis, cui praetori provincia Hispania obvenisset, is primo quoque tempore de bello Hispaniae ad senatum referret."}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "persName": [{"@n": "3", "foreName": "C.", "surname": "Atinius", "addName": {"@n": "added", "#text": "Labeo"}}, {"@n": "2", "foreName": "C.", "surname": "Afranius"}, {"@n": "2", "foreName": "Q.", "surname": "Minucius"}, {"@n": "2", "foreName": "C.", "surname": "Cornelius"}, {"@n": "2", "foreName": "C.", "surname": "Cornelium"}, {"@n": "2", "foreName": "Q.", "surname": "Minucium"}, {"@n": "2", "foreName": "T.", "surname": "Iuventium"}, {"@n": "2", "foreName": "Cn.", "surname": "Ligurium"}, {"@n": "2", "foreName": "C.", "surname": "Cornelio"}, {"@n": "2", "foreName": "Q.", "surname": "Minucius"}, {"@n": "2", "foreName": "C.", "surname": "Cornelius"}, {"@n": "2", "foreName": "Q.", "surname": "Minucius"}], "pb": [{"@id": "vol.7.2.p.41", "@n": "notedatea"}, {"@id": "vol.7.2.p.42", "@n": "notedatea"}, {"@id": "vol.7.2.p.43", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}], "hi": {"@rend": "italics", "#text": "capti"}, "#text": "sub idem tempus consules Romam venerunt; quibus in aede Bellonae senatum habentibus postulantibusque triumphum ob res prospere bello gestas  et  tribuni plebis,\n\n ut separatim de triumpho agerent consules, postularunt: communem se relationem de ea re fieri non passuros, ne par honos in dispari merito esset.\n\n cum  utrique Italiam provinciam obtigisse diceret, communi animo consilioque se et  collegam res gessisse,\n\n et  adiceret Boios adversus se transgredientis Padum, ut Insubribus Cenomanisque auxilio essent, depopulante vicos eorum atque agros collega ad sua tuenda aversos esse,\n\n tribuni res tantas bello gessisse  fateri, ut non magis de triumpho eius quam de honore diis inmortalibus habendo dubitari possit;\n\n non tamen nec illum nec quemquam alium civem tantum gratia atque opibus valuisse, ut, cum sibi meritum triumphum inpetrasset, collegae eundem honorem inmeritum inpudenter petenti daret.\n\n  in Liguribus levia proelia, vix digna dictu, fecisse, in Gallia magnum numerum militum amisisse;\n\n nominabant etiam tribunos militum, ,  legionis quartae: adversa pugna cum multis aliis viris fortibus, civibus ac sociis, cecidisse.\n\n oppidorum paucorum ac vicorum falsas et in tempus simulatas sine ullo pignore deditiones factas esse.\n\n hae inter consules tribunosque altercationes biduum tenuerunt, victique perseverantia tribunorum consules separatim rettulerunt.\n\n  omnium consensu decretus triumphus. et Placentini Cremonensesque addiderunt favorem consuli,\n\n gratias agentes commemorantesque obsidione sese ab eo liberatos, plerique etiam, cum  apud hostes essent,  servitute exemptos.\n\n  temptata tantum relatione, cum adversum omnem senatum videret, in monte Albano se triumphaturum et iure imperii consularis et multorum clarorum virorum exemplo dixit.\n\n  de Insubribus Cenomanisque in magistratu triumphavit. multa signa militaria tulit, multa Gallica spolia captivis carpentis transvexit,\n\n multi nobiles Galli ante currum ducti, inter quos quidam Hamilcarem, ducem Poenorum, fuisse auctores sunt;\n\n ceterum magis in se convertit oculos Cremonensium Placentinorumque colonorum turba, pilleatorum currum sequentium.\n\n aeris tulit in triumpho ducenta triginta septem milia quingentos, argenti bigati undeoctoginta milia; septuageni aeris militibus divisi, duplex equiti centurionique.\n\n  consul de Liguribus Boisque Gallis in monte Albano triumphavit. is triumphus, ut loco et fama rerum gestarum et, quod sumptum non erogatum ex aerario omnes sciebant, inhonoratior fuit, ita signis carpentisque et spoliis ferme aequabat.\n\n pecuniae etiam prope par summa fuit; aeris tralata ducenta quinquaginta quattuor milia, argenti bigati quinquaginta tria milia et ducenti; militibus centurionibusque et equitibus idem in singulos datum, quod dederat collega."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "persName": [{"@n": "3", "foreName": "L.", "surname": "Furius", "addName": {"@n": "added", "#text": "Purpurio"}}, {"@n": "3", "foreName": "M.", "surname": "Claudius", "addName": "Marcellus"}, {"@n": "3", "foreName": "Q.", "surname": "Fabius", "addName": {"@n": "added", "#text": "Buteo"}}, {"@n": "3", "foreName": "Ti.", "surname": "Sempronius", "addName": "Longus"}, {"@n": "3", "foreName": "Q.", "surname": "Minucius", "addName": "Thermus"}, {"@n": "3", "foreName": "M'.", "surname": "Acilius", "addName": {"@n": "added", "#text": "Glabrio"}}, {"@n": "3", "foreName": "L.", "surname": "Apustius", "addName": {"@n": "added", "#text": "Fullo"}}, {"@n": "2", "foreName": "C.", "surname": "Laelius"}], "#text": "secundum triumphum consularia comitia habita. creati consules  et .\n\n praetores postero die facti , , , , , ."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": [{"@n": "2", "foreName": "T.", "surname": "Quinctio"}, {"@n": "2", "foreName": "T.", "surname": "Quinctio"}, {"@n": "2", "foreName": "T.", "surname": "Quinctius"}, {"@n": "2", "foreName": "P.", "surname": "Sulpicius"}, {"@n": "2", "foreName": "P.", "surname": "Villius"}], "hi": {"@rend": "italics", "#text": "M."}, "pb": {"@id": "vol.7.2.p.44", "@n": "notedatea"}, "note": {"date": "a. u. c. 557. 558."}, "#text": "exitu ferme anni litterae a.  venerunt se signis conlatis cum rege Philippo in Thessalia pugnasse, hostium exercitum fusum fugatumque.\n\n hae litterae prius in senatu a  Sergio praetore, deinde ex auctoritate patrum in contione sunt recitatae et ob res prospere gestas in dies quinque supplicationes decretae.\n\n brevi post legati et ab  et ab rege Philippo venerunt. Macedones deducti extra urbem in villam publicam, ibique eis locus et lautia praebita et ad aedem Bellonae senatus datus.\n\n ibi haud multa verba facta, cum Macedones, quodcumque senatus censuisset, id regem facturum esse dicerent.\n\n decem legati more maiorum, quorum ex consilio  imperator leges pacis Philippo daret, decreti, adiectumque, ut in eo numero legatorum  et  essent, qui consules provinciam Macedoniam obtinuissent."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "hi": {"@rend": "italics", "#text": "anno"}, "persName": [{"@n": "2", "foreName": "P.", "surname": "Cornelium"}, {"@n": "2", "foreName": "Ti.", "surname": "Sempronium"}], "#text": "Cosanis eodem  postulantibus, ut sibi colonorum numerus augeretur,\n\n mille adscribi iussi, dum ne quis in eo numero esset, qui post  et  consules hostis fuisset."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "persName": [{"@n": "3", "foreName": "P.", "surname": "Cornelio", "addName": "Scipione"}, {"@n": "3", "foreName": "Cn.", "surname": "Manlio", "addName": "Vulsone"}, {"@n": "3", "foreName": "M'.", "surname": "Acilius", "addName": {"@n": "added", "#text": "Glabrio"}}, {"@n": "2", "foreName": "C.", "surname": "Laelius"}], "pb": {"@id": "vol.7.2.p.45", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 197. 196."}, "#text": "ludi Romani eo anno in circo scaenaque ab aedilibus curulibus  et  et magnificentius quam alias facti et laetius propter res bello bene gestas spectati, totique ter instaurati.\n\n plebei septiens instaurati;  et  eos ludos fecerunt;\n\n et de argento multaticio tria signa aenea, Cererem Liberumque et Liberam, posuerunt."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Furius"}, {"@n": "3", "foreName": "M.", "surname": "Claudius", "addName": "Marcellus"}, {"@n": "3", "foreName": "Q.", "surname": "Marcius", "addName": "Ralla"}, {"@n": "3", "foreName": "C.", "surname": "Atinius", "addName": {"@n": "added", "#text": "Labeo"}}, {"@n": "3", "foreName": "C.", "surname": "Sempronium", "addName": "Tuditanum"}, {"@n": "3", "foreName": "T.", "surname": "Quinctius", "addName": "Flamininus"}, {"@n": "3", "foreName": "L.", "surname": "Apustius", "addName": {"@n": "added", "#text": "Fullo"}}, {"@n": "3", "foreName": "M'.", "surname": "Acilius", "addName": {"@n": "added", "#text": "Glabrio"}}, {"@n": "4", "foreName": "Q.", "surname": "Fabius", "addName": "Buteo"}, {"@n": "3", "foreName": "Q.", "surname": "Minucius", "addName": "Thermus"}, {"@n": "3", "foreName": "C.", "surname": "Laelius"}, {"@n": "4", "foreName": "Ti.", "surname": "Sempronius", "addName": "Longus"}, {"@n": "3", "foreName": "Q.", "surname": "Fabio", "addName": "Buteoni"}, {"@n": "2", "foreName": "Q.", "surname": "Minucio"}], "pb": {"@id": "vol.7.2.p.46", "@n": "notedatea"}, "note": {"date": "a. u. c. 558"}, "#text": "et  consulatu inito, cum de provinciis ageretur et Italiam utrique provinciam senatus decerneret, ut Macedoniam cum Italia sortirentur tendebant.\n\nMarcellus, provinciae cupidior, pacem simulatam ac fallacem dicendo et rebellaturum, si exercitus inde deportatus esset, regem, dubios sententiae patres fecerat.\n\n et forsitan obtinuisset consul, ni  et  tribuni plebis se intercessuros dixissent, ni prius ipsi ad plebem tulissent, vellent iuberentne cum rege Philippo pacem esse.\n\n ea rogatio in Capitolio ad plebem lata est;\n\n omnes quinque et triginta tribus 'uti rogas' iusserunt. et quo magis pacem ratam esse in Macedonia vulgo laetarentur, tristis ex Hispania adlatus nuntius effecit vulgataeque litterae ' proconsulem in citeriore Hispania proelio victum,\n\n exercitum eius fusum fugatum, multos inlustris viros in acie cecidisse, Tuditanum cum gravi vulnere relatum ex proelio haud ita multo post expirasse.\n\n' consulibus ambobus  Italia provincia cum iis legionibus, quas superiores consules habuissent, decreta, et ut quattuor legiones novas scriberent, duas urbanas, duas, quae quo senatus censuisset mitterentur;\n\n et  [cum duabus legionibus] provinciam eodem exercitu obtinere iussus; imperium ei prorogatum satis iam ante videri esse.\n\n praetores deinde provincias sortiti,  urbanam iurisdictionem,  inter civis et peregrinos,  Hispaniam ulteriorem,  citeriorem,  Siciliam,  Sardiniam.\n\n\n\n  et , quibus Hispaniae provinciae evenerant, consules legiones singulas ex quattuor ab se scriptis,\n\n quas videretur, ut darent decretum est et socium ac Latini nominis quaterna milia peditum, trecenos equites;\n\n iique primo quoque tempore in provincias ire iussi. bellum in Hispania quinto post anno motum est, quam simul cum Punico bello fuerat finitum."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "persName": {"@n": "2", "foreName": "P.", "surname": "Villius"}, "pb": {"@id": "vol.7.2.p.47", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 196."}, "#text": "priusquam aut hi praetores ad bellum prope novum, quia tum primum suo nomine sine ullo Punico exercitu aut duce ad arma ierant, proficiscerentur, aut ipsi consules ab urbe moverent, procurare, ut adsolet, prodigia, quae nuntiabantur, iussi.\n\n  eques Romanus in Sabinos proficiscens fulmine ipse equusque exanimati fuerant;\n\n aedis Feroniae in Capenati de caelo tacta erat; ad Monetae duarum hastarum spicula arserant; lupus Esquilina porta ingressus, frequentissima parte urbis cum in forum decurrisset, Tusco vico atque inde Cermalo per portam Capenam prope intactus evaserat.\n\n haec prodigia maioribus hostiis sunt procurata."}, {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "3", "foreName": "Cn.", "surname": "Cornelius", "addName": {"@n": "added", "#text": "Blasio"}}, {"@n": "3", "foreName": "C.", "surname": "Sempronium", "addName": "Tuditanum"}, {"@n": "2", "foreName": "L.", "surname": "Stertinius"}], "pb": {"@id": "vol.7.2.p.48", "@n": "notedatea"}, "note": {"date": "a. u. c. 558."}, "#text": "iisdem diebus , qui ante  citeriorem Hispaniam obtinuerat, ovans ex senatus consulto urbem est ingressus.\n\n tulit prae se auri mille et quingenta quindecim pondo, argenti viginti milia, signati denarium triginta quattuor milia et quingentos.\n\n  ex ulteriore Hispania, ne temptata quidem triumphi spe, quinquaginta milia\n\npondo argenti in aerarium intulit et de manubiis duos fornices in foro bovario ante Fortunae aedem et matris Matutae, unum in maximo circo fecit et his fornicibus signa aurata inposuit.\n\n haec per hiemem ferme acta."}, {"persName": {"@n": "2", "foreName": "T.", "surname": "Quinctius"}, "milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "pb": [{"@id": "vol.7.2.p.49", "@n": "notedatea"}, {"@id": "vol.7.2.p.50", "@n": "notedatea"}, {"@id": "vol.7.2.p.51", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 196."}, {"date": "a. u. c. 558."}, {"date": "a. Chr. n. 196."}], "#text": "hibernabat eo tempore Elatiae , a quo cum multa socii peterent, Boeoti petierunt impetraveruntque, ut, qui suae gentis militassent apud Philippum, sibi restituerentur.\n\n id a Quinctio facile impetratum, non quia satis dignos eos credebat, sed quia Antiocho rege iam suspecto favor conciliandus nomini Romano apud civitates erat.\n\n restitutis iis confestim apparuit, quam nulla inita apud Boeotos gratia esset; nam ad Philippum legatos gratias agentes ei pro redditis hominibus, perinde atque ipsis et non Quinctio et Romanis id datum esset, miserunt et comitiis proximis Boeotarchen ob nullam aliam causam Brachyllem quendam,\n\n quam quod praefectus Boeotorum apud regem militantium fuisset,\n\n fecerunt praeteritis Zeuxippo et Pisistrato aliisque, qui Romanae societatis auctores fuerant.\n\n id aegre et in praesentia hi passi et in futurum etiam metum ceperunt: cum ad portas prope sedente exercitu Romano ea fierent, quidnam se futurum esse profectis in Italiam Romanis,\n\nPhilippo ex propinquo socios adiuvante et infesto iis, qui partis adversae fuissent?\n\n dum Romana arma in propinquo haberent, tollere Brachyllem, principem fautorum regis, statuerunt.\n\n et tempore ad eam rem capto, cum in publico epulatus reverteretur domum temulentus prosequentibus mollibus viris,\n\n qui ioci causa convivio celebri interfuerant, ab sex armatis, quorum tres Italici, tres Aetoli erant, circumventus occiditur. fuga comitum et quiritatio facta et tumultus per totam urbem discurrentium cum luminibus;\n\npercussores proxima porta evaserunt. luce prima contio frequens velut ex ante indicto aut voce praeconis convocata in theatro erat.\n\npalam ab suo comitatu et obscenis illis viris fremebant interfectum, animis autem Zeuxippum auctorem destinabant caedis.\n\nin praesentia placuit comprehendi eos, qui simul fuissent, quaestionemque ex iis haberi.\n\n qui dum quaeruntur, Zeuxippus constanti animo avertendi ab se criminis causa in contionem progressus errare ait homines, qui tam atrocem caedem pertinere ad illos semiviros crederent,\n\n multaque in eam partem probabiliter argumentatus, quibus fidem apud quosdam fecit numquam, si sibi conscius esset, oblaturum se multitudini mentionemve eius caedis nullo lacessente facturum fuisse;\n\n alii non dubitare  inpudenter obviam crimini eundo suspicionem averti. torti post paulo insontes, cum scirent ipsi nihil, opinione omnium pro indicio Zeuxippum et Pisistratum nominaverunt nullo adiecto, cur scire quicquam viderentur, argumento.\n\nZeuxippus tamen cum Stratonida quodam nocte perfugit Tanagram, suam magis conscientiam quam indicium hominum nullius rei consciorum metuens;\n\nPisistratus spretis indicibus Thebis mansit. servus erat Zeuxippi, totius internuntius et minister rei, quem indicem Pisistratus timens eo ipso timore ad indicium protraxit. litteras ad Zeuxippum mittit, ut servum conscium tolleret:\n\n non tam idoneum ad celandam rem eum videri sibi, quam ad agendam fuerit. has qui tulerat litteras iussus Zeuxippo dare quam primum,\n\n quia non statim conveniendi eius copia fuit, illi ipsi servo, quem ex omnibus domino fidissimum credebat, tradit et adicit a Pisistrato de re magno opere pertinente ad Zeuxippum esse.\n\n conscientia ictus, cum extemplo traditurum eas adfirmasset, aperit perlectisque litteris pavidus Thebas refugit et ad magistratus indicium defert.\n\net Zeuxippus quidem fuga servi motus Anthedonem, tutiorem exilio locum ratus, concessit; de Pisistrato aliisque quaestiones tormentis habitae et sumptum supplicium est."}, {"milestone": [{"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": {"@id": "vol.7.2.p.52", "@n": "notedatea"}, "note": {"date": "a. u. c. 558."}, "persName": {"@n": "3", "foreName": "Ap.", "surname": "Claudio"}, "#text": "efferavit ea caedes Thebanos Boeotosque omnis ad execrabile odium Romanorum, credentis non sine consilio imperatoris Romani Zeuxippum, principem gentis, id facinus conscisse. ad rebellandum neque vires neque ducem habebant;\n\n proximum bello quod erat, in latrocinium versi alios in hospitiis, alios vagos per hiberna milites ad varios commeantis usus excipiebant.\n\n quidam in ipsis itineribus ad notas latebras ab insidiantibus, pars in deserta per fraudem deversoria deducti opprimebantur;\n\n postremo non tantum ab odio sed etiam aviditate praedae ea facinora fiebant, quia negotiandi ferme causa argentum in zonis habentes in commeatibus erant.\n\n cum primo pauci, deinde in dies plures desiderarentur, infamis esse Boeotia omnis coepit, et timidius quam in hostico egredi castris miles.\n\n tum Quinctius legatos ad quaerendum de latrociniis per civitates mittit. plurimae caedes circa Copaidem paludem inventae; ibi ex limo eruta extractaque ex stagno cadavera saxis aut amphoris, ut pondere traherentur in profundum, adnexa; multa facinora Acraephiae et Coroneae facta inveniebantur.\n\nQuinctius primo noxios tradi sibi iussit et pro quingentis militibus  tot enim interempti erant  quingenta talenta Boeotos conferre.\n\n quorum neutrum cum fieret, verbis tantum civitates excusarent nihil publico consilio factum esse, missis Athenas et in Achaiam legatis, qui testarentur socios iusto pioque se bello persecuturum Boeotos,\n\n et cum parte copiarum  Acraephiam ire iusso ipse cum parte Coroneam circumsidit vastatis prius agris, qua ab Elatia duo diversa agmina iere.\n\n hac perculsi clade Boeoti, cum omnia terrore ac fuga completa essent, legatos mittunt. qui cum in castra non admitterentur, Achaei Atheniensesque supervenerunt.\n\n plus auctoritatis Achaei habuerunt deprecantes, quia, ni impetrassent pacem Boeotis, bellum simul gerere decreverant.\n\n per Achaeos et Boeotis copia adeundi adloquendique Romanum facta est iussisque tradere noxios et multae nomine triginta conferre talenta pax data et ab oppugnatione recessum."}, {"milestone": [{"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.7.2.p.53", "@n": "notedatea"}, {"@id": "vol.7.2.p.54", "@n": "notedatea"}, {"@id": "vol.7.2.p.55", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 196."}, {"date": "a. u. c. 558."}, {"date": "a. Chr. n. 196."}], "hi": {"@rend": "italics", "#text": "in"}, "#text": "paucos post dies decem legati ab Roma venerunt, quorum  ex consilio pax data Philippo in has leges est,\n\n ut omnes Graecorum civitates, quae in Europa quaeque in Asia essent, libertatem ac suas haberent leges; quae earum sub dicione Philippi fuissent, praesidia ex iis Philippus deduceret vacuasque traderet Romanis ante Isthmiorum tempus;\n\n deduceret et ex iis, quae in Asia essent, Euromo Pedasisque et Bargyliis et Iaso et Myrina et Abydo et et Perintho:\n\n eas quoque enim placere liberas esse; de Cianorum libertate Quinctium Prusiae, Bithynorum regi, scribere, quid senatui et decem legatis placuisset;\n\n captivos transfugasque reddere Philippum Romanis et navis omnis tectas tradere praeter quinque et regiam unam inhabilis prope magnitudinis, quam  sedecim versus remorum agebant;\n\n ne plus quinque milia armatorum haberet neve elephantum ullum; bellum extra Macedoniae fines ne iniussu senatus gereret;\n\n mille talentum daret populo Romano, dimidium praesens, dimidium pensionibus decem annorum.\n\nValerius Antias quaternum milium pondo argenti vectigal in decem annos inpositum regi tradit; Claudius in annos triginta quaterna milia pondo et ducena,  praesens viginti milia pondo.\n\n idem nominatim adiectum scribit, ne cum Eumene Attali filio \n\n novus is tum rex erat  bellum gereret. in haec obsides accepti, inter quos Demetrius Philippi filius. adicit Antias Valerius Attalo absenti Aeginam insulam elephantosque dono datos,\n\n et Rhodiis Stratoniceam Cariaeque alias urbes, quas Philippus tenuisset; Atheniensibus insulas datas Lemnum, Imbrum, Delum, Scyrum."}, {"milestone": [{"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": {"@id": "vol.7.2.p.56", "@n": "notedatea"}, "note": {"date": "a. u. c. 558"}, "#text": "omnibus Graeciae civitatibus hanc pacem adprobantibus soli Aetoli decretum legatorum clam mussantes carpebant:\n\n litteras inanis vana specie libertatis adumbratas esse; cur enim alias Romanis tradi urbes nec nominari eas, alias nominari et sine traditione liberas iubere esse,\n\n nisi quod, quae in Asia sint, liberentur, longinquitate ipsa tutiores, quae in Graecia sint, ne nominatae quidem intercipiantur, Corinthus et Chalcis et Oreus cum Eretria et Demetriade?\n\n nec tota ex vano criminatio erat. dubitabatur enim de Corintho et Chalcide et Demetriade, quia in senatus consulto, quo missi decem legati ab urbe erant, ceterae Graeciae atque Asiae urbes haud dubie liberabantur,\n\n de iis tribus urbibus legati, quod tempora rei publicae postulassent, id e re publica fideque sua facere ac statuere iussi erant.\n\nAntiochus rex erat, quem transgressurum in Europam, cum primum ei vires suae satis placuissent, non dubitabant; ei tam opportunas ad occupandum patere urbes nolebant.\n\n ab Elatia profectus Quinctius Anticyram cum decem legatis, inde Corinthum traiecit. ibi consilia de libertate Graeciae dies prope totos in concilio decem legatorum agitabantur.\n\n identidem Quinctius liberandam omnem Graeciam, si Aetolorum linguas retundere, si veram caritatem ac maiestatem apud omnis nominis Romani vellent esse,\n\n si fidem facere ad liberandam Graeciam, non ad transferendum a Philippo ad se imperium sese mare traiecisse.\n\n nihil contra ea de libertate urbium alii dicebant; ceterum ipsis tutius esse manere paulisper sub tutela praesidii Romani quam pro Philippo Antiochum dominum accipere.\n\n postremo ita decretum est: Corinthus redderetur Achaeis, ut in Acrocorintho tamen praesidium esset; Chalcidem ac Demetriadem retineri, donec cura de Antiocho decessisset."}, {"milestone": [{"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "vol.7.2.p.57", "@n": "notedatea"}, {"@id": "vol.7.2.p.58", "@n": "notedatea"}, {"@id": "vol.7.2.p.59", "@n": "notedatea"}, {"@id": "vol.7.2.p.60", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 196."}, {"date": "a. u. c. 558."}, {"date": "a. Chr. n. 196."}, {"date": "a. u. c. 558."}], "persName": {"@n": "2", "foreName": "T.", "surname": "Quinctius"}, "#text": "Isthmiorum statum ludicrum aderat, semper quidem et alias frequens cum propter spectaculi studium insitum genti, quo certamina omnis generis artium viriumque et pernicitatis visuntur, tum quia propter opportunitatem loci, per duo diversa maria omnium rerum usus ministrantis humano generi,\n\n concilium Asiae Graeciaeque is mercatus erat; tum vero non ad solitos modo usus undique convenerant,\n\n sed expectatione erecti, qui deinde status futurus Graeciae, quae sua fortuna esset; alii alia non taciti solum opinabantur sed sermonibus etiam ferebant Romanos facturos; vix cuiquam persuadebatur Graecia omni cessuros. ad spectaculum consederant,\n\n et praeco cum tubicine, ut mos est, in mediam aream, unde sollemni carmine ludicrum indici solet,  processit et tuba silentio facto ita pronuntiat:\n\n 'senatus Romanus et  imperator Philippo rege Macedonibusque devictis liberos, inmunes, suis legibus esse iubet Corinthios, Phocenses, Locrensesque omnis et insulam Euboeam et Magnetas, Thessalos, Perrhaebos, Achaeos Phthiotas.\n\n' percensuerat omnis gentis, quae sub dicione Philippi regis fuerant. audita voce praeconis maius gaudium fuit, quam quod universum homines acciperent.\n\n vix satis credere se quisque audisse, et alii alios intueri mirabundi velut ad somni vanam speciem; quod ad quemque pertinebat, suarum aurium fidei minimum credentes, proximos interrogabant.\n\n revocatus praeco, cum unusquisque non audire modo sed videre libertatis suae nuntium averet, iterum pronuntiavit eadem.\n\n tum ab certo iam gaudio tantus cum clamore plausus est ortus totiensque repetitus, ut facile appareret nihil omnium bonorum multitudini gratius quam libertatem esse.\n\n ludicrum deinde ita raptim peractum est, ut nullius nec animi nec oculi spectaculo intenti essent; adeo unum gaudium praeoccupaverat omnium aliarum sensum voluptatium.\n\n ludis vero dimissis cursu prope omnes tendere ad imperatorem Romanum,\n\n ut ruente turba in unum adire, contingere dextram cupientium, coronas lemniscosque iacientium haud procul periculo fuerit.\n\n sed erat trium ferme et triginta annorum, et cum robur iuventae tum gaudium ex tam insigni gloriae fructu vires suppeditabat.\n\n nec praesens tantummodo effusa est laetitia, sed per multos dies gratis et cogitationibus et sermonibus renovata:\n\n esse aliquam in terris gentem, quae sua inpensa, suo labore ac periculo bella gerat pro libertate\n\n aliorum nec hoc finitimis aut propinquae vicinitatis hominibus aut terris continentibus iunctis praestet,\n\n sed maria traiciat, ne quod toto orbe terrarum iniustum imperium sit, ubique ius, fas, lex potentissima sint. una voce praeconis liberatas omnis Graeciae atque Asiae urbes;\n\n hoc spe concipere audacis animi fuisse, ad effectum adducere et virtutis et fortunae ingentis."}, {"milestone": [{"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "persName": {"@n": "NAMEus-a NAMEius", "foreName": "Isthmia", "surname": "Quinctius"}, "pb": [{"@id": "vol.7.2.p.61", "@n": "notedatea"}, {"@id": "vol.7.2.p.62", "@n": "notedatea"}, {"@id": "vol.7.2.p.63", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 196."}, {"date": "a. u. c. 558."}, {"date": "a. Chr. n. 196."}], "#text": "secundum  et decem legati legationes regum gentiumque audivere.\n\n primi omnium regis Antiochi vocati legati sunt. iis eadem fere, quae Romae egerant, verba sine fide rerum iactantibus nihil iam perplexe,\n\n ut ante, cum dubiae res incolumi Philippo erant, sed aperte denuntiatum, ut excederet Asiae urbibus, quae Philippi aut Ptolomaei regum fuissent, abstineret liberis civitatibus, neu quam lacesseret armis: et in pace et in libertate esse debere omnis ubique Graecas urbes.\n\n ante omnia denuntiatum, ne in Europam aut ipse transiret aut copias traiceret.\n\n dimissis regis legatis conventus civitatum gentiumque est haberi coeptus; eoque maturius peragebatur, quod decreta decem legatorum in civitates nominatim pronuntiabantur.\n\nOrestis  Macedonum ea gens est , quod primi ab rege defecissent, leges suae redditae. Magnetes et Perrhaebi et Dolopes liberi quoque pronuntiati.\n\nThessalorum genti praeter libertatem concessam Achaei Phthiotae dati, Thebis Phthioticis et Pharsalo excepta. Aetolos de Pharsalo et Leucade postulantes, ut ex foedere sibi restituerentur, ad senatum reiecerunt.\n\nPhocenses Locrensesque, sicut ante fuerant, adiecta decreti auctoritate iis contribuerunt.\n\nCorinthus et Triphylia et Heraea  Peloponnesi et ipsa urbs est \n\n reddita Achaeis. Oreum et Eretriam decem legati Eumeni regi, Attali filio, dabant dissentiente Quinctio; ea una res in arbitrium senatus reiecta est; senatus libertatem his civitatibus dedit Carysto adiecta.\n\nPleurato Lychnidus et Parthini dati; Illyriorum utraque gens sub dicione Philippi fuerant. Amynandrum tenere iusserunt castella, quae per belli tempus Philippo capta ademisset."}, {"milestone": [{"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "persName": [{"@n": "3", "foreName": "P.", "surname": "Lentulus"}, {"@n": "3", "foreName": "L.", "surname": "Stertinius"}, {"@n": "2", "foreName": "P.", "surname": "Villius"}, {"@n": "2", "foreName": "L.", "surname": "Terentius"}, {"@n": "2", "foreName": "Cn.", "surname": "Cornelius"}], "pb": {"@id": "vol.7.2.p.64", "@n": "notedatea"}, "note": {"date": "a. u. c. 558."}, "#text": "dimisso conventu decem legati, partiti munia inter se, ad liberandas suae quisque regionis civitates discesserunt,\n\n  Bargylias,  Hephaestiam et Thasum et Thraeciae urbes,  et  ad regem Antiochum,  ad Philippum.\n\n qui de minoribus rebus editis mandatis percunctatus, si consilium non utile solum sed etiam salutare admittere auribus posset,\n\n cum rex gratias quoque se acturum diceret, si quid,\n\n quod in rem suam esset, expromeret, magno opere ei suasit, quoniam pacem impetrasset, ad societatem amicitiamque petendam mitteret Romam legatos,\n\n ne, si quid Antiochus moveret, expectasse et temporum opportunitates captasse ad rebellandum videri posset.\n\n ad Tempe Thessalica Philippus est conventus. qui cum se missurum extemplo legatos respondisset,\n\nCornelius Thermopylas, ubi frequens Graeciae statis diebus esse solet conventus \n\nPylaicum appellant , venit; Aetolos praecipue monuit,  constanter et fideliter in amicitia populi Romani permanerent.\n\nAetolorum principes alii leniter questi sunt, quod non idem erga suam gentem Romanorum animus esset post victoriam, qui in bello fuisset,\n\n alii ferocius incusarunt exprobraruntque non modo vinci sine Aetolis Philippum, sed ne transire quidem in Graeciam Romanos potuisse.\n\n adversus ea respondere, ne in altercationem excederet res, cum supersedisset Romanus, omnia eos aequa impetraturos, si Romam misissent, dixit. itaque ex auctoritate eius decreti legati sunt. hunc finem bellum cum Philippo habuit."}, {"milestone": [{"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "vol.7.2.p.65", "@n": "notedatea"}, "persName": {"@n": "3", "foreName": "M'.", "surname": "Acilius", "addName": {"@n": "added", "#text": "Glabrio"}}, "note": {"date": "a. Chr. n. 196."}, "gap": null, "hi": {"@rend": "italics", "#text": "alios"}, "#text": "cum haec in Graecia Macedoniaque et Asia gererentur, Etruriam infestam prope coniuratio servorum fecit.\n\n ad quaerendam opprimendamque eam  praetor, cui inter civis peregrinosque iurisdictio obtigerat, cum una ex duabus legione urbana est missus, alios  ,  iam congregatos pugnando vicit;\n\n ex his multi occisi, multi capti; alios verberatos crucibus adfixit, qui principes coniurationis fuerant, alios dominis restituit."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "persName": [{"@n": "3", "foreName": "T.", "surname": "Sempronius", "addName": "Gracchus"}, {"@n": "3", "foreName": "M.", "surname": "Iunius", "addName": "Silanus"}, {"@n": "2", "foreName": "M.", "surname": "Ogulnius"}, {"@n": "2", "foreName": "P.", "surname": "Claudius"}], "hi": {"@rend": "italics", "#text": "a"}, "pb": {"@id": "vol.7.2.p.66", "@n": "notedatea"}, "note": {"date": "a. u. c. 558."}, "#text": "consules in provincias profecti sunt. Marcellum Boiorum ingressum finis fatigato per diem totum milite via facienda castra in tumulo quodam ponentem Corolamus quidam, regulus Boiorum, cum magna manu adortus ad tria milia hominum occidit;\n\net illustres viri aliquot in illo tumultuario proelio ceciderunt, inter quos praefecti socium  et  et tribuni militum de legione secunda  et .\n\n castra tamen ab Romanis inpigre permunita retentaque, cum hostes prospera pugna elati nequiquam oppugnassent.\n\n stativis deinde iisdem per dies aliquot sese tenuit, dum et saucios curaret et  tanto terrore animos militum reficeret.\n\nBoi, ut est gens minime ad morae taedium ferendum patiens, in castella sua vicosque passim dilapsi sunt.\n\nMarcellus Pado confestim traiecto in agrum Comensem, ubi Insubres Comensibus ad arma excitis castra habebant, legiones ducit. Galli, feroces Boiorum ante dies paucos pugna, in ipso itinere proelium committunt; et primo adeo acriter invaserunt, ut antesignanos inpulerint.\n\n quod ubi Marcellus animadvertit, veritus, ne moti semel pellerentur, cohortem Marsorum cum opposuisset, equitum  Latinorum omnis turmas in hostem emisit.\n\n quorum cum primus secundusque impetus rettudisset inferentem se ferociter hostem, confirmata et reliqua acies Romana restitit primo, deinde signa acriter intulit.\n\n nec ultra sustinuere certamen Galli, quin terga verterent atque effuse fugerent.\n\n in eo proelio supra quadraginta milia hominum caesa Valerius Antias scribit, octoginta septem signa militaria capta et carpenta septingenta triginta duo et aureos torques multos, ex quibus unum magni ponderis Claudius in Capitolio Iovi donum in aede positum scribit.\n\n castra eo die Gallorum expugnata direptaque, et Comum oppidum post dies paucos captum. castella inde duodetriginta ad consulem defecerunt.\n\n id quoque inter scriptores ambigitur, utrum in Boios prius an Insubres consul exercitum duxerit adversamque prospera pugna oblitteraverit, an victoria ad Comum parta deformata clade in Bois accepta sit."}, {"milestone": [{"@unit": "chapter", "@n": "37"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "persName": {"@n": "3", "foreName": "L.", "surname": "Furius", "addName": {"@n": "added", "#text": "Purpurio"}}, "pb": [{"@id": "vol.7.2.p.67", "@n": "notedatea"}, {"@id": "vol.7.2.p.68", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 196."}, {"date": "a. u. c. 558."}], "#text": "sub haec tam varia fortuna gesta  alter consul per tribum Sapiniam in Boios venit.\n\n iam castro Mutilo adpropinquabat, cum veritus, ne intercluderetur simul a Bois Liguribusque, exercitum eadem via, qua adduxerat, reduxit et magno circuitu per aperta eoque tuta loca ad collegam pervenit.\n\n inde iunctis exercitibus primum Boiorum agrum usque ad Felsinam oppidum populantes peragraverunt.\n\n ea urbs ceteraque circa castella et Boi fere omnes praeter iuventutem, quae praedandi causa in armis erat  tunc in devias silvas recesserat , in deditionem venerunt.\n\n in Ligures inde traductus exercitus. Boi neglegentius coactum agmen Romanorum, quia ipsi procul abesse viderentur, inproviso aggressuros se rati per occultos saltus secuti sunt.\n\n quos non adepti, Pado repente navibus traiecto Laevos Libuosque cum pervastassent, redeuntes inde per Ligurum extremos fines cum agresti praeda in agmen incidunt Romanum.\n\n proelium celerius acriusque commissum, quam si tempore locoque ad certamen destinato praeparatis animis concurrissent.\n\n ibi, quantam vim ad stimulandos animos ira haberet, apparuit; nam ita caedis magis quam victoriae avidi pugnarunt Romani, ut vix nuntium cladis hosti relinquerent.\n\n ob has res gestas consulum litteris  Romam adlatis supplicatio in triduum decreta est. brevi post Marcellus consul Romam venit, triumphusque ei magno consensu patrum est decretus.\n\n triumphavit in magistratu de Insubribus Comensibusque; Boiorum triumphi spem collegae reliquit, quia ipsi proprie adversa pugna in ea gente evenerat, cum collega secunda.\n\n multa spolia hostium captivis carpentis travecta, multa militaria signa; aeris lata trecenta viginti milia, argenti bigati ducenta triginta quattuor milia.\n\n in pedites singulos dati octogeni aeris, triplex equiti centurionique."}, {"milestone": [{"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "pb": [{"@id": "vol.7.2.p.69", "@n": "notedatea"}, {"@id": "vol.7.2.p.70", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 196."}, {"date": "a. u. c. 558."}], "#text": "eodem anno Antiochus rex, cum hibernasset Ephesi, omnes Asiae civitates in antiquam imperii formulam redigere est conatus.\n\net ceteras quidem, aut quia locis planis positae erant aut quia parum moenibus armisque ac iuventuti fidebant, haud difficulter videbat iugum accepturas;\n\nZmyrna et Lampsacus libertatem  usurpabant, periculumque erat, ne, si concessum iis foret quod intenderent, Zmyrnam in Aeolide Ioniaque, Lampsacum in Hellesponto aliae urbes sequerentur.\n\n igitur et ipse ab Epheso ad Zmyrnam obsidendam misit et, quae Abydi copiae erant, praesidio tantum modico relicto duci ad Lampsacum oppugnandam iussit.\n\n nec vi tantum terrebat, sed per legatos leniter adloquendo castigandoque temeritatem ac pertinaciam spem conabatur facere, brevi quod peterent habituros,\n\n sed cum satis et ipsis et omnibus aliis appareret, ab rege impetratam eos libertatem, non per occasionem raptam habere.\n\n adversus quae respondebatur, nihil neque mirari neque suscensere Antiochum debere, si spem libertatis differri non satis aequo animo paterentur.\n\n ipse initio veris navibus ab Epheso profectus Hellespontum petit, terrestris copias traici ab Abydo Chersonesum iussit.\n\n cum ad Madytum, Chersonesi urbem, terrestri navalem exercitum iunxisset, quia clauserant portas, circumdedit moenia armatis; et iam opera admoventi deditio facta est. idem metus Sestum incolentis aliasque Chersonesi urbes in deditionem dedit.\n\nLysimachiam inde omnibus simul navalibus terrestribus copiis venit. quam cum desertam ac stratam prope omnem ruinis invenisset \n\n ceperant autem direptamque incenderant Thraces paucis ante annis , cupido eum restituendi nobilem  urbem et loco sitam opportuno cepit.\n\n itaque omni cura simul est aggressus et tecta muros restituere et partim redimere servientis Lysimachenses, partim fuga sparsos per Hellespontum Chersonesumque conquirere et contrahere,\n\n partim novos colonos spe commodorum proposita adscribere et omni modo frequentare;\n\n simul, ut Thracum summoveretur metus, ipse parte dimidia terrestrium copiarum ad depopulanda proxima Thraciae est profectus, partem navalisque omnis socios reliquit in operibus reficiendae urbis."}, {"milestone": [{"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "40"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Cornelius"}, {"@n": "2", "foreName": "P.", "surname": "Lentulus"}, {"@n": "2", "foreName": "P.", "surname": "Villius"}, {"@n": "2", "foreName": "L.", "surname": "Terentius"}, {"@n": "2", "foreName": "L.", "surname": "Cornelius"}, {"@n": "2", "foreName": "L.", "surname": "Cornelius"}], "pb": [{"@id": "vol.7.2.p.71", "@n": "notedatea"}, {"@id": "vol.7.2.p.72", "@n": "notedatea"}, {"@id": "vol.7.2.p.73", "@n": "notedatea"}, {"@id": "vol.7.2.p.74", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 196."}, {"date": "a. u. c. 558."}, {"date": "a. Chr. n. 196."}, {"date": "a. u. c. 558."}], "#text": "sub hoc tempus et , missus ab senatu ad dirimenda inter Antiochum Ptolomaeumque reges certamina, Selymbriae substitit,\n\n et decem legatorum  a Bargyliis,  et  ab Thaso Lysimachiam petierunt. eodem et ab Selymbria  et ex Thracia paucos post dies Antiochus convenerunt.\n\n primus congressus cum legatis et deinceps invitatio benigna et hospitalis fuit; ut de mandatis statuque praesenti Asiae agi coeptum est, animi exasperati sunt.\n\nRomani omnia acta eius, ex quo tempore ab Syria classem solvisset, displicere senatui non dissimulabant restituique et Ptolomaeo omnes civitates, quae dicionis eius fuissent, aequum censebant;\n\n nam quod ad eas civitates attineret, quas a Philippo possessas Antiochus per occasionem, averso Philippo in Romanum bellum, intercepisset, id vero ferendum non esse,\n\nRomanos per tot annos terra marique tanta pericula ac labores exhausisse, Antiochum belli praemia habere.\n\n sed ut in Asiam adventus eius dissimulari ab Romanis tamquam nihil ad eos pertinens potuerit, quid? quod iam etiam in Europam omnibus navalibus terrestribusque copiis transierit, quantum a bello aperte Romanis indicto abesse? illum quidem, etiam si in Italiam traiciat, negaturum; Romanos autem  non expectaturos, ut id posset facere.\n\n adversus ea Antiochus mirari se dixit Romanos tam diligenter inquirere, quid regi Antiocho faciundum aut quousque terra marique progrediundum fuerit,\n\n ipsos non cogitare Asiam nihil ad se pertinere, nec magis illis inquirendum esse, quid Antiochus in Asia, quam Antiocho, quid in Italia populus Romanus faciat.\n\n quod ad Ptolomaeum attineat, cui ademptas civitates querantur, sibi cum Ptolomaeo et amicitiam esse, et id agere, ut brevi etiam adfinitas iungatur.\n\nne ex Philippi quidem adversa fortuna spolia ulla se petisse aut adversus Romanos in Europam traiecisse; sed qua Lysimachi quondam regnum fuerit, quo victo omnia, quae illius fuissent, iure belli Seleuci facta sint, existimare suae dicionis esse.\n\n occupatis maioribus suis rerum aliarum cura primo quaedam ex iis Ptolomaeum, inde et Philippum usurpanda aliena possessionis causa tenuisse.\n\nChersonesus quidem et proxima Thraciae, quae circa Lysimachiam sint, quem dubitare, quin Lysimachi fuerint? ad ea recipienda in antiquum ius venisse et Lysimachiam deletam Thracum impetu de integro condere, ut Seleucus filius eam sedem regni habeat.\n\n his disceptationibus per dies aliquot habitis rumor sine ullo satis certo auctore allatus de morte Ptolomaei regis, ut nullus exitus inponeretur sermonibus, effecit.\n\n nam et dissimulabat pars utraque se audisse, et , cui legatio ad duos reges, Antiochum Ptolomaeumque, mandata erat, spatium modici temporis ad conveniendum Ptolomaeum petebat,\n\n ut, priusquam moveretur aliquid in nova possessione regni, praeveniret in Aegyptum, et Antiochus suam fore Aegyptum, si tum occupasset, censebat.\n\n itaque dimissis Romanis relictoque Seleuco filio cum terrestribus copiis ad restituendam,\n\n ut instituerat, Lysimachiam ipse omni classe navigat Ephesum, legatis ad Quinctium missis, qui ad fidem faciendam nihil novaturum regem de societate agerent. oram Asiae legens pervenit in Lyciam Patarisque cognito vivere Ptolomaeum navigandi quidem in Aegyptum omissum consilium est;\n\nCyprum nihilo minus petens, cum Chelidoniarum promunturium superasset, paulisper seditione remigum est retentus in Pamphylia circa Eurymedontem amnem.\n\n inde profectum eum ad capita quae vocant Sari fluminis foeda tempestas adorta prope cum omni classe demersit. multae fractae, multae naves eiectae, multae ita haustae mari, ut nemo in terram enaverit.\n\n magna vis hominum ibi interiit, non remigum modo militumque ignotae turbae sed etiam insignium regis amicorum.\n\n collectis reliquiis naufragii, cum res non in eo essent, ut Cyprum temptaret, minus opulento agmine, quam profectus erat, Seleuciam rediit. ibi subduci navibus iussis  iam enim et hiems instabat  ipse in hiberna Antiochiam concessit. in hoc statu regum erant res."}, {"milestone": [{"@unit": "chapter", "@n": "42"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "persName": [{"@n": "3", "foreName": "C.", "surname": "Licinius", "addName": "Lucullus"}, {"@n": "2", "foreName": "P.", "surname": "Manlius"}, {"@n": "3", "foreName": "P.", "surname": "Porcius", "addName": "Laeca"}, {"@n": "3", "foreName": "Q.", "surname": "Fabio", "addName": "Labeoni"}, {"@n": "2", "foreName": "L.", "surname": "Aurelio"}, {"@n": "2", "foreName": "M.", "surname": "Marcellus"}, {"@n": "3", "foreName": "C.", "surname": "Semproni", "addName": "Tuditani"}, {"@n": "3", "foreName": "L.", "surname": "Valerius", "addName": "Flaccus"}, {"@n": "3", "foreName": "M.", "surname": "Corneli", "addName": "Cethegi"}, {"@n": "3", "foreName": "Q.", "surname": "Fabius", "addName": "Maximus"}], "pb": {"@id": "vol.7.2.p.75", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 196."}, "#text": "Romae eo primum anno tresviri epulones facti  tribunus plebis, qui legem de creandis iis tulerat, et  et . iis triumviris item ut pontificibus lege datum est togae praetextae habendae ius.\n\n sed magnum  certamen cum omnibus sacerdotibus eo anno fuit quaestoribus urbanis,  et .\n\n pecunia opus erat, quod ultimam pensionem pecuniae in bellum collatae persolvi placuerat privatis.\n\n quaestores ab auguribus pontificibusque quod stipendium per bellum non contulissent petebant. ab sacerdotibus tribuni plebis nequiquam appellati, omniumque annorum, per quos non dederant, exactum est.\n\n eodem anno duo mortui pontifices, novique in eorum locum suffecti,  consul in locum , qui praetor in Hispania decesserat, et  in locum .\n\n et  augur mortuus est admodum adulescens, priusquam ullum magistratum caperet; nec eo anno augur in eius locum est suffectus."}, {"milestone": {"@unit": "section", "@n": "7"}, "pb": {"@id": "vol.7.2.p.76", "@n": "notedatea"}, "persName": [{"@n": "2", "foreName": "M.", "surname": "Marcello"}, {"@n": "3", "foreName": "L.", "surname": "Valerius", "addName": "Flaccus"}, {"@n": "3", "foreName": "M.", "surname": "Porcius", "addName": {"@n": "added", "#text": "Cato"}}, {"@n": "3", "foreName": "Cn.", "surname": "Manlius", "addName": {"@n": "added", "#text": "Volso"}}, {"@n": "3", "foreName": "Ap.", "surname": "Claudius", "addName": {"@n": "added", "#text": "Nero"}}, {"@n": "3", "foreName": "P.", "surname": "Porcius", "addName": "Laeca"}, {"@n": "2", "foreName": "C.", "surname": "Fabricius"}, {"@n": "2", "foreName": "P.", "surname": "Manlius"}], "note": {"date": "a. u. c. 558. 559."}, "hi": {"@rend": "italics", "persName": {"@n": "2", "foreName": "C.", "surname": "Atinius"}, "#text": "Luscinus,"}, "#text": "comitia inde consularia habita a  consule. creati consules  et . praetores inde facti , , ,   Labeo, ."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "persName": [{"@n": "3", "foreName": "M.", "surname": "Fulvius", "addName": "Nobilior"}, {"@n": "2", "foreName": "C.", "surname": "Flaminius"}, {"@n": "2", "foreName": "C.", "surname": "Flamini"}, {"@n": "3", "foreName": "Cn.", "surname": "Domitius", "addName": "Ahenobarbus"}, {"@n": "3", "foreName": "C.", "surname": "Scribonius", "addName": {"@n": "added", "#text": "Curio"}}], "#text": "eo anno aediles curules,  et , tritici deciens centena milia binis aeris populo discripserunt. id  honoris causa ipsius patrisque advexerant Siculi Romam;\n\nFlaminius gratiam eius communicaverat cum collega. ludi Romani et apparati magnifice sunt et ter toti instaurati.\n\n aediles plebis,  et  [maximus], multos pecuarios ad populi iudicium adduxerunt; tres ex his condemnati sunt; ex eorum multaticia pecunia aedem in insula Fauni fecerunt.\n\n ludi plebei per biduum instaurati, et epulum fuit ludorum causa."}, {"milestone": [{"@unit": "chapter", "@n": "43"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "persName": [{"@n": "3", "foreName": "L.", "surname": "Valerius", "addName": "Flaccus"}, {"@n": "3", "foreName": "M.", "surname": "Porcius", "addName": {"@n": "added", "#text": "Cato"}}, {"@n": "3", "foreName": "C.", "surname": "Fabricius", "addName": "Luscinus"}, {"@n": "3", "foreName": "C.", "surname": "Atinius", "addName": {"@n": "added", "#text": "Labeo"}}, {"@n": "4", "foreName": "Cn.", "surname": "Manlius", "addName": "Volso"}, {"@n": "4", "foreName": "Ap.", "surname": "Claudius", "addName": "Nero"}, {"@n": "4", "foreName": "P.", "surname": "Porcius", "addName": "Laeca"}, {"@n": "2", "foreName": "P.", "surname": "Manlius"}, {"@n": "2", "foreName": "T.", "surname": "Quinctio"}, {"@n": "2", "foreName": "Ap.", "surname": "Claudio"}, {"@n": "2", "foreName": "Q.", "surname": "Fabius"}, {"@n": "2", "foreName": "P.", "surname": "Manlio"}, {"@n": "2", "foreName": "Q.", "surname": "Minucio"}, {"@n": "3", "foreName": "P.", "surname": "Porcio", "addName": "Laecae"}, {"@n": "3", "foreName": "Ti.", "surname": "Sempronio", "addName": "Longo"}], "pb": {"@id": "vol.7.2.p.77", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 196. 195."}, "hi": {"@rend": "italics", "#text": "peditum"}, "#text": "et  consules idibus Martiis, quo die magistratum inierunt, de provinciis cum ad senatum rettulissent,\n\n patres censuerunt, quoniam in Hispania tantum glisceret bellum, ut iam consulari et duce et exercitu opus esset, placere consules Hispaniam citeriorem Italiamque provincias aut comparare inter se aut sortiri;\n\n utri Hispania provincia evenisset, eum duas legiones et quindecim milia socium Latini nominis et octingentos equites secum portare et naves longas viginti ducere;\n\n alter consul duas scriberet legiones; iis Galliam obtineri provinciam satis esse fractis proximo anno Insubrum Boiorumque animis:\n\nCato Hispaniam, Valerius Italiam est sortitus. praetores deinde provincias sortiti,  urbanam,  peregrinam,  Siciliam,  Hispaniam ulteriorem,  Pisas, ut ab tergo Liguribus esset;  in Hispaniam citeriorem adiutor consuli datus.\n\n  suspectis non solum Antiocho et Aetolis, sed iam etiam Nabide, Lacedaemoniorum tyranno, prorogatum in annum imperium est, duas legiones ut haberet. in eas si quid supplementi opus esset, consules scribere et mittere in Macedoniam iussi.\n\n praeter legionem, quam  habuerat, duo milia  et ducentos equites novos ut scriberet, permissum.\n\n par numerus peditum equitumque novorum et  in citeriorem Hispaniam decretus et legio eadem, quae fuerat sub  praetore, data.\n\n et  [ad Etruriam] circa Pisas decem milia peditum et quingenti equites ex Gallico exercitu decreti. in Sardinia prorogatum imperium ."}, {"milestone": [{"@unit": "chapter", "@n": "44"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "vol.7.2.p.78", "@n": "notedatea"}, "persName": [{"@n": "3", "foreName": "A.", "surname": "Cornelius", "addName": "Mammula"}, {"@n": "2", "foreName": "Cn.", "surname": "Servilio"}, {"@n": "2", "foreName": "C.", "surname": "Flaminio"}, {"@n": "3", "foreName": "C.", "surname": "Claudius", "genName": "Appi filius", "addName": {"@n": "added", "#text": "Pulcher"}}, {"@n": "3", "foreName": "Q.", "surname": "Fabi", "addName": "Maximi"}], "note": {"date": "a. u. c. 559."}, "#text": "provinciis ita distributis consules, priusquam ab urbe proficiscerentur, ver sacrum ex decreto pontificum iussi facere,\n\n quod  praetor voverat de senatus sententia  populique iussu   consulibus. annis post uno et viginti factum est quam votum.\n\n per eosdem dies  augur in  locum, qui priore anno mortuus erat, lectus inauguratusque est."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "45"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Minucio"}, {"@n": "2", "foreName": "T.", "surname": "Quinctio"}], "pb": [{"@id": "vol.7.2.p.79", "@n": "notedatea"}, {"@id": "vol.7.2.p.80", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}], "#text": "mirantibus iam vulgo hominibus, quod Hispania movisset bellum neglegi, litterae a  adlatae sunt se ad Turdam oppidum cum Budare et Baesadine, imperatoribus Hispanis, signis conlatis prospere pugnasse; duodecim milia hostium caesa, Budarem imperatorem captum, ceteros fusos fugatosque.\n\n his litteris lectis minus terroris ab Hispanis erat, unde ingens bellum expectatum fuerat; omnes curae, utique post adventum decem legatorum, in Antiochum regem conversae.\n\n hi expositis prius, quae cum Philippo acta essent et quibus legibus data pax, non minorem belli molem instare ab Antiocho docuerunt:\n\n ingenti classe, egregio terrestri exercitu in Europam eum traiecisse et, nisi avertisset vana spes, ex vaniore rumore orta, Aegypti invadendae, mox bello Graeciam arsuram fuisse; neque enim ne Aetolos quidem quieturos, cum ingenio inquietam tum iratam  Romanis gentem.\n\n haerere et aliud in visceribus Graeciae ingens malum, Nabim, nunc Lacedaemoniorum, mox, si liceat, universae Graeciae futurum tyrannum, avaritia et crudelitate omnis fama celebratos tyrannos aequantem;\n\n cui si Argos velut arcem Peloponneso inpositam tenere liceat, deportatis in Italiam Romanis exercitibus nequiquam liberatam a Philippo Graeciam fore, pro rege, si nihil aliud, longinquo vicinum tyrannum dominum habituram.\n\n haec cum ab tam gravibus auctoribus, tum qui omnia per se ipsos explorata adferrent,\n\n audirentur, maior res, quod ad Antiochum attineret, maturanda magis, quoniam rex quacumque de causa in Syriam concessisset, de tyranno consultatio visa est.\n\n cum diu disceptatum esset, utrum satis iam causae videretur, cur decerneretur bellum, an permitterent , quod ad Nabim Lacedaemonium attineret, faceret, quod e re publica censeret esse,\n\n permiserunt, eam rem esse rati, quae maturata dilatave non ita magni momenti ad summam rem publicam esset;\n\n magis id animadvertendum esse, quid Hannibal et Carthaginienses, si cum Antiocho bellum motum foret, acturi essent."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "46"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "47"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "pb": [{"@id": "vol.7.2.p.81", "@n": "notedatea"}, {"@id": "vol.7.2.p.82", "@n": "notedatea"}, {"@id": "vol.7.2.p.83", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}], "#text": "adversae Hannibali factionis homines principibus Romanis, hospitibus quisque suis, identidem scribebant nuntios litterasque ab Hannibale ad Antiochum missas, et ab rege ad eum clam legatos venisse;\n\n ut feras quasdam nulla mitescere arte, sic inmitem et inplacabilem eius viri animum esse; marcescere otii situ queri civitatem et inertia sopiri nec sine armorum sonitu excitari posse.\n\n haec probabilia memoria prioris belli per unum illum non magis gesti quam moti faciebat. irritaverat etiam recenti facto multorum potentium animos.\n\n iudicum ordo Carthagine ea tempestate dominabatur, eo maxime, quod iidem perpetui iudices erant.\n\n res, fama vitaque omnium in illorum potestate erat. qui unum eius ordinis offendisset, omnis adversos habebat, nec accusator apud infensos iudices deerat.\n\n horum in tam inpotenti regnoneque enim civiliter nimiis opibus utebanturpraetor factus Hannibal  vocari ad se quaestorem iussit.\n\n quaestor id pro nihilo habuit; nam et adversae factionis erat et, quia ex quaestura in iudices, potentissimum ordinem, referebatur, iam pro futuris mox opibus animos gerebat.\n\n enimvero indignum id ratus Hannibal viatorem ad prendendum quaestorem misit subductumque in contionem non ipsum magis quam ordinem iudicum, prae quorum superbia atque opibus nec leges quicquam essent nec magistratus, accusavit.\n\n et ut secundis auribus accipi orationem animadvertit et infimorum quoque libertati gravem esse superbiam eorum. legem extemplo promulgavit pertulitque,\n\n ut in singulos annos iudices legerentur, neu quis biennium continuum iudex esset. ceterum quantam eo facto ad plebem inierat gratiam, tantum magnae partis principum offenderat animos.\n\n adiecit et aliud, quo bono publico sibi proprias simultates irritavit. vectigalia publica partim neglegentia dilabebantur, partim praedae ac divisui et principum quibusdam et magistratibus erant,\n\n et pecunia, quae in stipendium Romanis suo quoque anno penderetur, deerat, tributumque grave privatis inminere videbatur.\n\nHannibal postquam, vectigalia quanta terrestria maritimaque essent et in quas res erogarentur, animadvertit, et quid eorum ordinarii rei publicae usus consumerent,\n\n quantum peculatus averteret, omnibus residuis pecuniis exactis, tributo privatis remisso satis locupletem rem publicam fore ad vectigal praestandum Romanis pronuntiavit in contione et praestitit promissum."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "48"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "3", "foreName": "P.", "addName": ["Scipione", "Africano"]}, {"@n": "2", "foreName": "Cn.", "surname": "Servilius"}, {"@n": "3", "foreName": "M.", "surname": "Claudius", "addName": "Marcellus"}, {"@n": "3", "foreName": "Q.", "surname": "Terentius", "addName": {"@n": "added", "#text": "Culleo"}}], "pb": [{"@id": "vol.7.2.p.84", "@n": "notedatea"}, {"@id": "vol.7.2.p.85", "@n": "notedatea"}], "note": [{"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}], "#text": "tum vero ii, quos paverat per aliquot annos publicus peculatus, velut bonis ereptis, non furtorum manubiis extortis infensi et irati Romanos in Hannibalem, et ipsos causam odii quaerentis, instigabant.\n\n ita diu repugnante , qui parum ex dignitate populi Romani esse ducebat subscribere odiis accusatorum Hannibalis et factionibus Carthaginiensium inserere publicam auctoritatem nec satis habere bello vicisse Hannibalem,\n\n nisi velut accusatores calumniam in eum iurarent ac nomen deferrent, tandem pervicerunt,\n\n ut legati Carthaginem mitterentur, qui ad senatum eorum arguerent Hannibalem cum Antiocho rege consilia belli faciendi inire.\n\n legati tres missi, , , . qui cum Carthaginem venissent, ex consilio inimicorum Hannibalis quaerentibus causam adventus dici iusserunt,\n\n venisse se ad controversias, quae cum Masinissa rege Numidarum Carthaginiensibus essent, dirimendas.\n\n id creditum vulgo; unum Hannibalem se peti ab Romanis non fallebat et ita pacem Carthaginiensibus datam esse, ut inexpiabile bellum adversus se unum maneret.\n\n itaque cedere tempori et fortunae statuit; et praeparatis iam ante omnibus ad fugam,  obversatus eo die in foro avertendae suspicionis causa, primis tenebris vestitu forensi ad portam cum duobus comitibus ignaris consilii est egressus.\n\n cum equi, quo in loco iusserat, praesto fuissent, nocte Byzaciumita regionem quandam agri vocanttransgressus, postero die ad mare inter Acyllam et Thapsum ad suam turrem pervenit.\n\n ibi eum parata instructaque remigio excepit navis. ita Africa Hannibal excessit, saepius patriae quam suum eventum miseratus.\n\n eodem die in Cercinam insulam traiecit. ubi cum in portu naves aliquot Phoenicum onerarias cum mercibus invenisset et ad egressum eum e nave concursus salutantium esset factus, percunctantibus legatum se Tyrum missum dici iussit.\n\n veritus tamen, ne qua earum navis nocte profecta Thapsum aut Hadrumetum nuntiaret se Cercinae visum,  sacrificio apparari iusso magistros navium mercatoresque invitari iussit et vela cum antemnis ex navibus conrogari, ut umbraclum \n\n\n\nmedia aestas forte eratcenantibus in litore fieret. quanto res et tempus patiebatur apparatu celebratae eius diei epulae sunt; multoque vino in serum noctis convivium productum.\n\nHannibal, cum primum fallendi eos, qui in portu erant, tempus habuit, navem solvit.\n\n ceteri sopiti cum postero die tandem ex somno pleni crapulae surrexissent, ad id quod serum erat, aliquot horas referendis in naves collocandisque et aptandis armamentis absumpserunt."}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "49"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "vol.7.2.p.86", "@n": "notedatea"}, "note": {"date": "a. u. c. 559."}, "#text": "Carthagine [et] multitudinis adsuetae domum Hannibalis frequentare concursus ad vestibulum aedium est factus.\n\n ut non comparere eum vulgatum est, in forum turba convenit principem civitatis quaerentium;\n\n et alii fugam conscisse, id quod erat, alii fraude Romanorum interfectum, idque magis vulgo fremebant, variosque vultus cerneres ut in civitate aliorum alias partes foventium et factionibus discordi; visum deinde Cercinae eum tandem allatum est.\n\n et Romani legati cum in senatu exposuissent compertum patribus Romanis esse, et Philippum regem ante ab Hannibale maxime accensum bellum populo Romano fecisse,\n\n et nunc litteras nuntiosque ab eo ad Antiochum et Aetolos missos, consiliaque inita inpellendae ad defectionem Carthaginis, nec alio eum quam ad Antiochum regem profectum; haud quieturum eum, antequam bellum toto orbe terrarum concisset;\n\n id ei non debere impune esse, si satisfacere Carthaginienses populo Romano vellent nihil eorum sua voluntate nec publico consilio factum esse:\n\nCarthaginienses responderunt, quidquid aecum censuissent Romani, facturos esse."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "vol.7.2.p.87", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 195."}, "persName": {"@n": "2", "foreName": "T.", "surname": "Quinctium"}, "#text": "Hannibal prospero cursu Tyrum pervenit exceptusque a conditoribus Carthaginis, ut ab altera patria, vir tam clarus omni genere honorum, paucos moratus dies Antiochiam navigat.\n\n ibi profectum iam regem in Asiam cum audisset filiumque eius sollemne ludorum ad Daphnen celebrantem convenisset, comiter ab eo exceptus nullam moram navigandi fecit.\n\nEphesi regem est consecutus, fluctuantem adhuc animo incertumque de Romano bello; sed haud parvum momentum ad animum eius moliendum  adventus Hannibalis fecit.\n\nAetolorum quoque eodem tempore alienati ab societate Romana animi sunt, quorum legatos Pharsalum et Leucadem et quasdam alias civitates ex primo foedere repetentis senatus ad  reiecit."}]}, {"@type": "book", "@n": "34", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Fundanius"}, {"@n": "2", "foreName": "L.", "surname": "Valerius"}, {"@n": "2", "foreName": "C.", "surname": "Oppius"}, {"@n": "2", "foreName": "Q.", "surname": "Fabio"}, {"@n": "2", "foreName": "Ti.", "surname": "Sempronio"}, {"foreName": "M."}, {"@n": "3", "foreName": "P.", "surname": "Iunii", "addName": "Bruti"}, {"@n": "3", "foreName": "M.", "surname": "Porcium", "addName": "Catonem"}, {"@n": "2", "foreName": "M.", "surname": "Fundani"}, {"@n": "2", "foreName": "L.", "surname": "Valeri"}], "pb": [{"@id": "vol.7.2.p.88", "@n": "notedatea"}, {"@id": "vol.7.2.p.89", "@n": "notedatea"}, {"@id": "vol.7.2.p.90", "@n": "notedatea"}, {"@id": "vol.7.2.p.91", "@n": "notedatea"}, {"@id": "vol.7.2.p.92", "@n": "notedatea"}, {"@id": "vol.7.2.p.93", "@n": "notedatea"}, {"@id": "vol.7.2.p.94", "@n": "notedatea"}, {"@id": "vol.7.2.p.95", "@n": "notedatea"}, {"@id": "vol.7.2.p.96", "@n": "notedatea"}, {"@id": "vol.7.2.p.97", "@n": "notedatea"}], "note": [{"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}], "corr": {"@sic": "apellandi", "#text": "appellandi"}, "hi": {"@rend": "italics", "#text": "eas"}, "#text": "inter bellorum magnorum aut vixdum finitorum aut imminentium curas intercessit res parva dictu, sed quae studiis in magnum certamen excesserit.\n\n  et  tribuni plebi ad plebem tulerunt de Oppia lege abroganda.\n\n tulerat eam  tribunus plebis    consulibus, in medio ardore Punici belli, ne qua mulier plus semunciam auri haberet nec vestimento versicolori uteretur neu iuncto vehiculo in urbe oppidove aut propius inde mille passus nisi sacrorum publicorum causa veheretur.\n\n  et  tribuni plebis legem Oppiam tuebantur nec eam se abrogari passuros aiebant; ad suadendum dissuadendumque multi nobiles prodibant; Capitolium turba hominum faventium adversantiumque legi complebatur.\n\n matronae nulla nec auctoritate nec verecundia nec imperio virorum contineri limine poterant, omnis vias urbis aditusque in forum obsidebant viros descendentis ad forum orantes, ut florente re publica, crescente in dies privata omnium fortuna matronis quoque pristinum ornatum reddi paterentur.\n\n augebatur haec frequentia mulierum in dies; nam etiam ex oppidis  conciliabulisque conveniebant.\n\n iam et consules praetoresque et alios magistratus adire et rogare audebant; ceterum minime exorabilem alterum utique consulem, , habebant, qui pro lege, quae abrogabatur, ita disseruit:\n\n si in sua quisque nostrum matre familiae, Quirites, ius et maiestatem viri retinere instituisset, minus cum universis feminis negotii haberemus;\n\n nunc domi victa libertas nostra impotentia muliebri hic quoque in foro obteritur et calcatur, et, quia singulas non continuimus, universas horremus.\n\n equidem fabulam et fictam rem ducebam esse, virorum omne genus in aliqua insula coniuratione muliebri ab stirpe sublatum esse;\n\n ab nullo genere non summum periculum est, si coetus et concilia et secretas consultationes esse sinas. atque ego vix statuere apud animum meum  possum, utrum peior ipsa res an peiore exemplo agatur;\n\n quorum alterum ad nos consules reliquosque magistratus, alterum ad vos, Quirites, magis pertinet. nam utrum e re publica sit necne id, quod ad vos fertur, vestra existimatio est, qui in suffragium ituri estis;\n\n haec consternatio muliebris, sive sua sponte sive auctoribus vobis,  et , facta est, haud dubie ad culpam magistratuum pertinens, nescio, vobis, tribuni, an consulibus magis sit deformis:\n\n vobis, si feminas ad concitandas tribunicias seditiones iam adduxistis; nobis, si, ut plebis quondam, sic nunc mulierum secessione leges accipiendae sunt.\n\n equidem non sine rubore quodam paulo ante per medium agmen mulierum in forum perveni. quod nisi me verecundia singularum magis maiestatis et pudoris quam universarum tenuisset, ne  compellatae a consule viderentur, dixissem:\n\n qui hic mos est in publicum procurrendi et obsidendi vias et viros alienos ? istud ipsum suos quaeque domi rogare non potuistis?\n\n an blandiores in publico quam in privato et alienis quam vestris estis? quamquam ne domi quidem vos, si sui iuris finibus matronas contineret pudor, quae leges hic rogarentur abrogarenturve, curare decuit.\n\n maiores nostri nullam, ne privatam quidem rem agere feminas sine tutore auctore voluerunt, in manu esse parentium, fratrum, virorum; nos, si diis placet, iam etiam rem publicam capessere eas patimur et foro quoque et  contionibus et comitiis immisceri.\n\n quid enim nunc aliud per vias et compita faciunt, quam rogationem tribunorum plebi suadent, quam legem abrogandam censent?\n\n date frenos impotenti naturae et indomito animali et sperate ipsas modum licentiae facturas;\n\n nisi vos facietis, minimum hoc eorum est, quae iniquo animo feminae sibi aut moribus aut legibus iniuncta patiuntur. omnium rerum libertatem, immo licentiam, si vere dicere volumus, desiderant.\n\n quid enim, si hoc expugnaverint, non temptabunt? recensete omnia muliebria iura, quibus licentiam earum adligaverint maiores vestri per quaeque subiecerint viris; quibus omnibus constrictas vix tamen continere potestis.\n\n quid? si carpere singula et extorquere et aequari ad extremum viris patiemini, tolerabiles vobis eas fore creditis? extemplo, simul pares esse coeperint, superiores erunt.\n\n at hercule ne quid novum in eas rogetur recusant,\n\n non ius sed iniuriam deprecantur, immo, ut, quam accepistis iussistis suffragiis vestris legem, quam usu tot annorum et experiendo comprobastis, hanc ut abrogetis, id est ut unam tollendo legem ceteras infirmetis.\n\n nulla lex satis commoda omnibus est; id modo quaeritur, si maiori parti et in summam prodest. si, quod cuique privatim officiet ius, id destruet ac demolietur, quid attinebit universos rogare leges, quas mox abrogare, in quos latae sunt, possint?\n\n volo tamen audire, quid sit, propter quod matronae consternatae procucurrerint in publicum ac vix foro se et contione abstineant.\n\n ut captivi ab Hannibale redimantur parentes, viri, liberi, fratres earum? procul abest absitque semper talis fortuna rei publicae; sed tamen, cum fuit, negastis hoc piis precibus earum.\n\n at non pietas nec sollicitudo pro suis, sed religio congregavit eas: matrem Idaeam a Pessinunte ex Phrygia venientem accepturae sunt. quid honestum dictu saltem seditioni praetenditur muliebri?\n\n ut auro et purpura fulgamus inquit, ut carpentis festis profestisque diebus, velut triumphantes de lege victa et abrogata et captis et ereptis suffragiis vestris, per urbem vectemur; ne ullus modus sumptibus, ne luxuriae sit.\n\n saepe me querentem de feminarum, saepe de virorum nec de privatorum modo sed etiam magistratuum sumptibus audistis,\n\n diversisque duobus vitiis, avaritia et luxuria, civitatem laborare, quae pestes omnia magna imperia everterunt.\n\n haec ego, quo melior laetiorque in dies fortuna rei publicae est imperiumque crescitet iam in Graeciam Asiamque transcendimus omnibus libidinum illecebris repletas et regias etiam adtrectamus gazas, eo plus horreo, ne illae magis res nos ceperint quam nos illas.\n\n infesta, mihi credite, signa ab Syracusis illata sunt huic urbi. iam nimis multos audio Corinthi et Athenarum ornamenta laudantis mirantisque et antefixa fictilia deorum Romanorum ridentis.\n\n ego hos malo propitios deos et ita spero  futuros, si in suis manere sedibus patiemur.\n\n patrum nostrorum memoria per legatum Cineam Pyrrhus non virorum modo sed etiam mulierum animos donis temptavit. nondum lex Oppia ad coercendam luxuriam muliebrem lata erat;\n\n tamen nulla accepit. quam causam fuisse censetis? eadem fuit, quae maioribus nostris nihil de hac re lege sanciundi; nulla erat luxuria, quae coerceretur.\n\n sicut ante morbos necesse est cognitos esse quam remedia eorum, sic cupiditates prius natae sunt quam leges, quae iis modum facerent.\n\n quid legem Liciniam excitavit de quingentis iugeribus nisi ingens cupido agros continuandi? quid legem Cinciam de donis et muneribus, nisi quia vectigalis iam et stipendiaria plebs esse senatui coeperat?\n\n itaque minime mirum est nec Oppiam nec aliam ullam tum legem desideratam esse, quae modum sumptibus mulierum faceret, cum aurum et purpuram data et oblata ultro non accipiebant.\n\n si nunc cum illis donis Cineas urbem circumiret, stantis in publico invenisset, quae acciperent.\n\n atque ego nonnullarum cupiditatium ne causam quidem aut  rationem inire possum, nam ut, quod alii liceat, tibi non licere aliquid fortasse naturalis aut pudoris aut indignationis habeat, sic aequato omnium cultu quid unaquaeque vestrum veretur ne in se conspiciatur?\n\n pessimus quidem pudor est vel parsimoniae vel paupertatis; sed utrumque lex vobis demit, cum id, quod habere non licet, non habetis.\n\n hanc inquit ipsam exaequationem non fero illa locuples. cur non insignis auro et purpura conspicior? cur paupertas aliarum sub hac legis specie latet, ut, quod habere non possunt, habiturae, si liceret, fuisse videantur?\n\n vultis hoc certamen uxoribus vestris inicere, Quirites, ut divites id habere velint, quod nulla alia possit; pauperes, ne ob hoc ipsum contemnantur, supra vires se extendant?\n\n ne  simul pudere, quod non oportet, coeperit, quod oportet, non pudebit. quae de suo poterit, parabit, quae non poterit, virum rogabit.\n\n miserum illum virum, et qui exoratus et qui non exoratus erit, cum, quod ipse non dederit, datum ab alio videbit.\n\n nunc vulgo alienos viros rogant et, quod maius est, legem et suffragia rogant et a quibusdam impetrant. adversus te et rem tuam et liberos tuos exorabilis es; simul lex modum sumptibus uxoris tuae facere desierit, tu numquam facies.\n\n nolite eodem loco existimare, Quirites, futuram rem, quo fuit, antequam lex de hoc ferretur. et hominem improbum non accusari tutius est quam absolvi, et luxuria non mota tolerabilior esset, quam erit nunc, ipsis vinculis, sicut ferae bestiae, irritata, deinde emissa.\n\n ego nullo modo abrogandam legem Oppiam censeo; vos quod faxitis, deos omnis fortunare velim."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Valerius"}, {"@n": "2", "foreName": "M.", "surname": "Porcius"}, {"@n": "2", "foreName": "M.", "surname": "Catonem"}], "pb": [{"@id": "vol.7.2.p.98", "@n": "notedatea"}, {"@id": "vol.7.2.p.99", "@n": "notedatea"}], "note": [{"date": "a. u. c. 505."}, {"date": "a. Chr. n. 195."}], "#text": "post haec tribuni quoque plebi, qui se intercessuros professi erant, cum pauca in eandem sententiam adiecissent, tum  pro rogatione ab se promulgata ita disseruit:  si privati tantummodo ad suadendum dissuadendumque id, quod ab nobis rogatur, processissent, ego quoque, cum satis dictum pro utraque parte existimarem, tacitus suffragia vestra expectassem;\n\n nunc cum vir gravissimus, consul , non auctoritate solum, quae tacita satis momenti habuisset, sed oratione etiam longa et accurata insectatus sit rogationem nostram, necesse est paucis  respondere.\n\n qui tamen plura verba in castigandis matronis quam in rogatione nostra dissuadenda consumpsit, et quidem ut in dubio poneret, utrum id, quod reprenderet, matronae sua sponte an nobis auctoribus fecissent.\n\n rem defendam, non nos, in quos iecit magis hoc consul verbo tenus, quam ut re insimularet.\n\n coetum et seditionem et interdum secessionem muliebrem appellavit, quod matronae in publico vos rogassent, ut legem in se latam per bellum temporibus duris in pace et florenti ac beata re publica abrogaretis.\n\n verba magna, quae rei augendae causa conquirantur, et haec et alia esse scio, et  oratorem non solum gravem sed interdum etiam trucem esse scimus omnes, cum ingenio sit mitis.\n\n nam quid tandem novi matronae fecerunt, quod frequentes in causa ad se pertinente in publicum processerunt? numquam ante hoc tempus in publico apparuerunt? tuas adversus te Origines revolvam.\n\n accipe, quotiens id fecerint, et quidem semper bono publico. iam a principio, regnante Romulo, cum"}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "#text": "Capitolio ab Sabinis capto medio in foro signis collatis dimicaretur, nonne intercursu matronarum inter acies duas proelium sedatum est? quid? regibus exactis cum Coriolano Marcio duce legiones Volscorum castra ad quintum lapidem posuissent,\n\n nonne id agmen, quo obruta haec urbs esset, matronae averterunt ? iam urbe capta a Gallis aurum, quo redempta urbs est, nonne matronae consensu omnium in publicum contulerunt? proximo bello,\n\n ne antiqua repetam, nonne et, cum pecunia opus fuit, viduarum pecuniae adiuverunt aerarium, et, cum dii quoque novi ad opem ferendam dubiis rebus accerserentur, matronae universae ad mare profectae sunt ad matrem Idaeam accipiendam?\n\n dissimiles, inquis, causae sunt. nec mihi causas aequare propositum est; nihil novi factum purgare satis est. ceterum quod in rebus ad omnis pariter,\n\n viros feminas, pertinentibus fecisse eas nemo miratus est, in causa proprie ad ipsas pertinente miramur fecisse?\n\n quid autem fecerunt? superbas, me dius fidius, aures habemus, si, cum domini servorum non fastidiant preces, nos rogari ab honestis feminis indignamur."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "pb": [{"@id": "vol.7.2.p.100", "@n": "notedatea"}, {"@id": "vol.7.2.p.101", "@n": "notedatea"}, {"@id": "vol.7.2.p.102", "@n": "notedatea"}, {"@id": "vol.7.2.p.103", "@n": "notedatea"}, {"@id": "vol.7.2.p.104", "@n": "notedatea"}, {"@id": "vol.7.2.p.105", "@n": "notedatea"}], "note": [{"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Fabio"}, {"@n": "2", "foreName": "Ti.", "surname": "Sempronio"}], "hi": {"@rend": "italics", "#text": "vetus"}, "#text": "venio nunc ad id, de quo agitur. in quo duplex consulis oratio fuit; nam et legem ullam omnino abrogari est indignatus, et eam praecipue legem, quae luxuriae muliebris coercendae causa lata esset.\n\n et illa communis pro legibus visa consularis oratio  est, et haec adversus luxuriam severissimis moribus conveniebat;\n\n itaque periculum est, nisi, quid in utraque re vani sit, docuerimus, ne quis error vobis offundatur.\n\n ego enim quem ad modum ex iis legibus, quae non in tempus aliquod, sed perpetuae utilitatis causa in aeternum latae sunt, nullam abrogari debere fateor, nisi quam aut usus coarguit aut status aliquis rei publicae inutilem fecit,\n\n sic, quas tempora aliqua desiderarunt leges, mortales, ut ita dicam, et temporibus ipsis mutabiles esse video.\n\n quae in pace lata sunt, plerumque bellum abrogat, quae in bello, pax, ut in navis administratione alia in secunda, alia in adversa tempestate usui sunt.\n\n haec cum ita natura distincta sint, ex utro tandem genere ea lex esse videtur, quam abrogamus? quid? vetus regia lex,\n\n simul cum ipsa urbe nata aut, quod secundum est, ab decemviris ad condenda iura creatis in duodecim tabulis scripta, sine qua cum maiores nostri non existimarint decus matronale servari posse, nobis quoque verendum sit, ne cum ea pudorem sanctitatemque feminarum abrogemus?\n\n quis igitur nescit novam istam legem esse,  et  consulibus viginti ante annis latam? sine qua cum per tot annos matronae optimis moribus vixerint, quod tandem, ne abrogata ea effundantur ad luxuriam, periculum est?\n\n nam si ista lex  aut ideo lata esset, ut finiret libidinem muliebrem, verendum foret, ne abrogata incitaret;\n\n cur sit autem lata, ipsum indicabit tempus. Hannibal in Italia erat, victor ad Cannas; iam Tarentum, iam Arpos, iam Capuam habebat;\n\n ad urbem Romam admoturus exercitum videbatur; defecerant socii; non milites in supplementum, non socios navalis ad classem tuendam, non pecuniam in aerario habebamus; servi, quibus arma darentur, ita ut pretium pro iis bello perfecto dominis solveretur, emebantur;\n\n in eandem diem pecuniae frumentum et cetera, quae belli usus postulabant, praebenda publicani se conducturos professi erant; servos ad remum numero ex censu constituto cum stipendio nostro dabamus;\n\n aurum et argentum omne ab senatoribus eius rei initio orto in publicum conferebamus; viduae et pupilli pecunias suas in aerarium deferebant; cautum erat, quo ne plus auri et argenti facti, quo ne plus signati argenti et aeris domi haberemus \n\n : tali tempore in luxuria et ornatu matronae occupatae erant, ut ad eam coercendam Oppia lex desiderata sit, cum, quia Cereris sacrificium lugentibus omnibus matronis intermissum erat, senatus finiri luctum triginta\n\n diebus iussit ? cui non apparet inopiam et miseriam civitatis [et] quia omnium privatorum pecuniae in usum publicum vertendae erant, istam legem scripsisse, tam diu mansuram, quam diu causa scribendae legis mansisset?\n\n nam si, quae tunc temporis causa aut decrevit senatus aut populus iussit, in perpetuum servari oportet, cur pecunias reddimus privatis? cur publica praesenti pecunia locamus?\n\n cur servi, qui militent, non emuntur? cur privati non damus remiges, sicut tunc dedimus?\n\n omnes alii ordines, omnes homines mutationem in meliorem statum rei publicae sentient: ad coniuges tantum nostras pacis et tranquillitatis publicae fructus non perveniet?\n\n purpura viri utemur, praetextati in magistratibus, in sacerdotiis; liberi nostri praetextis purpura togis utentur; magistratibus in coloniis municipiisque, hic Romae infimo generi, magistris vicorum, togae praetextae habendae ius permittemus, nec ut vivi solum habeant [tantum] insigne,\n\n sed etiam ut cum eo crementur mortui; feminis dumtaxat purpurae usu interdicemus ? et, cum tibi viro liceat purpura in vestem stragulam uti, matrem familiae tuam purpureum amiculum habere non sines, et equus tuus speciosius instratus erit quam uxor vestita?\n\n sed in purpura, quae teritur absumitur, iniustam quidem, sed aliquam tamen causam tenacitatis video; in auro vero, in quo praeter manu pretium nihil intertrimenti fit, quae malignitas est? praesidium potius in eo est et ad privatos et ad publicos usus, sicut experti estis.\n\n nullam aemulationem inter se singularum, quoniam nulla haberet, esse aiebat. at hercule universis dolor et indignatio est, cum sociorum Latini nominis uxoribus vident ea concessa ornamenta,\n\n quae sibi adempta sint, cum insignis eas esse auro et purpura, cum illas vehi per urbem, se pedibus sequi, tamquam in illarum civitatibus, non in sua imperium sit.\n\n virorum hoc animos vulnerare posset; quid muliercularum censetis, quas etiam parva movent?\n\n non magistratus nec sacerdotia nec triumphi nec insignia nec dona aut spolia bellica iis contingere possunt;\n\n munditiae et ornatus et cultus, haec feminarum insignia sunt, his gaudent et gloriantur, hunc mundum muliebrem appellarunt maiores nostri, quid aliud in luctu quam purpuram atque aurum deponunt?\n\n quid, cum eluxerunt, sumunt? quid in gratulationibus supplicationibusque nisi excellentiorem ornatum adiciunt?\n\n scilicet, si legem Oppiam abrogaritis, non vestri arbitrii erit, si quid eius vetare volueritis, quod nunc lex vetat; minus filiae, uxores, sorores etiam quibusdam in manu erunt;\n\n  numquam salvis suis exuitur servitus muliebris; et ipsae libertatem, quam viduitas et orbitas facit,\n\n detestantur, in vestro arbitrio suum ornatum quam in legis malunt esse; et vos in manu et tutela, non in servitio debetis habere eas et malle patres vos aut viros quam  dominos dici.\n\n invidiosis nominibus utebatur modo consul seditionem muliebrem et secessionem appellando. id enim periculum est, ne Sacrum montem, sicut quondam irata plebs, aut Aventinum capiant;\n\n  patiendum huic infirmitati est, quodcumque vos censueritis. quo plus potestis, eo moderatius imperio uti debetis."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "#text": "haec cum contra legem proque lege dicta essent, aliquanto maior frequentia mulierum postero die sese in publicum effudit, unoque agmine omnes Brutorum ianuas obsederunt,\n\n qui collegarum rogationi intercedebant, nec ante abstiterunt, quam remissa intercessio ab tribunis est.\n\n nulla deinde dubitatio fuit, quin omnes tribus legem abrogarent. viginti annis post abrogata est quam lata."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": {"@n": "2", "foreName": "M.", "surname": "Porcius"}, "pb": {"@id": "vol.7.2.p.106", "@n": "notedatea"}, "note": {"date": "a. u. c. 559."}, "#text": "consul, postquam abrogata lex Oppia est, extemplo viginti quinque navibus longis, quarum quinque sociorum erant, ad Lunae portum profectus est eodem exercitu convenire\n\n iusso et edicto per oram maritimam misso navibus omnis generis contractis ab Luna proficiscens edixit, ut ad portum  Pyrenaei sequerentur; inde se frequenti classe ad hostis iturum.\n\n praetervecti Ligustinos montes sinumque Gallicum ad diem, quam edixerat, convenerunt. inde Rhodam ventum, et praesidium Hispanorum, quod in castello erat, vi deiectum.\n\n ab Rhoda secundo vento Emporias perventum. ibi copiae omnes praeter socios navales in terram expositae."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "pb": [{"@id": "vol.7.2.p.107", "@n": "notedatea"}, {"@id": "vol.7.2.p.108", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}], "#text": "iam tunc Emporiae duo oppida erant muro divisa. unum Graeci habebant, a Phocaea, unde et Massilienses, oriundi, alterum Hispani;\n\n sed Graecum oppidum in mare expositum totum orbem muri minus quadringentos passus patentem habebat, Hispanis retractior a mari trium milium passuum in circuitu murus erat.\n\n tertium genus Romani coloni ab divo Caesare post devictos Pompei liberos adiecti. nunc in corpus unum confusi omnes Hispanis prius, postremo et Graecis in civitatem Romanam  adscitis.\n\n miraretur, qui tum cerneret, aperto mari ab altera parte, ab altera Hispanis, tam fera et bellicosa gente, obiectis quae res eos tutaretur. disciplina erat custos infirmitatis, quam inter validiores optime timor continet.\n\n partem muri versam in agros egregie munitam habebant, una tantum in eam regionem porta imposita, cuius adsiduus custos semper aliquis ex magistratibus erat.\n\n nocte pars tertia civium in muris excubabat; neque moris causa tantum aut legis, sed quanta si hostis ad portas esset et servabant vigilias et circumibant cura.\n\nHispanum neminem in urbem recipiebant; ne ipsi quidem temere urbe excedebant. ad mare patebat omnibus exitus.\n\n porta ad Hispanorum oppidum versa numquam nisi frequentes, pars tertia fere, cuius proxima nocte vigiliae in muris fuerant, egrediebantur.\n\n causa exeundi haec erat: commercio eorum Hispani, imprudentes maris, gaudebant mercarique et ipsi ea, quae externa navibus inveherentur, et agrorum exigere fructus volebant. huius mutui usus desiderium, ut Hispana urbs Graecis pateret, faciebat.\n\n erant etiam eo tutiores, quod sub umbra Romanae amicitiae latebant, quam sicut minoribus viribus quam Massilienses, pari colebant fide. tum quoque consulem exercitumque comiter ac benigne acceperunt.\n\n paucos ibi moratus dies Cato, dum exploraret, ubi et quantae hostium copiae essent, ut ne mora quidem segnis esset, omne id tempus exercendis militibus consumpsit.\n\n id erat forte tempus anni, ut frumentum in areis Hispani haberent; itaque redemptoribus vetitis frumentum parare ac Romam dimissis bellum inquit \n\nse ipsum alet. profectus ab Emporiis agros hostium urit vastatque, omnia fuga et terrore complet."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Helvio"}, {"@n": "2", "foreName": "Ap.", "surname": "Claudio"}, {"@n": "2", "foreName": "Q.", "surname": "Minucio"}, {"@n": "2", "foreName": "Q.", "surname": "Minucius"}], "pb": [{"@id": "vol.7.2.p.109", "@n": "notedatea"}, {"@id": "vol.7.2.p.110", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}], "#text": "eodem tempore  decedenti ex ulteriore Hispania cum praesidio sex milium, dato ab  praetore, Celtiberi agmine ingenti ad oppidum Iliturgi occurrunt.\n\n viginti milia  armatorum fuisse Valerius scribit, duodecim milia ex iis caesa, oppidum Iliturgi receptum et puberes omnis interfectos.\n\n inde ad castra Catonis Helvius pervenit et, quia tuta iam ab hostibus regio erat, praesidio in ulteriorem Hispaniam remisso Romam est profectus et ob rem feliciter gestam ovans urbem est ingressus.\n\n argenti infecti tulit in aerarium decem quattuor milia pondo septingenta triginta duo et signati bigatorum septendecim milia viginti tres et Oscensis argenti undeviginti milia quadringentos undequadraginta;\n\n causa triumphi negandi senatui fuit, quod alieno auspicio et in aliena provincia pugnasset. ceterum biennio post redierat, cum provincia successori  tradita annum insequentem retentus ibi longo et gravi fuisset morbo.\n\n itaque duobus modo mensibus ante Helvius ovans urbem est ingressus, quam successor eius  triumpharet.\n\n hic quoque tulit argenti pondo triginta quattuor milia octingenta et  bigatorum septuaginta tria milia et Oscensis argenti ducenta septuaginta octo milia."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "vol.7.2.p.111", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 195."}, "#text": "in Hispania interim consul haud procul Emporiis castra habebat.\n\n eo legati tres ab Ilergetum regulo Bilistage, in quibus unus filius eius erat, venerunt, querentes castella sua oppugnari nec spem ullam esse resistendi, nisi praesidium Romanus misisset;\n\n tria milia militum satis esse, nec hostis, si tanta manus venisset, mansuros. ad ea consul, moveri quidem se vel periculo eorum vel metu, dicere;\n\n sed sibi nequaquam tantum copiarum esse, ut, cum magna vis hostium haud procul absit, et, quam mox signis collatis dimicandum sit, in dies expectet, dividendo exercitum minuere tuto vires possit.\n\n legati, ubi haec audierunt, flentes ad genua consulis provolvuntur, orant, ne se in rebus tam trepidis deserat:\n\n quo enim se, repulsos ab Romanis, ituros?\n\n nullos se socios, nihil usquam in terris aliud spei habere. potuisse se extra id periculum esse, si decedere fide, si coniurare cum ceteris voluissent. nullis minis, nullis terriculis se motos, sperantis satis opis et auxilii sibi in Romanis esse.\n\n id si nullum sit, si sibi a consule negetur, deos hominesque se testis facere, invitos et coactos se, ne eadem, quae Saguntini passi sint, patiantur, defecturos et cum ceteris potius Hispanis quam solos perituros esse.\n\n et illo quidem die sic sine responso dimissi.  consulem nocte, quae insecuta est, anceps cura agitare; nolle deserere socios,\n\n nolle minuere exercitum, quod aut moram sibi ad dimicandum aut in dimicando periculum adferre posset.\n\n stat sententia non minuere copias, ne quid interim hostes inferant ignominiae;\n\n sociis spem pro re ostentandam censet; saepe vana pro veris, maxime in bello, valuisse, et credentem se aliquid auxilii habere, perinde atque haberet, ipsa fiducia et sperando atque audendo servatum.\n\n postero die legatis respondet, quamquam vereatur, ne suas vires aliis eas commodando minuat, tamen se illorum temporis ac periculi magis quam sui rationem habere.\n\n denuntiari militum parti tertiae ex omnibus cohortibus iubet, ut cibum, quem in naves imponant, mature coquant, navesque in diem tertium expediri [iussit]. duos ex legatis Bilistagi atque Ilergetibus nuntiare ea iubet;\n\n filium reguli comiter habendo et muneribus apud se retinet.\n\n legati non ante profecti, quam impositos in naves milites viderunt; id pro haud dubio iam nuntiantes non suos modo sed etiam hostis fama Romani auxilii adventantis impleverunt."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "vol.7.2.p.112", "@n": "notedatea"}, {"@id": "vol.7.2.p.113", "@n": "notedatea"}], "note": [{"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}], "hi": [{"@rend": "italics", "#text": "hunc"}, {"@rend": "italics", "#text": "in"}], "#text": "consul, ubi satis, quod in speciem fuit, ostentatum est, revocari ex navibus milites iubet;\n\n ipse, cum iam id tempus anni appeteret, quo geri res possent, castra hiberna tria milia passuum ab Emporiis posuit. inde per occasiones nunc hac parte, nunc illa modico praesidio castris relicto praedatum milites in hostium agros ducebat.\n\n nocte ferme proficiscebantur, ut et quam longissime a castris procederent et inopinantis opprimerent. et exercebat ea res novos milites, et hostium magna vis excipiebatur;\n\n nec iam egredi extra munimenta castellorum audebant. ubi satis ad  modum et suorum et hostium animos est expertus, convocari tribunos praefectosque et equites omnis et centuriones iussit.\n\n tempus inquit, quod saepe optastis, venit, quo vobis potestas fieret virtutem vestram ostendendi. adhuc praedonum magis quam bellantium militastis more;\n\n nunc iusta pugna hostes cum hostibus conferetis manus; non agros inde populari, sed urbium opes exhaurire licebit.\n\n patres nostri, cum  Hispania Carthaginiensium et imperatores [ibi] et exercitus essent, ipsi nullum in ea militem haberent, tamen addi hoc in foedere voluerunt, ut imperii sui Hiberus fluvius esset finis;\n\n nunc cum duo praetores, cum consul, cum tres exercitus Romani Hispaniam obtineant, Carthaginiensium decem iam prope annis nemo in his provinciis sit, imperium nobis citra Hiberum amissum est. hoc\n\n armis et virtute reciperetis oportet et nationem rebellantem magis temere quam constanter bellantem iugum, quo se exuit, accipere rursus cogatis.\n\n in hunc modum maxime adhortatus pronuntiat se nocte ad castra hostium ducturum. ita ad corpora curanda dimissi."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "hi": [{"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "nusquam"}], "pb": [{"@id": "vol.7.2.p.114", "@n": "notedatea"}, {"@id": "vol.7.2.p.115", "@n": "notedatea"}, {"@id": "vol.7.2.p.116", "@n": "notedatea"}, {"@id": "vol.7.2.p.117", "@n": "notedatea"}], "note": [{"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}], "#text": "nocte media, cum auspicio operam dedisset, profectus, ut locum quem vellet, priusquam hostes sentirent, caperet, praeter castra hostium circumducit et prima luce acie instructa sub ipsum vallum tres cohortes mittit.\n\n mirantes barbari ab tergo apparuisse Romanum discurrere  ipsi ad arma.\n\n interim consul apud suos nusquam nisi in virtute spes est, milites inquit, \n\net ego sedulo, ne esset, feci. inter castra nostra et nos medii hostes et ab tergo hostium ager est. quod pulcherrimum, idem tutissimum: in virtute spem positam habere. sub haec cohortes recipi iubet, ut barbaros simulatione fugae eliceret.\n\n id, quod crediderat, evenit. pertimuisse et cedere rati Romanos porta erumpunt et, quantum inter castra sua et aciem hostium relictum erat loci, armatis complent.\n\n dum trepidant acie instruenda, consul iam paratis ordinatisque omnibus incompositos adgreditur. equites primos ab utroque cornu in pugnam induxit. sed in dextro extemplo pulsi cedentesque trepidi etiam pediti terrorem  intulere.\n\n quod ubi consul vidit, duas cohortes delectas ab dextro latere hostium circumduci iubet et ab tergo se ostendere, priusquam concurrerent peditum acies.\n\n is terror obiectus hosti rem metu Romanorum equitum inclinatam aequavit; tamen adeo turbati erant dextrae alae pedites equitesque, ut quosdam consul manu ipse reprenderit verteritque in hostem.\n\n ita et quamdiu missilibus pugnatum est, anceps pugna erat, et iam ab dextra parte, unde terror et fuga coeperat, aegre Romanus restabat;\n\n ab sinistro cornu et a fronte urgebantur barbari et cohortes a tergo instantes pavidi respiciebant.\n\n ut emissis soliferreis phalaricisque gladios strinxerunt, tum velut redintegrata est pugna. non caecis ictibus procul ex improviso vulnerabantur, sed pede collato tota in virtute ac viribus spes erat.\n\n fessos iam suos consul ex secunda acie subsidiariis cohortibus in pugnam inductis accendit.\n\n nova acies facta; integri recentibus telis fatigatos adorti hostis primum acri impetu velut cuneo perculerunt, deinde dissipatos in fugam averterunt; effuso per agros cursu castra repetebantur.\n\n ubi omnia fuga completa vidit Cato, ipse ad secundam legionem, quae in subsidio posita erat, revehitur et signa proferri plenoque  gradu ad castra hostium oppugnanda succedere iubet.\n\n si quis extra ordinem avidius procurrit, et ipse interequitans sparo percutit et tribunos centurionesque castigare iubet.\n\n iam castra oppugnabantur, saxisque et sudibus et omni genere telorum summovebantur a vallo Romani. ubi recens admota legio est, tum et oppugnantibus animus crevit, et infensius hostes pro vallo pugnabant.\n\n consul omnia oculis perlustrat, ut, qua minima vi resistatur, ea parte irrumpat. ad sinistram portam infrequentis videt;\n\n eo secundae legionis principes hastatosque inducit. non sustinuit impetum eorum statio, quae portae apposita erat; et ceteri, postquam intra vallum hostem vident, ipsi castris exuti signa armaque abiciunt.\n\n caeduntur in portis, suomet ipsi agmine in arto haerentes. secundani terga hostium caedunt, ceteri castra diripiunt.\n\nValerius Antias supra quadraginta milia hostium caesa eo die scribit; Cato ipse, haud sane detrectator laudum suarum, multos caesos ait, numerum non adscribit.\n\n tria eo die  laudabilia fecisse putatur, unum, quod circumducto exercitu procul navibus suis castrisque, ubi spem  nisi in virtute haberent, inter medios hostes proelium commisit;\n\n alterum, quod cohortes ab tergo hostibus obiecit; tertium, quod secundam legionem ceteris omnibus effusis ad sequendos hostes pleno gradu sub signis compositam instructamque subire ad portam castrorum iussit.\n\n nihil deinde a victoria cessatum. cum receptui signo dato suos spoliis onustos in castra reduxisset, paucis horis noctis ad quietem datis ad praedandum in agros duxit.\n\n effusius, ut sparsis hostibus fuga, praedati sunt, quae res non minus quam pugna pridie adversa Emporitanos Hispanos accolasque eorum in deditionem compulit.\n\n multi et aliarum civitatium, qui Emporias perfugerant, dediderunt se. quos omnes appellatos benigne vinoque et cibo curatos domos dimisit.\n\n confestim inde castra movit, et, quacumque incedebat agmen, legati dedentium civitates suas occurrebant, et,\n\n cum Tarraconem venit, iam omnis cis Hiberum Hispania perdomita erat, captivique et Romani et socium ac Latini nominis, variis casibus in Hispania oppressi, donum consuli a barbaris reducebantur.\n\n fama deinde vulgatur consulem in Turdetaniam  exercitum ducturum, et ad devios montanos profectum etiam falso perlatum est.\n\n ad hunc vanum et sine auctore ullo rumorem Bergistanorum civitatis septem castella defecerunt. eos educto exercitu consul sine memorando proelio in potestatem redegit.\n\n haud ita multo post eidem, regresso Tarraconem consule, priusquam inde quoquam procederet, defecerunt. iterum subacti; sed non eadem venia victis fuit. sub corona veniere omnes, ne saepius pacem sollicitarent."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Manlius"}, {"@n": "2", "foreName": "Q.", "surname": "Minucio"}, {"@n": "3", "foreName": "Ap.", "surname": "Claudi", "addName": "Neronis"}], "pb": [{"@id": "vol.7.2.p.118", "@n": "notedatea"}, {"@id": "vol.7.2.p.119", "@n": "notedatea"}], "note": [{"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}], "#text": "interim  praetor exercitu vetere a , cui successerat, accepto, adiuncto et  ex ulteriore Hispania vetere item exercitu, in Turdetaniam proficiscitur.\n\n omnium Hispanorum maxime imbelles habentur Turdetani; freti tamen multitudine sua obviam ierunt agmini Romano.\n\n eques immissus turbavit extemplo aciem eorum. pedestre proelium nullius ferme certaminis fuit; milites veteres, periti hostium bellique, haud dubiam pugnam fecerunt.\n\n nec tamen ea pugna debellatum est; decem milia Celtiberum mercede Turduli  conducunt alienisque armis parabant bellum.\n\n consul interim rebellione Bergistanorum ictus, ceteras quoque civitates ratus per occasionem idem facturas, arma omnibus cis Hiberum Hispanis adimit.\n\n quam rem adeo aegre passi, ut multi mortem sibimet ipsi consciscerent, ferox genus, nullam vitam rati sine armis esse.\n\n quod ubi consuli renuntiatum est, senatores omnium civitatium ad se vocari iussit atque iis non nostra inquit magis quam vestra refert vos non rebellare, si quidem id maiore Hispanorum malo quam exercitus Romani labore semper adhuc factum est.\n\n id ut ne fiat, uno modo arbitror caveri posse, si effectum erit, ne possitis rebellare.\n\n volo id quam mollissima via consequi. vos quoque in ea re consilio me adiuvate. nullum libentius sequar, quam quod vosmet ipsi attuleritis.\n\n tacentibus spatium se ad deliberandum dierum paucorum dare dixit.\n\n cum revocati secundo quoque concilio tacuissent, uno die muris omnium dirutis, ad eos, qui nondum parebant, profectus, ut in quamque regionem venerat, omnes, qui circa incolebant, populos in deditionem accepit.\n\nSegesticam tantum, gravem atque opulentam civitatem, vineis et  pluteis cepit.\n\n eo maiorem habebat difficultatem in subigendis hostibus, quam qui primi venerant in Hispaniam, quod ad illos taedio imperii Carthaginiensium Hispani deficiebant,\n\n huic ex usurpata libertate in servitutem velut adserendi erant; et ita mota omnia accepit, ut alii in armis essent, alii obsidione ad defectionem cogerentur nec, nisi in tempore subventum foret, ultra sustentaturi fuerint.\n\n sed in consule ea vis animi atque ingenii fuit, ut omnia maxima minimaque per se adiret atque ageret nec cogitaret modo imperaretque, quae in rem essent,\n\n sed pleraque ipse per se transigeret nec in quemquam omnium gravius severiusque quam in semet ipsum imperium exerceret,\n\n parsimonia et vigiliis et labore cum ultimis militum certaret nec quicquam in exercitu suo praecipui praeter honorem atque imperium haberet."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": {"@n": "3", "foreName": "P.", "surname": "Manlio", "addName": "Celtiberi"}, "pb": [{"@id": "vol.7.2.p.120", "@n": "notedatea"}, {"@id": "vol.7.2.p.121", "@n": "notedatea"}, {"@id": "vol.7.2.p.122", "@n": "notedatea"}, {"@id": "vol.7.2.p.123", "@n": "notedatea"}], "note": [{"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}], "#text": "difficilius bellum in Turdetania praetori  mercede exciti ab hostibus, sicut ante dictum est, faciebant. itaque eo consul accersitus litteris praetoris legiones duxit.\n\n ubi eo venit, castra separatim Celtiberi et Turdetani habebant. cum Turdetanis extemplo levia proelia incursantes in stationes eorum Romani facere semperque victores ex quamvis temere coepto certamine abire.\n\n ad Celtiberos in colloquium tribunos militum ire consul atque iis trium condicionum electionem ferre iubet,\n\n priman, si transire ad Romanos velint et duplex stipendium accipere, quam quantum a Turdetanis pepigissent;\n\n alteram, si domos abire, publica fide accepta, nihil eam rem noxiae futuram, quod hostibus se Romanorum iunxissent;\n\n tertiam, si utique bellum placeat, diem locumque constituant, ubi secum armis decernant.\n\n a Celtiberis dies ad consultandum petita. concilium immixtis Turdetanis habitum magno cum tumultu; eo minus decerni quicquam potuit.\n\n cum incerta bellum an pax cum Celtiberis essent, commeatus tamen haud secus quam in pace ex agris castellisque hostium Romani portabant, deni saepe munimenta eorum, velut communi pacto commercio, privatis indutiis ingredientes.\n\n consul ubi hostis ad pugnam elicere nequit, primum praedatum sub signis aliquot expeditas cohortis in agrum integrae regionis ducit, deinde audito,\n\nSaguntiae Celtiberum omnis sarcinas impedimentaque relicta, eo pergit ducere ad oppugnandum.\n\n postquam nulla moventur re, persoluto stipendio non suis modo sed etiam praetoris militibus relictoque omni exercitu in castris praetoris ipse cum septem cohortibus ad Hiberum est regressus.\n\n ea tam exigua manu oppida aliquot cepit. defecere ad eum Sedetani, Ausetani, Suessetani.\n\nLacetanos, deviam et silvestrem gentem, cum insita feritas continebat in armis, tum conscientia, dum consul exercitusque Turdulo bello esset occupatus, depopulatorum subitis incursionibus sociorum.\n\n igitur ad oppidum eorum oppugnandum consul ducit non Romanas modo cohortes, sed iuventutem etiam merito infensorum iis sociorum.\n\n oppidum longum, in latitudinem haudquaquam tantundem patens habebant. quadringentos inde ferme passus constituit signa.\n\n ibi delectarum cohortium stationem relinquens praecepit iis, ne se ex eo loco ante moverent, quam ipse ad eos venisset; ceteras copias ad ulteriorem partem urbis circumducit. maximum ex omnibus auxiliis numerum Suessetanae iuventutis habebat; eos ad murum oppugnandum subire iubet.\n\n quorum ubi arma signaque Lacetani cognovere, memores, quam saepe in agro eorum impune persultassent, quotiens ipsos signis collatis fudissent fugassentque, patefacta repente porta universi in eos erumpunt.\n\n vix clamorem eorum nedum impetum Suessetani tulere. quod postquam, sicut futurum ratus erat,\n\n consul fieri etiam vidit, equo citato subter murum hostium ad cohortes avehitur atque eas arreptas, effusis omnibus ad sequendos Suessetanos, qua silentium ac solitudo  erat, in urbem inducit priusque omnia cepit, quam se reciperent Lacetani.\n\n mox ipsos nihil praeter arma habentis in deditionem accepit.\n\n confestim inde victor ad Bergium castrum ducit. receptaculum id maxime praedonum erat, et inde incursiones in agros pacatos provinciae eius fiebant.\n\n transfugit inde ad consulem princeps Bergistanus et purgare se ac popularis coepit: non esse in manu ipsis rem publicam; praedones receptos totum suae potestatis id castrum fecisse.\n\n consul eum domum redire conficta aliqua probabili, cur afuisset, causa iussit;\n\n cum se muros subisse cerneret intentosque praedones ad tuenda moenia esse, tum uti cum suae factionis hominibus meminisset arcem occupare.\n\n id, uti praeceperat, factum; repente anceps terror hinc muros ascendentibus Romanis, illinc arce capta barbaros circumvasit. huius potitus loci consul eos, qui arcem tenuerant, liberos esse cum cognatis suaque habere iussit,\n\nBergistanos ceteros quaestori ut venderet imperavit, de praedonibus supplicium sumpsit.\n\n pacata provincia vectigalia magna instituit ex ferrariis argentariisque,  quibus tum institutis locupletior in dies provincia fuit.\n\n ob has res gestas in Hispania supplicationem in triduum patres decreverunt."}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "persName": {"@n": "3", "foreName": "L.", "surname": "Valerius", "addName": "Flaccus"}, "#text": "eadem aestate alter consul  in Gallia cum Boiorum manu propter Litanam silvam signis collatis secundo proelio conflixit, octo milia Gallorum caesa traduntur;\n\n ceteri omisso bello in vicos suos atque agros dilapsi.\n\n consul relicum aestatis circa Padum Placentiae et Cremonae exercitum habuit restituitque, quae in iis oppidis bello diruta fuerant."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "persName": {"@n": "2", "foreName": "T.", "surname": "Quinctio"}, "pb": [{"@id": "vol.7.2.p.124", "@n": "notedatea"}, {"@id": "vol.7.2.p.125", "@n": "notedatea"}], "note": [{"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}], "#text": "cum hic status rerum in Italia Hispaniaque esset,  in Graecia ita hibernis actis, ut exceptis Aetolis, quibus nec pro spe victoriae praemia contigerant, nec diu quies placere poterat, universa Graecia simul pacis libertatisque perfruens bonis egregie\n\n statu suo gauderet nec magis in bello virtutem Romani ducis quam in victoria temperantiam iustitiamque et moderationem miraretur, senatus consultum, quo bellum adversus Nabim Lacedaemonium decretum erat, adfertur.\n\n quo lecto Quinctius conventum Corinthum omnium sociarum civitatium legationibus in diem certam edicit. ad quam ubi frequentes undique principes convenerunt, ita uti ne Aetoli quidem abessent, tali oratione est usus:\n\n bellum adversus Philippum non magis communi animo consilioque Romani et Graeci gesserunt, quam utrique suas causas belli habuerunt.\n\n nam et Romanorum amicitiam nunc Carthaginiensis hostis eorum iuvando, nunc hic sociis nostris oppugnandis violaverat et in vos talis fuit,\n\n ut nobis, etiam si nostrarum oblivisceremur iniuriarum, vestrae iniuriae satis digna causa belli fuerit.\n\n hodierna consultatio tota ex vobis pendet. refero enim ad vos, utrum Argos, sicut scitis ipsi, ab Nabide occupatos pati velitis sub dicione eius esse,\n\n an aequum censeatis nobilissimam vetustissimamque civitatem, in media Graecia sitam, repeti in libertatem et eodem statu quo ceteras urbes Peloponnesi et Graeciae esse, haec consultatio, ut videtis, tota de re pertinente ad vos est;\n\nRomanos nihil contingit, nisi quatenus liberatae Graeciae unius civitatis servitus non plenam nec integram gloriam esse sinit.\n\n ceterum, si vos nec cura eius civitatis nec exemplum nec periculum movet, ne serpat latius contagio eius mali, nos aequi bonique facimus. de hac re vos consulo, staturus eo, quod plures censueritis."}, {"milestone": [{"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": {"@id": "vol.7.2.p.126", "@n": "notedatea"}, "note": {"date": "a. u. c. 559."}, "#text": "post orationem Romani imperatoris percenseri aliorum sententiae coeptae sunt.\n\n cum legatus Atheniensium, quantum poterat, gratiis agendis Romanorum in Graeciam merita extulisset, \n\nimploratos [auxilium] adversus Philippum tulisse opem, non rogatos ultro adversus tyrannum Nabim offerre auxilium, indignatusque esset haec tanta merita sermonibus tamen aliquorum carpi futura calumniantium,\n\n cum fateri potius praeteritorum gratiam deberent, apparebat incessi Aetolos. igitur Alexander, princeps gentis,\n\n invectus primum in Atheniensis, libertatis quondam duces et auctores, adsentationis propriae gratia communem causam prodentis,\n\n questus deinde [est] Achaeos, Philippi quondam milites, ad postremum inclinata fortuna eius transfugas, et Corinthum recepisse et id agere,\n\n ut Argos habeant, Aetolos, primos hostis Philippi, semper socios Romanorum, pactos in foedere suas urbes agrosque fore devicto Philippo, fraudari Echino et Pharsalo,\n\n insimulavit fraudis Romanos, quod vano titulo libertatis ostentato Chalcidem et Demetriadem praesidiis tenerent, qui Philippo cunctanti deducere inde praesidia obicere semper soliti sint \n\nnumquam, donec Demetrias Chalcisque et Corinthus tenerentur, liberam Graeciam fore, postremo quia manendi in Graecia retinendique exercitus Argos et Nabim causam facerent.\n\n deportarent legiones in Italiam;\n\nAetolos polliceri aut condicionibus et voluntate sua Nabim praesidium Argis deducturum, aut vi atque armis coacturos in potestate consentientis Graeciae esse."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": {"@n": "2", "foreName": "T.", "surname": "Quincti"}, "pb": {"@id": "vol.7.2.p.127", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 195."}, "#text": "haec vaniloquentia primum Aristaenum, praetorem Achaeorum, excitavit.\n\n ne istuc inquit Iuppiter optimus maximus sirit Iunoque regina, cuius in tutela Argi sunt, ut illa civitas inter tyrannum Lacedaemonium et latrones Aetolos praemium sit posita in eo discrimine, ut miserius a vobis recipiatur, quam ab illo capta est.\n\n mare interiectum ab istis praedonibus non tuetur nos, ; quid, si in media Peloponneso arcem sibi fecerint, futurum nobis est? linguam tantum Graecorum habent, sicut speciem hominum;\n\n moribus ritibusque efferatioribus quam ulli barbari, immo quam immanes beluae vivunt. itaque vos rogamus, Romani, ut et ab Nabide Argos reciperetis et ita res Graeciae constituatis, ut ab latrocinio quoque Aetolorum satis pacata haec  relinquatis.\n\n Romanus, cunctis undique increpantibus Aetolos, responsurum se fuisse iis dixit, nisi ita infensos omnis in eos videret, ut sedandi potius quam irritandi essent.\n\n contentum itaque opinione ea, quae de Romanis Aetolisque esset, referre se dixit, quid de Nabidis bello placeret, nisi redderet Achaeis Argos, cum omnes bellum decressent,\n\n auxilia ut pro viribus suis quaeque civitates mitterent, est hortatus. ad Aetolos legatum etiam misit, magis ut nudaret animos, id quod evenit, quam spe impetrari posse."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "pb": [{"@id": "vol.7.2.p.128", "@n": "notedatea"}, {"@id": "vol.7.2.p.129", "@n": "notedatea"}, {"@id": "vol.7.2.p.130", "@n": "notedatea"}], "note": [{"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}], "hi": [{"@rend": "italics", "#text": "est"}, {"@rend": "italics", "#text": "multi"}], "persName": {"@n": "2", "foreName": "L.", "surname": "Quinctius"}, "#text": "tribunis militum, ut exercitum ab Elatia arcesserent, imperavit.\n\n per eosdem dies et Antiochi legatis de societate agentibus respondit nihil se absentibus decem legatis sententiae habere;\n\nRomam eundum ad senatum iis esse. ipse copias adductas ab Elatia ducere Argos pergit; atque ei circa Cleonas Aristaenus praetor cum decem milibus Achaeorum, equitibus mille occurrit, et haud procul inde iunctis exercitibus posuerunt castra.\n\n postero die in campum Argivorum descenderunt et quattuor ferme milia ab Argis locum castris capiunt.\n\n praefectus praesidii Laconum erat Pythagoras, gener idem tyranni et uxoris eius frater, qui sub adventum Romanorum et utrasque arces  nam duas habent Argi  loca alia, quae aut opportuna aut suspecta erant, validis praesidiis firmavit;\n\n sed inter haec agenda pavorem iniectum adventu Romanorum dissimulare haudquaquam poterat; et ad externum terrorem intestina etiam seditio accessit.\n\nDamocles erat Argius, adulescens maioris animi quam consilii, qui primo, iureiurando interposito, de praesidio expellendo cum idoneis conlocutus, dum vires adicere coniurationi studet, incautior fidei aestimator fuit.\n\n conloquentem eum cum suis satelles a praefecto missus cum accerseret, sensit proditum consilium esse hortatusque  coniuratos, qui aderant, ut potius, quam extorti morerentur, arma secum caperent.\n\n atque ita cum paucis in forum pergit ire clamitans, ut, qui salvam rem publicam vellent, auctorem et ducem se libertatis sequerentur.\n\n haud sane movit quemquam, quia nihil usquam spei propinquae, nedum satis firmi praesidii cernebant.\n\n haec vociferantem eum Lacedaemonii circumventum cum suis interfecerunt. comprensi deinde quidam et alii.\n\n ex iis occisi plures, pauci in custodiam coniecti;  proxima nocte funibus per murum demissi ad Romanos perfugerunt.\n\nQuinctius adfirmantibus iis, si ad portas exercitus Romanus fuisset, non sine effectu motum eum futurum fuisse,\n\n et, si propius castra admoverentur, non quieturos Argivos, misit expeditos pedites equitesque, qui circa Cylarabim gymnasium id est minus trecentos passus ab urbe \n\n cum erumpentibus a porta Lacedaemoniis proelium commiserunt atque eos haud magno certamine compulerunt in urbem. et castra eo ipso loco, ubi pugnatum erat, imperator Romanus posuit.\n\n diem inde unum in speculis fuit, si quid novi motus oreretur; postquam oppressam metu civitatem vidit, advocat consilium de oppugnandis Argis.\n\n omnium principum Graeciae praeter Aristaenum eadem sententia erat, cum causa belli non alia esset, inde potissimum ordiendum bellum.\n\nQuinctio id nequaquam placebat, et Aristaenum contra omnium consensum disserentem cum haud dubia approbatione audivit;\n\n et ipse adiecit, cum pro Argivis adversus tyrannum bellum susceptum sit, quid minus conveniens esse, quam omisso hoste Argos oppugnari?\n\n se vero caput belli Lacedaemonem et tyrannum petiturum. et dimisso consilio frumentatum expeditas cohortes misit. quod maturi erat circa, demessum et convectum est; viride, ne hostes mox haberent, protritum et corruptum.\n\n castra deinde movit et Parthenio superato monte praeter Tegeam tertio die ad Caryas posuit castra. ibi, priusquam hostium intraret agrum, sociorum auxilia expectavit.\n\n venerunt Macedones a Philippo mille et quingenti et Thessalorum equites quadringenti. nec iam auxilia, quorum adfatim erat, sed commeatus finitumis  urbibus imperati morabantur Romanum.\n\n navales quoque magnae copiae conveniebant; iam ab Leucade  quadraginta navibus venerat, iam Rhodiae duodeviginti tectae naves, iam Eumenes rex circa Cycladas insulas erat cum decem tectis navibus, triginta lembis mixtisque aliis minoris formae navigiis.\n\n ipsorum quoque Lacedaemoniorum exules permulti, tyrannorum iniuria pulsi, spe reciperandae patriae in castra Romana convenerunt.\n\n multi autem erant, iam per aliquot aetates, ex quo tyranni tenebant Lacedaemonem, alii ab aliis expulsi.\n\n princeps erat exulum Agesipolis, cuius iure gentis regnum Lacedaemone erat, pulsus infans ab Lycurgo tyranno post mortem Cleomenis, qui primus tyrannus Lacedaemone fuit."}, {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "vol.7.2.p.131", "@n": "notedatea"}, {"@id": "vol.7.2.p.132", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}], "#text": "cum terra marique tantum belli circumstaret tyrannum, et prope nulla spes esset vere vires suas hostiumque aestimanti, non tamen omisit bellum,\n\n sed et a Creta mille delectos iuventutis eorum excivit, cum mille iam haberet, et tria milia mercennariorum militum, decem milia popularium cum castellanis agrestibus in armis habuit et fossa valloque urbem communivit;\n\n et, ne quid intestini motus oreretur, metu et acerbitate poenarum tenebat animos, quoniam, ut salvum vellent tyrannum, sperare non poterat.\n\n cum suspectos quosdam civium haberet, eductis in campum omnibus copiis \n\nDromon ipsi vocant  positis armis ad contionem vocari iubet Lacedaemonios atque eorum contioni satellites armatos circumdedit;\n\n et pauca praefatus, cur sibi omnia timenti caventique ignoscendum in tali tempore foret, et ipsorum referre, si quos suspectos status praesens rerum faceret, prohiberi potius, ne quid moliri possint, quam puniri molientis;\n\n itaque quosdam se in custodia habiturum, donec ea, quae instet, tempestas praetereat; hostibus repulsis, a quibus, si modo proditio intestina satis caveatur, minus periculi esse, extemplo eos emissurum \n\n: sub haec citari nomina octoginta ferme principum iuventutis iussit atque eos, ut quisque ad nomen responderat, in custodiam tradidit;\n\n nocte insequenti omnes interfecti. Ilotarum deinde quidam  hi sunt iam inde antiquitus castellani, agreste genus , transfugere voluisse insimulati per omnis vicos sub verberibus acti necantur. hoc terrore obstipuerant multitudinis animi ab omni conatu novorum consiliorum.\n\n intra munitiones copias continebat, nec parem se ratus, si dimicare acie vellet, et urbem relinquere tam suspensis et incertis omnium animis metuens."}, {"milestone": [{"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.7.2.p.133", "@n": "notedatea"}, {"@id": "vol.7.2.p.134", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}], "persName": {"@n": "2", "foreName": "Ap.", "surname": "Claudius"}, "#text": "Quinctius satis iam omnibus paratis profectus ab stativis die altero ad Sellasiam super Oenunta fluvium pervenit, quo in loco Antigonus, Macedonum rex, cum Cleomene, Lacedaemoniorum tyranno, signis conlatis dimicasse dicebatur.\n\n inde cum audisset descensum difficilis et artae viae esse, brevi per montes circuitu praemissis, qui munirent viam, lato satis et patenti limite ad Eurotam rotam amnem, sub ipsis prope fluentem moenibus, pervenit.\n\n ubi castra metantis Romanos Quinctiumque ipsum cum equitibus atque expeditis praegressum auxiliares tyranni adorti in terrorem ac tumultum coniecerunt nihil tale expectantis, quia nemo iis obvius toto itinere fuerat, ac velut pacato agro transierant.\n\n aliquamdiu peditibus equites, equitibus pedites vocantibus, cum in se cuique minimum fiduciae esset, trepidatum est; tandem signa legionum supervenerunt,\n\n et, cum primi agminis cohortes inductae in proelium essent, qui modo terrori fuerant, trepidantes in urbem compulsi sunt.\n\nRomani, cum tantum a muro recessissent, ut extra ictum teli essent, acie derecta paulisper steterunt; postquam nemo hostium contra exibat, redierunt in castra.\n\n postero die Quinctius prope flumen praeter urbem sub ipsas Menelai montis radices ducere copias instructas pergit; primae legionariae cohortes ibant, levis armatura et equites agmen cogebant.\n\nNabis intra murum instructos paratosque sub signis habebat mercennarios milites, in quibus omnis fiducia erat, ut ab tergo hostem adgrederetur.\n\n postquam extremum agmen praeteriit, tum ab oppido, eodem, quo pridie eruperant, tumultu pluribus simul locis erumpunt.\n\n agmen cogebat; qui ad id, quod futurum erat, ne inopinatum accideret, praeparatis suorum animis signa extemplo convertit totumque in hostem agmen circumegit.\n\n itaque, velut rectae acies concurrissent, iustum aliquamdiu proelium fuit; tandem Nabidis milites in fugam inclinarunt; quae minus infesta ac trepida fuisset, ni Achaei locorum prudentes institissent. ii et caedem ingentem ediderunt et dispersos passim fuga plerosque armis exuerunt. Quinctius prope Amyclas posuit castra;\n\n unde cum perpopulatus omnia circumiecta urbi frequentis et amoeni agri loca esset, nullo iam hostium porta excedente castra movit ad fluvium Eurotam. inde vallem Taygeto subiectam agrosque ad mare pertinentis evastat."}, {"milestone": [{"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Quinctius"}, {"@n": "2", "foreName": "T.", "surname": "Quinctius"}, {"@n": "2", "foreName": "L.", "surname": "Quinctius"}], "pb": [{"@id": "vol.7.2.p.135", "@n": "notedatea"}, {"@id": "vol.7.2.p.136", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}], "#text": "eodem fere tempore  maritimae orae oppida partim voluntate, partim metu aut vi recepit.\n\n certior deinde factus Gytheum oppidum omnium maritimarum rerum Lacedaemoniis receptaculum esse nec procul a mari castra Romana abesse, omnibus id copiis adgredi constituit.\n\n erat eo tempore valida urbs, et multitudine civium incolarumque et omni bellico apparatu instructa.\n\n in tempore Quinctio rem haud facilem adgredienti rex Eumenes et classis Rhodiorum supervenerunt.\n\n ingens multitudo navalium sociorum e tribus contracta classibus intra paucos dies omnia, quae ad oppugnationem urbis terra marique munitae  faciunda opera erant, effecit, iam testudinibus admotis murus subruebatur.\n\n iam arietibus quatiebatur. itaque una crebris ictibus eversa est turris quodque circa muri erat casu eius prostratum;\n\n et Romani simul a portu, unde aditus planior erat, ut distenderent ab apertiore loco hostis, simul per patefactum ruina iter inrumpere conabantur.\n\n nec multum afuit, quin, qua intenderant, penetrarent; sed tardavit impetum eorum spes obiecta dedendae urbis, mox deinde eadem turbata. Dexagoridas et Gorgopas pari imperio praeerant urbi.\n\nDexagoridas miserat ad legatum Romanum traditurum se urbem;\n\n et cum ad eam rem tempus et ratio convenisset, a Gorgopa proditor interficitur, intentiusque ab uno urbs defendebatur. et difficilior facta oppugnatio erat, ni  cum quattuor milibus delectorum militum supervenisset.\n\n is cum supercilio haud procul distantis tumuli ab urbe instructam aciem ostendisset, et ex altera parte  ab operibus suis terra marique instaret,\n\n tum vero desperatio Gorgopan quoque coegit id consilii, quod in altero morte vindicaverat, capere,\n\n et pactus, ut abducere inde milites, quos praesidii causa habebat, liceret, tradidit Quinctio urbem.\n\n priusquam Gytheum traderetur, Pythagoras, praefectus Argis relictus, tradita custodia urbis Timocrati Pellenensi cum mille mercennariis militibus et duobus milibus Argivorum Lacedaemonem ad Nabim venit."}, {"milestone": [{"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}], "hi": [{"@rend": "italics", "#text": "et,"}, {"@rend": "italics", "#text": "li"}, {"@rend": "italics", "#text": "me"}], "persName": [{"@n": "2", "foreName": "T.", "surname": "Quincti"}, {"@n": "2", "foreName": "T.", "surname": "Quincti"}], "pb": [{"@id": "vol.7.2.p.137", "@n": "notedatea"}, {"@id": "vol.7.2.p.138", "@n": "notedatea"}, {"@id": "vol.7.2.p.139", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}], "#text": "Nabis sicut primo adventu Romanae classis et traditione oppidorum maritimae orae conterritus erat, sic parva spe cum acquievisset Gytheo ab suis retento,\n\n postquam id quoque traditum Romanis audivit esse  cum ab terra omnibus circa hostibus nihil spei esset,\n\n a mari quoque toto se interclusum, cedendum fortunae ratus caduceatorem primum in castra misit ad explorandum, si paterentur legatos ad se mitti.\n\n qua impetrata re Pythagoras ad imperatorem venit nullis cum aliis mandatis, quam ut tyranno colloqui cum imperatore liceret.\n\n consilio advocato cum omnes dandum colloquium censuissent, dies locusque constituitur.\n\n in mediae regionis tumulos modicis copiis sequentibus cum venissent, relictis ibi in statione conspecta utrimque cohortibus Nabis cum delectis custodibus corporis,\n\nQuinctius cum fratre et Eumene rege et Sosila Rhodio et Aristaeno, Achaeorum praetore, tribunisque militum paucis descendit.\n\n ibi permisso, [ut] seu dicere prius seu audire mallet, ita coepit tyrannus: si ipse per me,  vosque qui adestis, causam excogitare, cur mihi aut indixissetis bellum aut inferretis, possem, tacitus eventum fortunae meae expectassem;\n\n nunc imperare animo nequivi, quin, priusquam perirem, cur periturus essem, scirem. et hercules, si tales essetis,\n\n qualis esse Carthaginienses fama est, apud quos nihil societatis fides sancti haberet, in me quoque vobis quid faceretis minus pensi esse non mirarer;\n\n nunc cum vos intueor, Romanos esse video, qui rerum divinarum foedera, humanarum fidem socialem sanctissimam habeatis;\n\n cum me ipse respexi, eum  esse spero, cui et publice, sicut ceteris Lacedaemoniis, vobiscum vetustissimum foedus sit et meo nomine privatim amicitia ac societas, nuper Philippi bello renovata.\n\n at enim ego eam violavi et everti, quod Argivorum civitatem teneo.\n\n quo modo hoc tuear? re an tempore? res mihi duplicem defensionem praebet; nam et ipsis vocantibus ac tradentibus urbem eam accepi, non occupavi, et accepi, cum Philippi partium, non in vestra societate esset.\n\n tempus autem eo me liberat, quod, cum iam Argos haberem, societas mihi vobiscum convenit, et, ut vobis mitterem ad bellum auxilia, non, ut Argis praesidium deducerem, pepigistis.\n\nat hercule in ea controversia, quae de Argis est, superior sum et aequitate rei, quod non vestram urbem, sed hostium, quod volentem,\n\n non vi coactam accepi, et vestra confessione, quod in condicionibus societatis Argos mihi reliquistis;\n\n ceterum nomen tyranni et facta me premunt, quod servos ad libertatem voco, quod in agros inopem plebem deduco. de nomine hoc  respondere possum, me.\n\n qualiscumque sum, eundem esse, qui fui, cum tu ipse mecum, , societatem pepigisti.\n\n tum me regem appellari a vobis memini, nunc tyrannum vocari video. itaque, si ego nomen imperii mutassem, mihi meae inconstantiae, cum vos mutetis, vobis vestrae reddenda ratio est.\n\n quod ad multitudinem servis liberatis auctam et egentibus divisum agrum attinet, possum quidem et in hoc me iure temporis tutari:\n\n iam feceram haec, qualiacumque sunt, cum societatem mecum pepigistis et auxilia in bello adversus Philippum accepistis;\n\n sed si nunc ea fecissem, non dico quid in eo vos laesissem aut vestram amicitiam violassem?, sed illud, me more atque instituto maiorum fecisse.\n\n nolite ad vestras leges atque instituta exigere ea, quae Lacedaemone fiunt. nihil comparare singula necesse est. vos a censu equitem, a censu peditem legitis, et paucos excellere opibus, plebem subiectam esse illis vultis;\n\n noster legum lator non in paucorum manu rem publicam esse voluit, quem vos senatum appellatis, nec excellere unum aut alterum ordinem in civitate, sed per aequationem fortunae ac dignitatis fore credidit, ut multi essent, qui arma pro patria ferrent.\n\n pluribus me ipse egisse quam pro patria sermonis brevitate fateor; et breviter peroratum esse potuit, nihil me, postquam vobiscum institui amicitiam, cur eius vos paeniteret, commisisse."}, {"milestone": [{"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}, {"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "37"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "pb": [{"@id": "vol.7.2.p.140", "@n": "notedatea"}, {"@id": "vol.7.2.p.141", "@n": "notedatea"}, {"@id": "vol.7.2.p.142", "@n": "notedatea"}, {"@id": "vol.7.2.p.143", "@n": "notedatea"}, {"@id": "vol.7.2.p.144", "@n": "notedatea"}, {"@id": "vol.7.2.p.145", "@n": "notedatea"}, {"@id": "vol.7.2.p.146", "@n": "notedatea"}, {"@id": "vol.7.2.p.147", "@n": "notedatea"}, {"@id": "vol.7.2.p.148", "@n": "notedatea"}, {"@id": "vol.7.2.p.149", "@n": "notedatea"}, {"@id": "vol.7.2.p.150", "@n": "notedatea"}, {"@id": "vol.7.2.p.151", "@n": "notedatea"}], "note": [{"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 339."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}, {"date": "a. u. c. 559."}, {"date": "a. Chr. n. 195."}], "hi": [{"@rend": "italics", "#text": "tam saevo,"}, {"@rend": "italics", "#text": "ut"}, {"@rend": "italics", "#text": "sua"}, {"@rend": "italics", "#text": "u"}, {"@rend": "italics", "#text": "a"}], "persName": {"@n": "2", "foreName": "T.", "surname": "Quinctius"}, "#text": "ad haec imperator Romanus: amicitia et societas nobis nulla tecum, sed cum Pelope, rege Lacedaemoniorum iusto ac legitimo,\n\n facta est, cuius ius tyranni quoque, qui postea per vim tenuerunt Lacedaemone imperium, quia nos bella nunc Punica, nunc Gallica, nunc alia ex aliis occupaverant, usurparunt, sicut tu quoque hoc Macedonico bello fecisti.\n\n nam quid minus conveniret quam nos, qui pro libertate Graeciae adversus Philippum gereremus bellum, cum tyranno instituere amicitiam? et tyranno  quam qui umquam fuit saevissimus et violentissimus in suos?\n\n nobis vero, etiam si Argos nec cepisses per fraudem nec teneres, liberantibus omnem Graeciam Lacedaemon quoque vindicanda in antiquam libertatem erat atque in leges suas, quarum modo tamquam aemulus Lycurgi mentionem fecisti.\n\n an, ut ab Iaso et Bargyliis praesidia Philippi deducantur, curae erit nobis; Argos et Lacedaemonem, duas clarissimas urbes, lumina quondam Graeciae, sub pedibus tuis relinquemus, quae titulum nobis liberatae Graeciae servientes deforment?\n\n at enim cum Philippo Argivi senserunt. remittimus hoc tibi, ne nostram vicem irascaris. satis compertum habemus duorum aut summum trium in ea re, non civitatis culpam esse,\n\n tam hercule, quam in te tuoque praesidio accersendo accipiendoque in arcem nihil est publico consilio actum.\n\nThessalos et Phocensis et Locrensis consensu omnium scimus partium Philippi fuisse; tamen cum cetera liberavimus Graecia; quid tandem censes in Argivis, qui insontes publici consilii sint, facturos?\n\n servorum ad libertatem vocatorum et  egentibus hominibus agri divisi crimina tibi obici dicebas, non quidem nec ipsa mediocria; sed quid ista sunt prae iis, quae a te tuisque cotidie alia super alia facinora eduntur?\n\n exhibe liberam contionem vel Argis vel Lacedaemone, si audire iuvat vera dominationis impotentissimae crimina.\n\n ut alia omnia vetustiora omittam, quam caedem Argis Pythagoras iste, gener tuus, paene in oculis meis edidit? quam tu ipse, cum iam prope in finibus Lacedaemoniorum essem?\n\n age dum, quos in contione comprehensos omnibus audientibus civibus tuis te in custodia habiturum esse pronuntiasti, iube vinctos produci; miseri parentes, quos falso lugent, vivere sciant.\n\n at enim, ut iam ita sint haec, quid ad vos, Romani? hoc tu dicas liberantibus Graeciam? hoc iis, qui, ut liberare possent, mare traiecerunt, terra marique gesserunt bellum?\n\n vos tamen, inquis, vestramque amicitiam ac societatem proprie non violavi. quotiens vis te id arguam fecisse? sed nolo pluribus;\n\n summam rem complectar. quibus igitur rebus amicitia violatur? nempe his maxime duabus, si socios meos pro hostibus habeas, si cum hostibus te coniungas.\n\n utrumque a te factum est; nam et Messenen, uno atque eodem iure foederis quo et Lacedaemonem in amicitiam nostram acceptam, socius ipse sociam nobis urbem vi atque armis cepisti et cum Philippo,\n\n hoste nostro, non  societatem solum sed, si diis placet, adfinitatem etiam per Philoclen, praefectum eius,\n\n pepigisti et  bellum adversus nos gerens mare circa Maleum infestum navibus piraticis fecisti et plures prope cives Romanos quam Philippus cepisti atque occidisti,\n\n tutiorque Macedoniae ora quam promunturium Maleae commeatus ad exercitus nostros portantibus navibus fuit,\n\n proinde parce, sis, fidem ac iura societatis iactare et omissa populari oratione tamquam tyrannus et hostis loquere.\n\n sub haec Aristaenus nunc monere Nabim, nunc etiam orare, ut, dum liceret, dum occasio esset, sibi ac fortunis suis consuleret;\n\n referre deinde nominatim tyrannos civitatium finitimarum coepit, qui deposito imperio restitutaque libertate suis non tutam modo sed etiam honoratam inter civis senectutem egissent.\n\n his dictis in vicem auditisque nox prope diremit colloquium. postero die Nabis Argis se cedere ac deducere praesidium, quando ita Romanis placeret, et captivos et perfugas redditurum dixit;\n\n aliud si quid postularent, scriptum ut ederent petiit, ut deliberare cum amicis posset.\n\n ita et tyranno tempus datum ad consultandum est, et Quinctius sociorum etiam principibus adhibitis habuit consilium.\n\n maximae partis sententia erat perseverandum in bello esse et tollendum tyrannum; numquam aliter tutam libertatem Graeciae fore;\n\n satius multo fuisse non moveri bellum adversus eum quam omitti motum;\n\n et ipsum velut comprobata dominatione firmiorem futurum auctore iniusti imperii adsumpto populo Romano et exemplo multos in aliis civitatibus ad insidiandum libertati civium suorum incitaturum.\n\n ipsius imperatoris animus ad pacem inclinatior erat. videbat enim compulso intra moenia hoste nihil praeter obsidionem restare, eam autem fore diuturnam;\n\n non enim Gytheum, quod ipsum tamen traditum, non expugnatum esset, sed Lacedaemonem, validissimam urbem viris armisque, oppugnaturos.\n\n unam spem fuisse, si qua admoventibus exercitum dissensio inter ipsos ac seditio excitari posset; cum signa portis prope inferri cernerent, neminem se movisse.\n\n adiciebat et cum Antiocho infidam pacem Villium legatum inde redeuntem nuntiare; multo maioribus quam ante terrestribus navalibusque copiis in Europam eum transisse.\n\n si occupasset obsidio Lacedaemonis exercitum, quibus aliis copiis adversus regem tam validum ac potentem bellum gesturos?\n\n haec propalam dicebat; illa tacita suberat cura, ne novus consul Graeciam provinciam sortiretur et inchoata belli victoria successori tradenda esset.\n\n cum adversus tendendo nihil moveret socios, simulando se transire in eorum sententiam omnis in adsensum consilii sui traduxit.\n\n bene vertat inquit, obsideamus Lacedaemonem, quando ita placet; illud modo ne fallat: [ceterum] cum res tam lenta, quam ipsi scitis, oppugnatio urbium sit et obsidentibus prius saepe quam obsessis taedium adferat, iam nunc hoc ita proponere vos animis oportet, hibernandum circa  Lacedaemonis moenia esse.\n\n quae mora si laborem tantum ac periculum haberet, ut et animis et corporibus ad sustinenda ea parati essetis, hortarer vos;\n\n nunc impensa quoque magna eget in opera, in machinationes et tormenta, quibus tanta urbs oppugnanda est, in commeatus vobis nobisque in hiemem expediendos.\n\n itaque, ne aut repente trepidetis aut rem inchoatam turpiter destituatis, scribendum ante vestris civitatibus censeo, explorandum, quid quaeque animi, quid virium habeat.\n\n auxiliorum satis superque habeo; sed quo plures sumus, pluribus rebus egebimus. nihil iam praeter nudum solum ager hostium habet, ad hoc hiems accedet ad comportandum ex longinquo difficilis.\n\n haec oratio primum animos omnium ad respicienda  cuisque domestica mala convertit, segnitiam, invidiam et obtrectationem domi manentium adversus militantis,\n\n libertatem difficilem ad consensum, inopiam publicam, malignitatem conferendi ex privato.\n\n versis itaque subito voluntatibus faceret, quod e re publica populi Romani sociorumque esse crederet, imperatori permiserunt.\n\n inde Quinctius adhibitis legatis tantum tribunisque militum condiciones,\n\n in quas pax cum tyranno fieret, has conscripsit: sex mensium indutiae ut essent Nabidi Romanisque et Eumeni regi et Rhodiis; legatos extemplo mitterent Romam  et Nabis, ut pax [ex] auctoritate senatus confirmaretur;\n\n et qua die scriptae  condiciones pacis editae Nabidi forent, ea dies ut indutiarum principium esset, et ut ex ea die intra decimum diem ab Argis ceterisque oppidis, quae in Argivorum agro essent, praesidia omnia deducerentur vacuaque et libera traderentur Romanis,\n\n et ne quod inde mancipium regium publicumve aut privatum educeretur, si qua ante educta forent, dominis recte restituerentur;\n\n naves, quas civitatibus maritimis ademisset, redderet neve ipse navem ullam praeter duos lembos, qui non plus quam sedecim remis agerentur, haberet;\n\n perfugas et captivos omnibus sociis populi Romani civitatibus redderet et Messeniis omnia, quae comparerent quaeque domini cognossent;\n\n exulibus quoque Lacedaemoniis liberos coniuges restitueret, quae earum viros sequi voluissent, invita ne qua exulis comes esset;\n\n mercennariorum militum Nabidis, qui aut in civitates suas aut ad Romanos transissent, iis res suae omnes recte redderentur;\n\n in Creta insula ne quam urbem haberet; quas habuisset, redderet Romanis; ne quam societatem cum ullo Cretensium aut quoquam alio institueret neu bellum gereret;\n\n civitatibus omnibus, quasque [et] ipse restituisset quaeque se suaque in fidem ac dicionem populi Romani tradidissent, omnia praesidia deduceret seque ipse suosque ab iis abstineret;\n\n ne quod oppidum neu quod castellum in suo alienove agro conderet; obsides, ea ita futura, daret quinque, quos imperatori Romano placuisset, et filium in iis suum, et talenta centum argenti in praesenti et quinquaginta talenta in singulos annos per annos octo.\n\n haec conscripta castris propius urbem motis Lacedaemonem mittuntur.\n\n nec sane quicquam eorum satis placebat tyranno, nisi quod praeter spem reducendorum exulum mentio nulla facta erat; maxime autem omnium ea res offendebat, quod et naves et maritimae civitates ademptae erant.\n\n fuerat autem ei magno fructui mare, omnem oram  Maleo praedatoriis navibus infestam habenti; iuventutem praeterea civitatium earum ad supplementum longe optimi generis militum habebat.\n\n has condiciones quamquam ipse in secreto volutaverat cum amicis, vulgo tamen omnes fama ferebant, vanis, ut ad ceteram fidem, sic ad secreta tegenda satellitum regiorum ingeniis.\n\n non tam omnia universi, quam ea, quae ad quemque pertinerent, singuli carpebant. qui exulum coniuges in matrimonio habebant aut ex bonis eorum aliquid possederant, tamquam amissuri, non reddituri indignabantur.\n\n servis liberatis a tyranno non irrita modo futura libertas, sed multo foedior, quam fuisset ante, servitus redeuntibus in iratorum dominorum potestatem ante oculos obversabatur.\n\n mercennarii milites et pretia militiae casura in pace aegre ferebant et reditum sibi nullum in civitates videbant, infensas non tyrannis magis quam satellitibus eorum.\n\n haec inter se primo in circulis serentes fremere;\n\n deinde subito ad arma discurrerunt. quo tumultu cum per se satis irritatam multitudinem cerneret tyrannus, contionem advocari iussit.\n\n ubi cum ea, quae imperarentur ab Romanis, exposuisset et graviora atque indigniora quaedam falso adfinxisset, et ad singula nunc ab universis, nunc a partibus contionis acclamaretur, interrogavit, quid se respondere ad ea aut quid facere  vellent.\n\n prope una voce omnes nihil responderi et bellum geri iusserunt; et pro se quisque, qualia multitudo solet, bonum animum habere et bene sperare iubentes, fortis fortunam adiuvare aiebant.\n\n his vocibus incitatus tyrannus et Antiochum Aetolosque adiuturos pronuntiat, et sibi ad obsidionem sustinendam copiarum adfatim esse.\n\n exciderat pacis mentio ex omnium animis, et in stationes non ultra quieturi discurrunt. paucorum excursio lacessentium et emissa iacula extemplo et Romanis dubitationem, quin bellandum esset, exemerunt.\n\n levia inde proelia per quadriduum primum sine ullo satis certo eventu commissa; quinto die prope iusta pugna adeo paventes in oppidum Lacedaemonii compulsi sunt,\n\n ut quidam milites Romani terga fugientium caedentes per intermissa, ut tunc erant, moenia urbem intrarint.\n\n et tunc quidem Quinctius satis eo terrore coercitis excursionibus hostium nihil praeter ipsius oppugnationem urbis superesse ratus, missis, qui omnis navalis socios a Gytheo accerserent, ipse interim cum tribunis militum ad visendum urbis situm moenia circumvehitur.\n\n fuerat quondam sine muro Sparta; tyranni nuper locis patentibus planisque obiecerant murum; altiora loca et difficilia aditu stationibus armatorum pro munimento obiectis tutabantur.\n\n ubi satis omnia inspexit, corona oppugnandum ratus omnibus copiis  erant autem Romanorum sociorumque, simul peditum  equitumque, simul terrestrium ac navalium copiarum, ad quinquaginta milia hominum \n\n urbem cinxit. alii scalas, alii ignem, alii alia, quibus non oppugnarent modo sed etiam terrerent, portabant. iussi sublato clamore subire undique omnes, ut, qua primum occurrerent quave opem ferrent, ad omnia simul paventes Lacedaemonii ignorarent.\n\n quod roboris in exercitu erat, trifariam divisum; parte una a Phoebeo, altera a Dictynneo, tertia ab eo loco, quem Heptagonias appellant  omnia autem haec aperta sine muro loca sunt \n\n adgredi iubet. cum tantus undique terror urbem circumvasisset, primo tyrannus et ad clamores repentinos et ad nuntios trepidos motus, ut quisque maxime laboraret locus, aut ipse occurrebat aut aliquos mittebat;\n\n deinde circumfuso undique pavore ita obtorpuit, ut nec dicere, quod in rem esset, nec audire posset nec inops modo consilii sed vix mentis compos esset.\n\nRomanos primo sustinebant in angustiis Lacedaemonii, ternaeque acies tempore uno locis diversis pugnabant;  deinde crescente certamine nequaquam erat proelium par.\n\n missilibus enim Lacedaemonii pugnabant, a quibus se et magnitudine scuti perfacile Romanus tuebatur miles, et quod alii vani, alii leves admodum ictus erant.\n\n nam propter angustias loci confertamque turbam non modo ad emittenda cum procursu, quo plurimum concitantur, tela spatium habebant, sed ne ut de gradu quidem libero ac stabili conarentur.\n\n itaque ex adverso missa tela nulla in corporibus, rara in scutis haerebant;\n\n ab circumstantibus ex superioribus locis vulnerati quidam sunt; mox progressos iam etiam ex tectis non tela modo sed tegulae quoque inopinantis perculerunt.\n\n sublatis deinde supra capita scutis continuatisque ita inter se, ut non modo ad caecos ictus sed ne ad inserendum quidem ex propinquo telum loci quicquam esset, testudine facta subibant.\n\n et primae angustiae paulisper sua hostiumque refertae turba tenuerunt; postquam in patentiorem viam urbis paulatim urgentes hostem processere, non ultra vis eorum atque impetus sustineri poterant.\n\n cum terga vertissent Lacedaemonii et fuga effusa superiora peterent loca, Nabis quidem ut capta urbe trepidans, quanam ipse evaderet, circumspectabat;\n\n  Pythagoras cum ad cetera animo officioque ducis fungebatur, tum vero unus, ne caperetur urbs, causa fuit; succendi enim aedificia proxima muro iussit.\n\n quae cum momento temporis arsissent, ut adiuvantibus ignem, qui alias ad exstinguendum opem ferre solent, ruere in Romanos tecta,\n\n nec tegularum modo fragmenta sed etiam ambusta tigna ad armatos pervenire, et flamma late fundi, fumus terrorem etiam maiorem quam periculum facere.\n\n itaque et qui extra urbem erant Romanorum, tum maxime impetum facientes recessere a muro, et qui iam intraverant, ne incendio ab tergo oriente intercluderentur ab suis, receperunt sese;\n\n et Quinctius, postquam, quid rei esset, vidit, receptui canere iussit. ita iam capta prope urbe revocati in castra redierunt."}, {"milestone": [{"@unit": "chapter", "@n": "40"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "#text": "Quinctius plus ex timore hostium quam ex re ipsa spei nactus, per triduum insequens territavit eos nunc proeliis lacessendo, nunc operibus intersaepiendo quaedam, ne exitus ad fugam esset.\n\n his comminationibus compulsus tyrannus Pythagoram rursus oratorem misit; quem Quinctius primo aspernatus excedere castris iussit, dein suppliciter orantem advolutumque genibus tandem audivit.\n\n prima oratio fuit omnia permittentis arbitrio Romanorum;\n\n dein cum ea velut vana et sine effectu nihil proficeret, eo deducta est res, ut iis condicionibus, quae ex scripto paucis ante diebus editae erant, indutiae fierent, pecuniaque et obsides accepti."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "vol.7.2.p.152", "@n": "notedatea"}, {"@id": "vol.7.2.p.153", "@n": "notedatea"}], "note": [{"date": "a. u. c. 559. 560."}, {"date": "a. Chr. n. 195. 194."}], "persName": {"@n": "2", "foreName": "L.", "surname": "Quinctio"}, "#text": "dum oppugnatur tyrannus, Argivi, nuntiis aliis [prope] super alios adferentibus tantum non iam captam Lacedaemonem esse erecti et ipsi,\n\n simul eo, quod Pythagoras cum parte validissima praesidii excesserat, contempta paucitate eorum, qui in arce erant, duce Archippo quodam praesidium expulerunt;\n\nTimocratem Pellenensem, quia clementer praefuerat, vivum fide data emiserunt. huic laetitiae Quinctius supervenit pace data tyranno dimissisque ab Lacedaemone Eumene et Rhodiis et  fratre ad classem.\n\n laeta civitas celeberrimum festorum dierum ac nobile ludicrum Nemeorum, die stata propter belli mala praetermissum, in adventum Romani exercitus ducisque indixerunt praefeceruntque ludis ipsum imperatorem.\n\n multa erant, quae gaudium cumularent: reducti cives ab Lacedaemone erant, quos nuper Pythagoras quosque ante Nabis abduxerat;\n\n redierant, qui post compertam a Pythagora coniurationem et caede iam coepta effugerant; libertatem ex longo intervallo libertatisque auctores Romanos, quibus causa bellandi cum tyranno ipsi fuissent, cernebant. testata quoque ipso Nemeorum die voce praeconis libertas est Argivorum.\n\nAchaeis quantum restituti Argi in commune Achaiae concilium laetitiae adferebant, tantum serva Lacedaemon relicta et lateri adhaerens tyrannus non sincerum gaudium praebebant;\n\nAetoli vero eam rem omnibus conciliis lacerare: cum Philippo non ante desitum bellari, quam omnibus excederet Graeciae urbibus; tyranno  relictam Lacedaemonem;\n\n regem autem legitimum, qui in Romanis fuerit castris, ceterosque nobilissimos cives in exilio victuros;\n\nNabidis dominationis satellitem factum populum Romanum. Quinctius ab Argis Elatiam, unde ad bellum Spartanum profectus erat, copias reduxit."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "#text": "sunt qui non ex oppido proficiscentem bellum gessisse tyrannum tradant,\n\n sed castris adversus Romana positis castra diuque cunctatum, quia Aetolorum auxilia expectasset, coactum ad extremum acie confligere impetu in pabulatores suos a Romanis facto;\n\n eo proelio victum castrisque exutum pacem petisse, cum cecidissent quattuordecim milia militum, capta plus quattuor milia essent."}, {"milestone": [{"@unit": "chapter", "@n": "42"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "persName": [{"@n": "2", "foreName": "T.", "surname": "Quinctio"}, {"@n": "2", "foreName": "M.", "surname": "Porcio"}, {"@n": "2", "foreName": "L.", "surname": "Valerius"}, {"@n": "4", "foreName": "P.", "surname": "Cornelium", "addName": ["Scipionem", "Africanum"]}, {"@n": "3", "foreName": "Ti.", "surname": "Sempronium", "addName": "Longum"}, {"@n": "3", "foreName": "P.", "surname": "Cornelius", "addName": {"@n": "added", "#text": "Scipio"}}, {"@n": "2", "foreName": "Cn.", "surname": "Cornelii"}, {"@n": "3", "foreName": "Cn.", "surname": "Domitius", "addName": "Ahenobarbus"}, {"@n": "2", "foreName": "Sex.", "surname": "Digitius"}, {"@n": "3", "foreName": "T.", "surname": "Iuventius", "addName": "Thalna"}], "#text": "eodem fere tempore et a  de rebus ad Lacedaemonem gestis et a  consule ex Hispania litterae adlatae. utriusque nomine in dies ternos supplicatio ab senatu decreta est.\n\n  consul, cum post fusos circa Litanam silvam Boios quietam provinciam habuisset,\n\n comitiorum causa Romam rediit et creavit consules  iterum et . horum patres primo anno secundi Punici belli consules fuerant.\n\n praetoria inde comitia habita; creati  et duo , Merenda et Blasio, et  et  et . comitiis perfectis consul in provinciam rediit."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": {"@id": "vol.7.2.p.154", "@n": "notedatea"}, "note": {"date": "a. u. c. 560."}, "#text": "Novum ius eo anno a Ferentinatibus temptatum, ut Latini, qui in coloniam Romanam nomina dedissent, cives Romani essent.\n\nPuteolos Salernumque et Buxentum adscripti coloni, qui nomina dederant, et cum ob id se pro civibus Romanis ferrent, senatus iudicavit non esse eos civis Romanos."}, {"milestone": [{"@unit": "chapter", "@n": "43"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "persName": [{"@n": "3", "foreName": "P.", "addName": ["Scipio", "Africanus"]}, {"@n": "3", "foreName": "Ti.", "surname": "Sempronius", "addName": "Longus"}, {"@n": "2", "foreName": "T.", "surname": "Quinctio"}], "#text": "principio anni, quo  iterum et  consules fuerunt, legati Nabidis tyranni Romam venerunt.\n\n iis extra urbem in aede Apollinis senatus datus est. pax, quae cum  convenisset, ut rata esset, petierunt impetraruntque."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": {"@id": "vol.7.2.p.155", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 194."}, "persName": [{"@n": "2", "foreName": "Cn.", "surname": "Domitio"}, {"@n": "2", "foreName": "T.", "surname": "Iuventio"}, {"@n": "3", "foreName": "P.", "surname": "Cornelio", "addName": "Hispania"}, {"@n": "4", "foreName": "Cn.", "surname": "Corneliis", "addName": "Blasioni"}, {"@n": "3", "foreName": "M.", "surname": "Porcio", "addName": "Catone"}], "#text": "de provinciis cum relatum esset, senatus frequens in eam sententiam ibat, ut, quoniam in Hispania et Macedonia debellatum foret, consulibus ambobus Italia provincia esset.\n\nScipio satis esse Italiae unum consulem censebat; alteri Macedoniam decernendam esse. bellum grave ab Antiocho imminere. iam ipsum sua sponte in Europam transgressum; quid deinde facturum censerent,\n\n cum hinc Aetoli, haud dubii hostes, vocarent ad bellum, illinc Hannibal, Romanis cladibus insignis imperator, stimularet?\n\n dum de provinciis consulum disceptatur, praetores sortiti sunt;  urbana iurisdictio,  peregrina evenit,  ulterior, Sex.\n\nDigitio citerior, duobus  Sicilia, Merendae Sardinia. in Macedoniam novum exercitum transportari non placuit,\n\n eum, qui esset ibi, reduci in Italiam a Quinctio ac dimitti; item eum exercitum dimitti, qui cum  in Hispania esset;\n\n consulibus ambobus Italiam provinciam esse, et duas urbanas scribere eos legiones, ut dimissis, quos senatus censuisset, exercitibus octo omnino Romanae legiones essent."}, {"milestone": [{"@unit": "chapter", "@n": "44"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Porcio"}, {"@n": "2", "foreName": "L.", "surname": "Valerio"}, {"@n": "2", "foreName": "P.", "surname": "Licinius"}, {"@n": "2", "foreName": "P.", "surname": "Cornelio"}, {"@n": "2", "foreName": "Ti.", "surname": "Sempronio"}], "pb": {"@id": "vol.7.2.p.156", "@n": "notedatea"}, "note": {"date": "a. u. c. 560."}, "#text": "ver sacrum factum erat priore anno,  et  consulibus.\n\n id cum  pontifex non esse recte factum collegio primum, deinde ex auctoritate collegii patribus renuntiasset, de integro faciendum arbitratu pontificum  censuerunt, ludosque magnos, qui una voti essent, tanta pecunia, quanta adsoleret, faciendos;\n\n ver sacrum videri pecus, quod natum esset inter kal. Martias et pridie kal. Maias  et  consulibus."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "3", "foreName": "Sex.", "surname": "Aelius", "addName": "Paetus"}, {"@n": "3", "foreName": "C.", "surname": "Cornelius", "addName": "Cethegus"}, {"@n": "2", "foreName": "P.", "surname": "Scipionem"}], "pb": {"@id": "vol.7.2.p.157", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 194."}, "#text": "censorum inde comitia sunt habita. creati censores  et . principem senatus  consulem, quem et priores censores legerant, legerunt. tris omnino senatores, neminem curuli honore usum, praeterierunt, gratiam quoque ingentem apud eum ordinem pepererunt,\n\n quod ludis Romanis aedilibus curulibus imperarunt, ut loca senatoria secernerent a populo; nam antea in promiscuo spectabant. equitibus quoque perpaucis adempti equi, nec in ullum ordinem saevitum. atrium Libertatis et villa publica ab iisdem refecta amplificataque."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "3", "foreName": "Ser.", "surname": "Sulpicius", "addName": "Galba"}, {"@n": "2", "foreName": "Q.", "surname": "Pleminius"}], "#text": "Ver sacrum ludique Romani votivi, quos voverat  consul, facti. cum spectaculo eorum occupati animi hominum essent,\n\n , qui propter multa in deos hominesque scelera Locris admissa in carcerem coniectus fuerat, comparaverat homines, qui pluribus simul locis urbis nocte incendia facerent, ut in consternata nocturno tumultu civitate refringi carcer posset.\n\n ea res indicio consciorum palam facta delataque ad senatum est. Pleminius in inferiorem demissus carcerem est necatusque."}, {"milestone": [{"@unit": "chapter", "@n": "45"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "vol.7.2.p.158", "@n": "notedatea"}, {"@id": "vol.7.2.p.159", "@n": "notedatea"}], "note": [{"date": "a. u. c. 560."}, {"date": "a. Chr. n. 194."}], "persName": [{"@n": "3", "foreName": "Ti.", "surname": "Sempronius", "addName": "Longus"}, {"@n": "2", "foreName": "M.", "surname": "Servilius"}, {"@n": "3", "foreName": "Q.", "surname": "Minucius", "addName": "Thermus"}, {"@n": "3", "foreName": "D.", "surname": "Iunius", "addName": "Brutus"}, {"@n": "3", "foreName": "M.", "surname": "Baebius", "addName": "Tamphilus"}, {"@n": "2", "foreName": "M.", "surname": "Helvius"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavius"}, {"@n": "3", "foreName": "L.", "surname": "Aemilius", "addName": "Paulus"}, {"@n": "3", "foreName": "C.", "surname": "Laetorius", "addName": {"@n": "added", "#text": "Crotonem"}}, {"@n": "3", "foreName": "L.", "surname": "Cornelius", "addName": "Merula"}, {"@n": "2", "foreName": "C.", "surname": "Salonius"}], "gap": null, "#text": "coloniae civium Romanorum eo anno deductae sunt  Puteolos, Volturnum, Liternum, treceni homines in singulas.\n\n item Salernum Buxentumque coloniae civium Romanorum deductae sunt. deduxere triumviri , qui tum consul erat, , . ager divisus est, qui Campanorum fuerat.\n\nSipontum item in agrum, qui Arpinorum fuerat, coloniam civium Romanorum alii triumviri, , , , deduxerunt. Tempsam item et Crotonem coloniae civium Romanorum deductae.\n\nTempsanus ager de Bruttiis captus erat; Bruttii Graecos expulerant;  Crotonem Graeci habebant.\n\n triumviri , , , Tempsam , Q.  ,  deduxerunt."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "#text": "prodigia quoque alia visa eo anno Romae sunt, alia nuntiata.\n\n in foro et comitio et Capitolio sanguinis guttae visae sunt. et terra aliquotiens pluvit, et caput Vulcani arsit. nuntiatum est Nare amni lac fluxisse; pueros ingenuos Arimini sine oculis ac naso, et in Piceno agro non pedes, non manus habentem natum.\n\n ea prodigia ex pontificum decreto procurata. et sacrificium novemdiale factum est, quod Hadriani nuntiaverant in agro suo lapidibus pluvisse."}, {"milestone": [{"@unit": "chapter", "@n": "46"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "persName": [{"@n": "3", "foreName": "L.", "surname": "Valerius", "addName": "Flaccus"}, {"@n": "3", "foreName": "M.", "surname": "Porcius", "addName": {"@n": "added", "#text": "Cato"}}], "pb": {"@id": "vol.7.2.p.160", "@n": "notedatea"}, "note": {"date": "a. u. c. 560."}, "#text": "in Gallia  proconsul circa Mediolanium cum Gallis Insubribus et Bois, qui Dorulato duce ad concitandos Insubres Padum transgressi erant, signis collatis depugnavit.\n\n decem milia hostium sunt caesa. per eos dies collega eius  ex Hispania triumphavit. tulit in eo triumpho argenti infecti viginti quinque milia pondo, bigati centum viginti tria milia, Oscensis quingenta quadraginta, auri pondo mille  quadringenta.\n\n militibus ex praeda divisit in singulos ducenos septuagenos aeris, triplex equiti."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "47"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "48"}, {"@unit": "section", "@n": "1"}], "persName": [{"@n": "2", "foreName": "Ti.", "surname": "Sempronius"}, {"@n": "2", "foreName": "Q.", "surname": "Victorius"}, {"@n": "2", "foreName": "C.", "surname": "Atinius"}, {"@n": "2", "foreName": "L.", "surname": "Postumium"}, {"@n": "2", "foreName": "M.", "surname": "Atinium"}, {"@n": "2", "foreName": "P.", "surname": "Sempronium"}], "corr": {"@sic": "augustiis", "#text": "angustiis"}, "pb": [{"@id": "vol.7.2.p.161", "@n": "notedatea"}, {"@id": "vol.7.2.p.162", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 194."}, {"date": "a. u. c. 560."}], "#text": "consul in provinciam profectus in Boiorum primum agrum legiones duxit. Boiorix tum regulus eorum cum duobus fratribus tota gente concitata ad rebellandum castra locis apertis posuit, ut appareret dimicaturos, si hostis finis intrasset.\n\n consul ubi, quantae copiae, quanta fiducia esset hosti, sensit, nuntium ad collegam mittit, ut, si videretur ei, maturaret venire: se tergiversando in adventum eius rem extracturum.\n\n quae causa consuli cunctandi, eadem Gallis, praeterquam quod cunctatio hostium animos faciebat, rei maturandae erat, ut, priusquam coniungerentur consulum copiae, rem transigerent.\n\n per biduum tamen nihil aliud quam steterunt parati ad pugnandum, si quis contra egrederetur; tertio subiere ad vallum castraque simul ab omni parte adgressi sunt.\n\n consul arma extemplo capere milites iussit; armatos inde paulisper continuit, ut et stolidam fiduciam hosti augeret et disponeret copias, quibus quaeque portis erumperent.\n\n duae legiones duabus principalibus portis signa efferre iussae.\n\n sed in ipso exitu ita conferti obstitere Galli, ut clauderent viam. diu in  pugnatum est; nec dextris magis gladiisque gerebatur res, quam scutis corporibusque ipsis obnixi urgebant, Romani,\n\n ut signa foras efferrent, Galli, ut aut in castra ipsi penetrarent aut exire Romanos prohiberent.\n\n nec ante in hanc aut illam partem moveri acies potuerunt, quam  primi pili centurio et  tribunus militum, quartae hic, ille secundae legionis, rem in asperis proeliis saepe temptatam, signa adempta signiferis in hostis iniecerunt.\n\n dum repetunt enixe signum, priores secundani se porta eiecere.\n\n iam hi extra vallum pugnabant quarta legione in porta haerente, cum alius tumultus ex aversa parte castrorum est exortus. in portam quaestoriam irruperant Galli resistentisque pertinacius occiderant  quaestorem,\n\n cui Tympano fuit cognomen, et  et , praefectos socium, et ducentos ferme milites.\n\n capta ab ea parte castra erant, donec cohors extraordinaria, missa a consule ad tuendam quaestoriam portam, et eos, qui intra vallum erant, partim occidit, partim expulit castris et irrumpentibus obstitit.\n\n eodem fere tempore et quarta legio cum duabus extraordinariis cohortibus porta erupit. ita simul tria proelia circa castra locis distantibus erant, clamoresque dissoni ad incertos suorum eventus a praesenti certamine animos pugnantium avertebant.\n\n usque ad meridiem aequis viribus ac prope pari spe pugnatum est. labor et aestus mollia et fluida corpora Gallorum et minime patientia sitis cum decedere pugna coegisset, in paucos restantis impetum Romani fecerunt fusosque compulerunt in castra.\n\n signum inde receptui ab consule datum est; ad quod pars maior receperunt sese, pars certaminis studio et spe potiundi castris hostium perstitit ad vallum.\n\n eorum paucitate contempta Galli universi ex castris eruperunt; fusi inde Romani, quae imperio consulis noluerant, suo pavore ac terrore castra repetunt. ita varia  hinc atque illinc nunc fuga, nunc victoria fuit;\n\nGallorum tamen ad undecim milia, Romanorum quinque milia sunt occisa. Galli recepere in intima finium sese; consul Placentiam legiones duxit.\n\nScipionem alii coniuncto exercitu cum collega per Boiorum Ligurumque agros populantem isse, quoad progredi silvae paludesque passae sint, scribunt, alii nulla memorabili gesta re Romam comitiorum causa redisse."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "chapter", "@n": "49"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "persName": {"@n": "3", "foreName": "T.", "surname": "Quinctius"}, "pb": [{"@id": "vol.7.2.p.163", "@n": "notedatea"}, {"@id": "vol.7.2.p.164", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 194."}, {"date": "a. u. c. 560."}], "hi": {"@rend": "italics", "#text": "et"}, "#text": "eodem hoc anno  Elatiae, quo in hiberna reduxerat copias, totum hiemis tempus iure dicundo consumpsit mutandisque iis, quae aut ipsius Philippi aut praefectorum eius licentia in civitatibus facta erant, cum suae factionis hominum vires augendo ius ac libertatem aliorum deprimerent.\n\n veris initio Corinthum conventu edicto venit. ibi omnium civitatium legationes in contionis modum circumfusas est adlocutus,\n\n orsus ab inita primum Romanis amicitia cum Graecorum gente et  imperatorum, qui ante se in Macedonia fuissent, suisque rebus gestis.\n\n omnia cum approbatione ingenti sunt audita, praeterquam cum ad mentionem Nabidis ventum esset; id minime conveniens liberanti Graeciam videbatur, tyrannum reliquisse non suae solum patriae gravem,\n\n sed omnibus circa civitatibus metuendum, haerentem visceribus nobilissimae civitatis. nec ignarus huius habitus animorum Quinctius,\n\n si sine excidio Lacedaemonis fieri potuisset, fatebatur pacis cum tyranno mentionem admittendam auribus non fuisse; nunc, cum aliter quam ruina gravissimae civitatis opprimi non posset,\n\n satius visum esse, tyrannum debilitatum ac totis prope viribus ad nocendum cuiquam ademptis relinqui, quam intermori vehementioribus,\n\n quam quae pati posset, remediis civitatem sinere, in ipsa vindicta libertatis perituram. praeteritorum commemorationi subiecit,\n\n proficisci sibi in Italiam atque omnem exercitum deportare in animo esse; Demetriadis Chalcidisque praesidia intra decimum diem audituros deducta,\n\nAcrocorinthum ipsis extemplo videntibus vacuam Achaeis traditurum, ut omnes scirent, utrum Romanis an Aetolis mentiri mos esset,\n\n qui male commissam libertatem populo Romano sermonibus distulerint et mutatos pro Macedonibus Romanos dominos. sed illis nec, quid dicerent, nec, quid facerent, quicquam umquam pensi fuisse;\n\n reliquas civitates monere, ut ex factis, non ex dictis amicos pensent intellegantque, quibus credendum et a quibus cavendum sit. libertate modice utantur; temperatam eam salubrem et singulis  civitatibus esse,\n\n nimiam, et aliis gravem et ipsis qui  habeant, praecipitem et effrenatam esse.\n\n concordiae in civitatibus principes et ordines inter se, et in commune omnes civitates consulerent. adversus consentientis nec regem quemquam satis validum nec tyrannum fore;\n\n discordiam et seditionem omnia opportuna insidiantibus facere, cum pars, quae domestico certamine inferior sit, externo potius se applicet quam civi cedat.\n\n alienis armis partam, externa fide redditam libertatem sua cura custodirent servarentque, ut populus Romanus dignis datam libertatem ac munus suum bene positum sciret."}, {"milestone": [{"@unit": "chapter", "@n": "50"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": {"@id": "vol.7.2.p.165", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 194."}, "#text": "has velut parentis voces cum audirent, manare omnibus gaudio lacrimae, adeo ut ipsum quoque confunderent dicentem.\n\n paulisper fremitus approbantium dicta fuit monentiumque aliorum alios, ut eas voces velut oraculo missas in pectora animosque demitterent.\n\n silentio deinde facto petiit ab iis, ut civis Romanos, si qui apud eos in servitute essent, conquisitos intra duos menses mitterent ad se in Thessaliam; ne ipsis quidem honestum esse in liberata terra liberatores eius servire.\n\n omnes acclamarunt gratias se inter cetera etiam ob hoc agere, quod admoniti essent, ut tam pio, tam necessario officio fungerentur.\n\n ingens numerus erat bello Punico captorum, quos Hannibal, cum ab suis non redimerentur, venum dederat.\n\n multitudinis eorum argumentum est, quod Polybius scribit centum talentis eam rem Achaeis stetisse, cum quingenos denarios pretium in capita, quod redderetur dominis, statuissent. mille enim ducentos ea ratione Achaia habuit.\n\n adice nunc pro portione, quot verisimile sit Graeciam totam habuisse."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "51"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "chapter", "@n": "52"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "persName": [{"@n": "2", "foreName": "Ap.", "surname": "Claudium"}, {"@n": "2", "foreName": "L.", "surname": "Quinctio"}], "pb": [{"@id": "vol.7.2.p.166", "@n": "notedatea"}, {"@id": "vol.7.2.p.167", "@n": "notedatea"}, {"@id": "vol.7.2.p.168", "@n": "notedatea"}], "note": [{"date": "a. u. c. 560."}, {"date": "a. Chr. n. 194."}, {"date": "a. u. c. 560."}], "#text": "nondum conventus dimissus erat, cum respiciunt praesidium ab Acrocorintho descendens protinus duci ad portam atque abire.\n\n quorum agmen imperator secutus prosequentibus cunctis, servatorem liberatoremque acclamantibus, salutatis dimissisque iis eadem, qua venerat, via Elatiam rediit.\n\n inde cum omnibus copiis  legatum dimittit. per Thessaliam atque Epirum ducere Oricum iubet atque se ibi opperiri;\n\n inde namque in animo esse exercitum in Italiam traicere. et  fratri, legato et praefecto classis, scribit, ut onerarias ex omni Graeciae ora eodem contraheret.\n\n ipse Chalcidem profectus, deductis non a Chalcide solum sed etiam ab Oreo atque Eretria praesidiis, conventum ibi Euboicarum habuit civitatium admonitosque,\n\n in quo statu rerum accepisset eos et in quo relinqueret, dimisit.\n\nDemetriadem inde proficiscitur;\n\n deductoque praesidio prosequentibus cunctis, sicut Corinthi et Chalcide, pergit ire in Thessaliam, ubi non liberandae modo civitates erant, sed ex omni colluvione et confusione in aliquam tolerabilem formam redigendae.\n\n nec enim temporum modo vitiis ac violentia et licentia regia turbati erant sed inquieto etiam ingenio gentis, nec comitia nec conventum nec concilium ullum non per seditionem ac tumultum iam inde a principio ad nostram usque aetatem traducentis.\n\n a censu maxime et senatum et iudices legit potentioremque eam partem civitatium fecit, cui salva et tranquilla omnia esse magis expediebat.\n\n ita cum percensuisset Thessaliam, per Epirum Oricum, unde erat traiecturus, venit.\n\n ab Orico copiae omnes Brundisium transportatae. inde per totam Italiam ad urbem prope triumphantes non minore agmine rerum captarum quam suo prae se acto venerunt.\n\n postquam Romam ventum est, senatus extra urbem Quinctio ad res gestas edisserendas datus est triumphusque meritis ab lubentibus decretus.\n\n triduum triumphavit. die primo arma, tela signaque aerea et marmorea transtulit, plura Philippo adempta, quam quae ex civitatibus ceperat; secundo aurum argentumque factum infectumque et signatum.\n\n infecti argenti fuit quadraginta tria milia pondo et ducenta septuaginta, facti vasa multa omnis generis, caelata pleraque, quaedam eximiae artis; et ex aere multa fabrefacta;\n\n ad hoc clipea argentea decem. signati argenti octoginta quattuor milia fuere Atticorum; tetrachma vocant; trium fere denariorum in singulis argenti est pondus.\n\n auri pondo fuit tria milia septingenta quattuordecim et clipeum unum ex auro totum et Philippei nummi aurei quattuordecim milia quingenti quattuordecim.\n\n tertio die coronae aureae, dona civitatium, tralatae centum quattuordecim;\n\n et hostiae ductae et ante currum multi nobiles captivi obsidesque, inter quos Demetrius, regis Philippi filius, fuit et Armenes, Nabidis tyranni filius, Lacedaemonius.\n\n ipse deinde Quinctius in urbem est invectus. secuti currum  milites frequentes ut exercitu omni ex provincia deportato.\n\n his duceni quinquageni aeris in pedites divisi, duplex centurioni, triplex equiti.\n\n praebuerunt speciem triumpho capitibus rasis secuti, qui servitute exempti fuerant."}, {"milestone": [{"@unit": "chapter", "@n": "53"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "persName": [{"@n": "3", "foreName": "Q.", "surname": "Aelius", "addName": {"@n": "added", "#text": "Tubero"}}, {"@n": "2", "foreName": "Q.", "surname": "Naevius"}, {"@n": "3", "foreName": "M.", "surname": "Minucius", "addName": "Rufus"}, {"@n": "3", "foreName": "M.", "surname": "Furius", "addName": {"@n": "added", "#text": "Crassipes"}}, {"@n": "2", "foreName": "A.", "surname": "Manlius"}, {"@n": "2", "foreName": "Q.", "surname": "Aelius"}, {"@n": "2", "foreName": "L.", "surname": "Apustius"}, {"@n": "2", "foreName": "Cn.", "surname": "Domitius"}], "#text": "exitu anni huius  tribunus plebis ex senatus consulto tulit ad plebem, plebesque scivit, uti duae Latinae coloniae una in Bruttios, altera in Thurinum agrum deducerentur.\n\n his deducendis triumviri creati, quibus in triennium imperium esset, in Bruttios , , , in Thurinum agrum , , . ea bina comitia  praetor urbanus in Capitolio habuit."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Cornelio"}, {"@n": "2", "foreName": "C.", "surname": "Scribonius"}, {"@n": "2", "foreName": "Cn.", "surname": "Domitius"}, {"@n": "3", "foreName": "Q.", "surname": "Marcius", "addName": "Ralla"}, {"@n": "3", "foreName": "P.", "surname": "Sempronius", "addName": "Sophus"}, {"@n": "2", "foreName": "C.", "surname": "Servilius"}, {"@n": "3", "foreName": "L.", "surname": "Furio", "addName": "Purpurione"}], "pb": {"@id": "vol.7.2.p.169", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 194."}, "#text": "aedes eo anno aliquot dedicatae sunt: una Iunonis Matutae in foro olitorio, vota locataque quadriennio ante a  consule Gallico bello;\n\n censor idem dedicavit; altera Fauni; aediles eam biennio ante ex multaticio argento faciendam locarant  et , qui praetor urbanus eam  dedicavit.\n\n et aedem Fortunae Primigeniae in colle Quirinali dedicavit , duumvir ad id ipsum creatus;\n\n voverat eam decem annis ante Punico bello  consul, locaverat idem censor.\n\n et in insula Iovis aedem  duumvir dedicavit; vota erat sex annis ante Gallico bello ab  praetore, ab eodem postea consule locata. haec eo anno acta."}, {"milestone": [{"@unit": "chapter", "@n": "54"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Scipio"}, {"@n": "3", "foreName": "L.", "surname": "Cornelius", "addName": "Merula"}, {"@n": "3", "foreName": "Q.", "surname": "Minucius", "addName": "Thermus"}, {"@n": "3", "foreName": "L.", "surname": "Cornelius", "addName": {"@n": "added", "#text": "Scipio"}}, {"@n": "3", "foreName": "M.", "surname": "Fulvius", "addName": "Nobilior"}, {"@n": "2", "foreName": "C.", "surname": "Scribonius"}, {"@n": "3", "foreName": "M.", "surname": "Valerius", "addName": "Messala"}, {"@n": "3", "foreName": "L.", "surname": "Porcius", "addName": "Licinus"}, {"@n": "2", "foreName": "C.", "surname": "Flaminius"}, {"@n": "3", "foreName": "L.", "surname": "Scribonius", "addName": {"@n": "added", "#text": "Libo"}}], "hi": [{"@rend": "italics", "#text": "A."}, {"@rend": "italics", "#text": "quinquagesimum"}], "pb": [{"@id": "vol.7.2.p.170", "@n": "notedatea"}, {"@id": "vol.7.2.p.171", "@n": "notedatea"}], "note": [{"date": "a. u. c. 560. 561."}, {"date": "a. Chr. n. 194. 193."}], "#text": "ex provincia Gallia ad consules subrogandos venit. comitia consulum fuere, quibus creati sunt  et .\n\n postero die creati sunt praetores , , , ,  et .\n\nMegalesia ludos scaenicos  Atilius Serranus,  aediles curules primi fecerunt.\n\n horum aedilium ludos Romanos primum senatus a populo secretus spectavit, praebuitque sermones, sicut omnis novitas solet, aliis tandem, quod multo ante debuerit, tributum existimantibus amplissimo ordini,\n\n aliis demptum ex dignitate populi, quidquid maiestati patrum adiectum esset, interpretantibus et omnia discrimina talia, quibus ordines discernerentur, et concordiae et libertatis aequae minuendae esse.\n\n ad quingentesimum  octavum annum in promiscuo spectatum esse; quid repente factum, cur immisceri sibi in cavea patres plebem nollent?\n\n cur dives pauperem consessorem fastidiret? novam, superbam libidinem, ab nullius ante gentis senatu neque desideratam neque institutam.\n\n postremo ipsum quoque Africanum, quod consul auctor eius rei fuisset, paenituisse ferunt. adeo nihil motum ex antiquo probabile est; veteribus, nisi quae usus evidenter arguit, stari malunt."}, {"milestone": [{"@unit": "chapter", "@n": "55"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Cornelius"}, {"@n": "2", "foreName": "Q.", "surname": "Minucius"}, {"@n": "2", "foreName": "C.", "surname": "Scribonius"}, {"@n": "2", "foreName": "M.", "surname": "Valerius"}, {"@n": "3", "foreName": "L.", "surname": "Cornelius"}, {"@n": "3", "foreName": "L.", "surname": "Porcius"}, {"@n": "3", "foreName": "C.", "surname": "Flaminius"}, {"@n": "3", "foreName": "M.", "surname": "Fulvius"}], "#text": "principio anni, quo   consules fuerunt, terrae motus ita crebri nuntiabantur, ut non rei tantum ipsius sed feriarum quoque ob id indictarum homines taederet;\n\n nam neque senatus haberi neque res publica administrari poterat sacrificando expiandoque occupatis consulibus.\n\n postremo decemviris adire libros iussis, ex responso eorum supplicatio per triduum fuit.\n\n coronati ad omnia pulvinaria supplicaverunt, edictumque est, ut omnes, qui ex una familia essent, supplicarent pariter. item ex auctoritate senatus consules edixerunt, ne quis, quo die terrae motu nuntiato feriae indictae essent, eo die alium terrae motum nuntiaret.\n\n provincias deinde consules prius, tum praetores sortiti.\n\nCornelio Gallia, Minucio Ligures evenerunt; sortiti praetores  urbanam,  peregrinam,  Siciliam,  Sardiniam,  Hispaniam citeriorem,  Hispaniam ulteriorem."}, {"milestone": [{"@unit": "chapter", "@n": "56"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Cinci"}, {"@n": "2", "foreName": "Ti.", "surname": "Sempronii"}, {"@n": "2", "foreName": "P.", "surname": "Cornelii"}, {"@n": "2", "foreName": "Ti.", "surname": "Sempronii"}, {"@n": "2", "foreName": "L.", "surname": "Cornelius"}, {"@n": "2", "foreName": "L.", "surname": "Cornelius"}], "pb": [{"@id": "vol.7.2.p.172", "@n": "notedatea"}, {"@id": "vol.7.2.p.173", "@n": "notedatea"}], "note": [{"date": "a. u. c. 561."}, {"date": "a. Chr. n. 193."}], "#text": "nihil eo anno belli expectantibus consulibus litterae praefectus is Pisis erat\n\nadlatae, Ligurum viginti milia  armatorum coniuratione per omnia conciliabula universae gentis facta Lunensem primum agrum depopulatos, Pisanum deinde finem transgressos omnem oram maris peragrasse.\n\n itaque Minucius consul, cui Ligures provincia evenerat, ex auctoritate senatus in rostra escendit et edixit,\n\n ut legiones duae urbanae, quae superiore anno conscriptae essent, post diem decimum Arretii adessent; in earum locum se duas legiones urbanas scripturum.\n\n item sociis et Latino nomini, magistratibus legatisque eorum, qui milites dare debebant, edixit, ut in Capitolio se adirent.\n\n iis quindecim milia peditum et quingentos equites, pro numero cuiusque iuniorum,\n\n discripsit et inde ex Capitolio protinus ire ad portam et, ut maturaretur res, proficisci ad dilectum iussit.\n\nFulvio Flaminioque terna milia Romanorum peditum, centeni equites in supplementum et quina milia socium Latini nominis et duceni equites decreti, mandatumque praetoribus, ut veteres dimitterent milites, cum in provinciam venissent.\n\n cum milites, qui in legionibus urbanis erant, frequentes tribunos plebei adissent, uti causas cognoscerent eorum, quibus aut emerita stipendia aut morbus causae essent, quo minus militarent, eam rem litterae  discusserunt,\n\n in quibus scriptum erat, Ligurum decem milia in agrum Placentinum venisse et eum usque ad ipsa coloniae moenia et Padi ripas cum caedibus et incendiis perpopulatos esse;\n\nBoiorum quoque gentem ad rebellionem spectare. ob eas res tumultum esse decrevit senatus; tribunos plebei non placere causas militaris cognoscere, quo minus ad edictum conveniretur.\n\n adiecerunt etiam, ut socii nominis Latini, qui in exercitu   fuissent et dimissi ab iis consulibus essent, ut, ad quam diem  consul edixisset et in quem locum edixisset Etruriae,\n\n convenirent, et uti  consul in provinciam proficiscens in oppidis agrisque, qua iturus esset, si quos ei videretur, milites scriberet armaretque et duceret secum, dimittendique ei, quos eorum quandoque vellet, ius esset."}, {"milestone": [{"@unit": "chapter", "@n": "57"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.7.2.p.174", "@n": "notedatea"}, {"@id": "vol.7.2.p.175", "@n": "notedatea"}, {"@id": "vol.7.2.p.176", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "T.", "surname": "Quinctius"}, {"@n": "2", "foreName": "C.", "surname": "Scribonio"}, {"@n": "2", "foreName": "T.", "surname": "Quinctio"}], "note": [{"date": "a. u. c. 561."}, {"date": "a. Chr. n. 193."}, {"date": "a. u. c. 561."}], "#text": "postquam consules dilectu habito profecti in provincias sunt, tum  postulavit, ut de iis, quae cum decem legatis ipse statuisset, senatus audiret eaque, si videretur, auctoritate sua confirmaret;\n\n id eos facilius facturos, si legatorum verba, qui ex universa Graecia et magna parte Asiae quique ab regibus venissent, audissent.\n\n eae legationes a  praetore urbano in senatum introductae sunt, benigneque omnibus responsum.\n\n cum Antiocho quia longior disceptatio erat, decem legatis, quorum pars aut in Asia aut Lysimachiae apud regem fuerant, delegata est.\n\n  mandatum, ut adhibitis iis legatorum regis verba audiret responderetque iis, quae ex dignitate atque utilitate populi Romani responderi possent.\n\nMenippus et Hegesianax principes regiae legationis erant. ex iis Menippus ignorare se dixit, quidnam perplexi sua legatio haberet, cum simpliciter ad amicitiam petendam iungendamque societatem venissent.\n\n esse autem tria genera foederum, quibus inter se paciscerentur amicitias civitates regesque: unum, cum bello victis dicerentur leges; ubi enim omnia ei, qui armis plus posset, dedita essent, quae ex iis habere victos, quibus multari eos velit, ipsius ius atque arbitrium  esse;\n\n alterum, cum pares bello aequo foedere in pacem atque amicitiam venirent; tunc enim repeti reddique per conventionem res et, si quarum turbata bello possessio sit, eas aut ex formula iuris antiqui aut ex partis utriusque commodo componi;\n\n tertium esse genus, cum, qui numquam hostes fuerint, ad amicitiam sociali foedere inter se iungendam coeant; eos neque dicere nec accipere leges;\n\n id enim victoris et victi esse. ex eo genere cum Antiochus esset, mirari se, quod Romani aequum censeant leges ei dicere, quas Asiae urbium liberas et immunis, quas stipendiarias esse velint, quas intrare praesidia regia regemque vetent.\n\n cum Philippo enim hoste pacem, non cum Antiocho amico societatis foedus ita sanciendum esse."}, {"milestone": [{"@unit": "chapter", "@n": "58"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "59"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "hi": {"@rend": "italics", "#text": "cum,"}, "pb": {"@id": "vol.7.2.p.177", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 194."}, "persName": {"@n": "2", "foreName": "P.", "surname": "Sulpicius"}, "#text": "ad ea Quinctius: quoniam vobis distincte agere libet et genera iungendarum amicitiarum enumerare, ego quoque duas condiciones ponam, extra quas nullam esse regi nuntietis amicitiae cum populo Romano iungendae,\n\n unam si nos nihil, quod ad urbes Asiae attinet, curare velit, ut et ipse omni Europa abstineat;\n\n alteram, si se ille Asiae finibus non contineat et in Europam transcendat, ut et Romanis ius sit Asiae civitatium amicitias et tueri, quas habeant, et novas complecti.\n\n enimvero id auditu etiam dicere indignum esse Hegesianax, Thraciae et Chersonesi urbibus arceri Antiochum,\n\n  quae Seleucus, proavus eius, Lysimacho rege bello victo et in acie caeso per summum decus parta reliquerit, pari cum laude eadem ab Thracibus possessa, partim armis receperit Antiochus, partim deserta, sicut ipsam Lysimachiam, et revocatis cultoribus frequentaverit et, quae strata ruinis atque incendiis erant, ingentibus impensis aedificaverit.\n\n quid igitur simile esse ex ea possessione, ita parta, ita recuperata, deduci Antiochum, et Romanos abstinere Asia, quae numquam eorum fuerit?\n\n amicitiam expetere Romanorum Antiochum, sed quae impetrata gloriae sibi, non pudori sit.\n\n ad haec Quinctius quando quidem inquit honesta pensamus, sicut aut sola aut prima certe pensari decet principi orbis terrarum populo et tanto regi,\n\n utrum tandem videtur honestius, liberas velle omnis, quae ubique sunt, Graeciae urbis, an servas et vectigalis facere?\n\n si sibi Antiochus pulchrum esse censete, quas urbes proavus belli iure habuerit, avus paterque numquam usurpaverit pro suis,\n\n eas repetere in servitutem, et populus Romanus susceptum patrocinium libertatis Graecorum non deserere fidei constantiaeque suae ducit esse.\n\n sicut a Philippo Graeciam liberavit, ita et ab Antiocho Asiae urbes, quae Graii nominis sint, liberare in animo habet.\n\n neque enim in Aeolidem Ioniamque coloniae in servitutem regiam missae sunt, sed stirpis augendae causa gentisque vetustissimae per orbem terrarum propagandae.\n\ncum haesitaret Hegesianax nec infitiari posset honestiorem causam libertatis quam servitutis praetexi titulo, quin mittimus ambages? inquit , qui maximus natu ex decem legatis erat;\n\n alteram ex duabus condicionibus, quae modo diserte a Quinctio latae sunt, legite aut supersedete de amicitia agere\n\n nos vero inquit Menippus nec volumus nec possumus pacisci quicquam, quo regnum Antiochi minuatur."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "vol.7.2.p.178", "@n": "notedatea"}, "note": {"date": "a. u. c. 561."}, "persName": [{"@n": "2", "foreName": "P.", "surname": "Sulpicium"}, {"@n": "2", "foreName": "P.", "surname": "Villium"}, {"@n": "2", "foreName": "P.", "surname": "Aelium"}], "#text": "postero die Quinctius legationes universas Graeciae Asiaeque cum in senatum introduxisset, ut scirent, quali animo populus Romanus, quali Antiochus erga civitates Graeciae essent, postulata et regis et sua exposuit:\n\n renuntiarent civitatibus suis populum Romanum, qua virtute quaque fide libertatem eorum a Philippo vindicaverit, eadem ab Antiocho, nisi decedat Europa, vindicaturum.\n\n tum Menippus deprecari et Quinctium et patres institit, ne festinarent decernere, quo decreto turbaturi orbem terrarum essent;\n\n tempus et sibi sumerent et regi ad cogitandum darent; cogitaturum, cum renuntiatae condiciones essent, et impetraturum aliquid aut pacis causa concessurum. ita integra dilata res est.\n\n legatos mitti ad regem eosdem, qui Lysimachiae apud eum fuerant, placuit, , , ."}, {"milestone": [{"@unit": "chapter", "@n": "60"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "chapter", "@n": "61"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "pb": [{"@id": "vol.7.2.p.179", "@n": "notedatea"}, {"@id": "vol.7.2.p.180", "@n": "notedatea"}, {"@id": "vol.7.2.p.181", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 193."}, {"date": "a. u. c. 561."}, {"date": "a. Chr. n. 193."}], "#text": "vixdum hi profecti erant, cum a Carthagine legati bellum haud dubie parare Antiochum Hannibale ministro attulerunt inieceruntque curam, ne simul et Punicum excitaretur bellum.\n\nHannibal patria profugus pervenerat ad Antiochum, sicut ante dictum est, et erat apud regem in magno honore, nulla alia arte, nisi quod volutanti diu consilia de Romano bello nemo aptior super tali re particeps esse sermonis poterat.\n\n sententia eius una atque eadem semper erat, ut in Italia bellum gereretur: Italiam et commeatus et militem praebituram externo hosti;\n\n si nihil ibi moveatur, liceatque populo Romano viribus et copiis Italiae extra Italiam bellum gerere, neque regem neque gentem ullam parem Romanis esse.\n\n sibi centum tectas naves et decem milia peditum, mille equites deposcebat: ea se classe primum Africam petiturum; magno opere confidere et Carthaginienses ad rebellandum ab se compelli posse;\n\n si illi cunctentur, se aliqua parte Italiae excitaturum Romanis bellum. regem cum ceteris omnibus  transire in Europam debere et in aliqua parte Graeciae copias continere neque traicientem et, quod in speciem famamque belli satis sit, paratum traicere.\n\n in hanc sententiam cum adduxisset regem, praeparandos sibi ad id popularium animos ratus litteras, ne quo casu interceptae palam facerent conata, scribere non est ausus;\n\nAristonem quendam Tyrium nanctus Ephesi expertusque sollertiam levioribus ministeriis, partim donis, partim spe praemiorum oneratum, quibus etiam ipse rex adnuerat, Carthaginem cum mandatis mittit.\n\n edit nomina eorum, quibus conventis opus esset; instruit etiam secretis notis, per quas haud dubie agnoscerent sua mandata esse.\n\n hunc Aristonem Carthagine obversantem non prius amici quam inimici Hannibalis, qua de causa venisset, cognoverunt.\n\n et primo in circulis conviviis celebrata sermonibus res est;\n\n deinde in senatu quidam nihil actum esse dicere exilio Hannibalis, si absens quoque novas moliri res et sollicitando animos hominum turbare statum civitatis posset;\n\nAristonem quendam, Tyrium advenam, instructum mandatis ab Hannibale et rege Antiocho venisse; certos homines cotidie cum eo secreta colloquia serere; in occulto coqui, quod mox in omnium perniciem erupturum esset.\n\n conclamare omnes vocari Aristonem debere, et quaeri, quid venisset, et, nisi expromeret, cum legatis Romam mitti; satis pro temeritate unius hominis suppliciorum pensum esse;\n\n privatos suo periculo peccaturos; rem publicam non extra noxam modo sed etiam extra famam noxae conservandam esse.\n\n vocatus Ariston purgare sese et firmissimo propugnaculo uti, quod litterarum nihil ad quemquam attulisset;\n\n ceterum nec causam adventus satis expediebat et in eo maxime haesitabat, quod cum Barcinae solum factionis hominibus collocutum eum arguebant.\n\n orta inde altercatio est aliis pro speculatore comprehendi iam et custodiri iubentibus, aliis negantibus tumultuandi causam esse;\n\n mali rem exempli esse de nihilo hospites corripi; idem Carthaginiensibus et Tyri et in aliis emporiis, quo frequenter commeent, eventurum.\n\n dilata eo die res est. Ariston Punico ingenio inter Poenos usus tabellas conscriptas celeberrimo loco super sedem cotidianam magistratuum prima vespera suspendit, ipse de tertia vigilia navem conscendit et profugit.\n\n postero die cum sufetes ad ius dicendum consedissent, conspectae tabellae demptaeque et lectae. scriptum erat Aristonem privatim ad neminem, publice ad senioresita senatum vocabantmandata habuisse.\n\n publicato crimine minus intenta de paucis quaestio erat; mitti tamen legatos Romam, qui rem ad consules et senatum deferrent, placuit, simul qui de iniuriis Masinissae quererentur."}, {"milestone": [{"@unit": "chapter", "@n": "62"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}], "hi": [{"@rend": "italics", "#text": "sensit,"}, {"@rend": "italics", "#text": "in"}], "pb": [{"@id": "vol.7.2.p.182", "@n": "notedatea"}, {"@id": "vol.7.2.p.183", "@n": "notedatea"}, {"@id": "vol.7.2.p.186"}, {"@id": "vol.7.2.p.187"}, {"@id": "vol.7.2.p.188"}, {"@id": "vol.7.2.p.189"}, {"@id": "vol.7.2.p.190"}, {"@id": "vol.7.2.p.191"}, {"@id": "vol.7.2.p.192"}, {"@id": "vol.7.2.p.193"}, {"@id": "vol.7.2.p.194"}, {"@id": "vol.7.2.p.195"}, {"@id": "vol.7.2.p.196"}, {"@id": "vol.7.2.p.197"}, {"@id": "vol.7.2.p.198"}, {"@id": "vol.7.2.p.199"}, {"@id": "vol.7.2.p.200"}, {"@id": "vol.7.2.p.201"}, {"@id": "vol.7.2.p.202"}], "note": [{"date": "a. u. c. 561."}, {"date": "a. Chr. n. 193."}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Scipio"}, {"@n": "3", "foreName": "P.", "addName": ["Scipio", "Africanus"]}, {"@n": "3", "foreName": "C.", "surname": "Cornelius", "addName": "Cethegus"}, {"@n": "3", "foreName": "M.", "surname": "Minucius", "addName": "Rufus"}], "#text": "Masinissa postqum et infames Carthaginiensis et inter se ipsos discordes  principibus propter colloquia Aristonis senatui, senatu propter indicium eiusdem Aristonis populo suspecto,\n\n locum iniuriae esse ratus agrum maritimum eorum et depopulatus est et quasdam urbes vectigalis Carthaginiensium sibi coegit stipendium pendere.\n\nEmporia vocant eam regionem;  ora est minoris Syrtis et agri uberis; una civitas eius Leptis; ea singula in dies talenta vectigal Carthaginiensibus dedit.\n\n hanc tum regionem et totam infestam Masinissa et ex quadam parte dubiae possessionis, sui regni an Carthaginiensium esset, effecerat.\n\n et quia simul ad purganda crimina et questum de se Romam eos ituros comperit, qui et illa onerarent suspicionibus et de iure  vectigalium disceptarent, legatos et ipse Romam mittit.\n\n auditi de Tyrio advena primum Carthaginienses curam iniecere patribus, ne cum Antiocho simul et Poenis bellandum esset.\n\n maxime ea suspicio crimen urgebat, quod, quem comprensum Romam mitti placuisset, nec ipsum nec navem eius custodissent.\n\n de agro deinde cum regis legatis disceptari coeptum.\n\nCarthaginienses iure finium causam tutabantur, quod intra eos terminos esset, quibus  victor agrum,\n\n qui iuris esset Carthaginiensium, finisset, et confessione regis, qui, cum Aphthirem, profugum ex regno suo, cum parte Numidarum vagantem circa Cyrenas persequeretur, precario ab se iter per eum ipsum agrum tamquam haud dubie Carthaginiensium iuris petisset.\n\nNumidae et de terminatione Scipionis mentiri eos arguebant, et, si quis veram originem iuris exigere vellet, quem proprium agrum Carthaginiensium in Africa esse?\n\n advenis, quantum secto bovis tergo amplecti loci potuerint, tantum ad urbem communiendam precario datum; quidquid Bursam, sedem suam, excesserint, vi atque iniuria partum habere.\n\n neque eum, de quo agatur, probare eos posse non modo semper, ex quo coeperint, sed ne diu quidem se possedisse. per opportunitates nunc illos, nunc reges Numidarum usurpasse ius, semperque penes eum possessionem fuisse, qui plus armis potuisset.\n\n cuius condicionis res fuerit, priusquam hostes Romanis Carthaginienses, socius atque amicus rex Numidarum esset, eius sinerent esse nec se interponerent, quo minus, qui posset, teneret.\n\n responderi legatis utriusque partis placuit missuros se in Africam, qui inter populum Carthaginiensem et regem in re praesenti disceptarent.\n\n missi  et  et  audita inspectaque re omnia suspensa neutro inclinatis sententiis reliquere.\n\n id utrum sua sponte fecerint, an quia mandatum ita fuerit, non tam certum est, quam videtur tempori aptum fuisse, integro certamine eos relinqui;\n\n nam ni ita esset, unus Scipio vel notitia rei vel auctoritate, ita de utrisque meritus, finire nutu disceptationem potuisset."}]}]}}}}