{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Ab urbe condita, fragments", "author": {"@n": "Liv.", "#text": "Titus Livius (Livy)"}}, "extent": null, "sourceDesc": {"listBibl": {"biblStruct": {"monogr": {"title": "Titi Livi\nab urbe condita libri\neditionem priman curavit\nGuilelmus Weissenborn\neditio altera auam curavit\nMauritius Mueller\nPars IV. Libri XLI-CXLII\nFragmenta. Index.", "author": "Titus Livius", "editor": ["W. Weissenborn", "H. J. Mller"], "imprint": {"pubPlace": "Leipzig", "publisher": "Teubner", "date": "1911"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@delim": ".", "@unit": "book"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "en", "#text": "English"}, {"@id": "de", "#text": "German"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006/7/13", "respStmt": {"name": "Gregory Crane", "resp": "ed."}, "item": null}}}, "text": {"body": {"head": "Librorum XLVICXLII Periochae.", "div1": [{"@type": "book", "@n": "46", "p": {"milestone": [{"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "5"}], "pb": {"@id": "p.214"}, "#text": "Eumenes rex Romam venit, qui Macedonico bello medium egerat. ne aut hostis iudicatus videretur, si exclusus esset, aut liberatus crimine, si admitteretur, in commune lex lata est, ne cui regi Romam venire liceret. Claudius Marcellus consul Alpinos Gallos, C. Sulpicius Gallus consul Liguras subegit. legati Prusiae regis questi sunt de Eumene, quod fines suos popularetur, dixeruntque eum conspirasse cum Antiocho adversus populum Romanum. societas cum Rhodiis deprecantibus iuncta est. lustrum a censoribus conditum: censa sunt civium capita  CCCXXXVII XXII. princeps senatus M. Aemilius Lepidus. Ptolemaeus Aegypti rex, pulsus regno a minore fratre missis ad cum legatis restitutus est. Ariarathe, Cappadociae rege, mortuo filius eius Ariarathes regnum accepit et amicitiam cum populo Romano per legatos renovavit. res praeterea  adversus Liguras et Corsos et Lusitanos vario eventu gestas et motus Syriae mortuo Antiocho, qui filium Antiochum puerum admodum reliquerat, continet. hunc Antiochum puerum cum Lysia tutore Demetrius Seleuci filius, qui Romae obses fuerat, clam, quia non dimittebatur, a Roma* interemit et ipse in  regnum receptus. L. Aemilius Paulus, qui Persen vicerat, mortuus.  \ncuius tanta abstinentia fuit, ut, cum ex Hispania et ex Macedonia immensas opes rettulisset, vix ex auctione eius redactum sit, unde uxori eius dos solveretur. Pomptinae paludes a Cornelio Cethego consule, cui ea provincia evenerat, siccatae,  agerque ex his factus."}}, {"@type": "book", "@n": "47", "p": {"milestone": [{"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}], "hi": [{"@rend": "italics", "#text": "senatus"}, {"@rend": "italics", "#text": "kal. Ian."}], "#text": "Cn. Tremellio pr. multa dicta est, quod cum M. Aemilio Lepido pontifice maximo iniuriose contenderat; sacrorumque quam magistratuum ius potentius fuit. lex de ambitu lata. lustrum a censoribus conditum est: censa sunt civium  capita CCCXXVIII CCCXVI. princeps  sextum Aemilius Lepidus. inter Ptolemaeos fratres, qui dissidebant, foedus ictum, ut alter Aegypto, alter Cyrenis regnaret. Ariarathes, Cappadociae rex, consilio Demetrii Syriae regis et viribus pulsus regno, a senatu restitutus est. missi a senatu, qui inter Masinissam et Carthaginienses de agro iudicarent. C. Marcius consul adversus Dalmatas primum parum prospere, postea, feliciter pugnavit. cum quibus bello confligendi causa fuit, quod Illyrios, socios populi Romani, vastaverant; eandemque gentem Cornelius Nasica consul domuit. Q. Opimius consul Transalpinos Liguras, qui Massiliensium oppida Antipolim et Nicaeam vastabant, subegit. praeterea res in Hispania a compluribus parum prospere gestas continet. consules anno quingentesimo nonagesimo octavo ab urbe condita magistratum  inire coeperunt. mutandi comitia causa fuit, quod Hispani  rebellabant. legati ad disceptandum inter Carthaginienses et Masinissam missi nuntiaverunt vim navalis materiae se Carthagine deprehendisse. aliquot praetores a provinciis avaritiae nomine accusati damnati sunt."}}, {"@type": "book", "@n": "48", "p": {"milestone": [{"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}], "hi": [{"@rend": "italics", "#text": "populum"}, {"@rend": "italics", "#text": "erat,"}, {"@rend": "italics", "#text": "cui"}, {"@rend": "italics", "#text": "siccum"}], "pb": [{"@id": "p.215"}, {"@id": "p.216"}], "#text": "lustrum a censoribus conditum est: censa sunt  civium capita CCCXXIIII. semina tertii Punici belli referuntur. cum in finibus Carthaginiensium ingens Numidarum exercitus duce Ariobarzane Syphacis nepote diceretur esse, M. Porcius Cato suasit, ut Carthaginiensibus, qui exercitum specie contra Masinissam, re contra Romanos accitum in finibus haberent,  bellum indiceretur. contra dicente P. Cornelio Nasica placuit legatos mitti Carthaginem, qui specularentur, quid ageretur. castigato senatu Carthaginiensium, quod contra foedus et exercitum et navales materias haberent, pacem inter eos et Masinissam facere voluerunt, Masinissa agro, de quo lis erat, cedente.  sed Gisgo Hamilcaris filius, homo seditiosus, qui tum in magistratu erat, cum senatus parturum se iudicio legatis dixisset, ita  concitavit bellum adversus Romanos suadendo, ut legatos, quo minus violarentur, fuga explicuerit. id nuntiantes infestum iam senatum Carthaginiensibus  festiorem fecerunt. M. Porcius Cato filii in praetura mortui funus tenuissimo, ut potuitnam pauper erat ,  sumptu fecit. Andriscus, qui se Persei filium, regis quondam Macedoniae, ingenti adserveratione mentiretur, Romam missus. M. Aemilius Lepidus, qui princeps senatus sextis iam censoribus lectus  antequam expiraret, praecepit filiis, lecto se strato  [sine] linteis sine purpura efferrent; in relicum funus ne plus quam aeris decus consumerent: imaginum specie, non sumptibus nobilitari magnorum virorum funera solere. de veneficiis quaesitum. Publilia et Licinia, nobiles feminae, quae viros suos consulares necasse insimulabantur, cognita causa, cum praetori  praedes vades dedissent, cognatorum decreto necatae sunt. Gulussa Masinissae filius nuntiavit Carthagine dilectus agi, classem comparari et haud dubie bellum strui. cum Cato suaderet, ut his bellum indiceretur, P. Cornelio Nasica dicente nihil temere faciundum, placuit decem legatos mitti exploratum. L. Licinius Lucullus A. Postumius Albinus consules cum dilectum severe agerent nec quemquam gratia dimitterent, ab tribunis plebis, qui pro amicis suis vacationem impetrare non poterant, in carcerem coniecti sunt. cum Hispaniense bellum parum prospere aliquotiens gestum ita confudisset civitatem Romanam, ut ne hi quidem invenirentur, qui aut tribunatum exciperent aut legati ire vellent, P. Cornelius Aemilianus processit et exceptaturum se militiae genus, quodcumque imperatum esset, professus est; quo exemplo omnes ad studium militandi concitavit. Lucullus consul, cum Claudius Marcellus,  successerat,  pacasse omnes Celtiberiae populos videretur, Vaccaeos et Cantabros et alias incognitas adhuc in Hispania gentes subegit. ibi P. Cornelius [Africanus] Scipio Aemilianus, L. [Corneli] Pauli filius, Africani nepos, sed adoptivus, provocatorem barbarum tribunus militum occidit et in expugnatione Intercatiae  urbis maius etiamnum periculum adit: nam murum primus transcendit. Ser. Sulpicius Galba praetor male adversus Lusitanos pugnavit. cum legati ex Africa cum oratoribus Carthaginiensium et Gulussa Masinissae filio redissent dicerentque et exercitum se et classem Carthagine deprehendisse, perrogari  sententias placuit. Catone et aliis principibus senatus suadentibus, ut in Africam confestim transportaretur exercitus, quoniam Cornelius Nasica dicebat nondum sibi iustam causam belli videri, placuit, ut bello abstinerent, si Carthaginienses classem exussissent et exercitum dimisissent: si minus, proximi  consules de bello Punico referrent. cum locatum a censoribus theatrum exstrueretur, P. Cornelio Nasica auctore tamquam  inutile et nociturum publicis moribus ex senatus consulto destructum est, populusque aliquamdiu stans ludos spectavit. Carthaginienses cum adversus foedus bellum Masinissae  intulissent, victi ab eo annos habente XCII et sine pulpamine mandere et  gustare panem tantum solito, insuper Romanum bellum   meruerunt. motus praeterea Syriae et bella inter reges gesta referuntur. inter quos motus Demetrius Syriae rex occisus est."}}, {"@type": "book", "@n": "49", "p": [{"milestone": [{"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}], "hi": [{"@rend": "italics", "#text": "ante"}, {"@rend": "italics", "#text": "qui"}], "pb": {"@id": "p.217"}, "#text": "tertii Punici belli initium altero et sescentesimo ab  urbe condita anno, intra quintum annum quam erat coeptum, consummati. inter M. Porcium Catonem et Scipionem Nasicam, quorum alter sapientissimus vir in civitate habebatur, alter optimus vir etiam iudicatus a senatu erat, diversis certatum sententiis est, Catone suadente bellum et ut tolleretur delereturque Carthago, Nasica dissuadente. placuit tamen, quod contra foedus naves haberent, quod exercitum extra fines duxissent, quod socio populi Romani et amico, Masinissae, arma intulissent, quod filium eius Gulussam, qui cum legatis Romanis erat, in oppidum non recepissent, bellum his indici. priusquam ullae  copiae in naves imponerentur, Uticenses legati Romam venerunt se suaque omnia dedentes. ea legatio velut omen grata patribus, acerba Carthaginiensibus fuit. ludi Diti patri ad Tarentum ex praecepto librorum facti, qui  annum centesimum primo Punico bello, quingentesimo et altero anno ab urbe  condita facti erant. legati triginta Romam venerunt, per quos se Carthaginienses dedebant. Catonis sententia evicit, ut in decreto perstaretur, et ut consules quam primum ad bellum proficiscerentur. qui ubi in Africam transierunt, acceptis quos imperaverant trecentis obsidibus et armis omnibus  instrumentisque belli, si qua Carthagine erant, cum ex auctoritate patrum iuberent, ut in alio loco, dum a mari decem milia passuum ne minus remoto, oppidum facerent, indignitate rei ad bellandum Carthaginienses compulerunt. obsideri obpugnarique coepta est Carthago a L. Marcio M'. Manilio consulibus. in qua  obpugnatione cum neglectos ab una parte muros duo tribuni temere cum cohortibus suis irrupissent et ab oppidanis graviter caederentur, a Scipione  Orfitiano expliciti sunt; per quem et castellum Romanorum, quod nocte expugnabant, paucis equitibus iuvantibus liberatum est, castrorumque, quae Carthaginienses omnibus copiis ab urbe pariter egressi obpugnabant, liberatorum is ipse praecipuam gloriam tulit. praeterea cum ab inrita obpugnatione Carthaginis consul  alter enim Romam ad comitia ierat  exercitum duceret adversus Hasdrubalem,  cum ampla manu saltum inicum insederat, suasit  primo consuli, ne tam inico loco confligeret. victus deinde complurum, qui et prudentiae et virtuti eius invidebant, sententiis et ipse saltum ingressus est. cum, sicut praedixerat, fusus fugatusque esset Romanus exercitus et duae cohortes ab hoste obsiderentur, cum paucis equitum turmis in saltum reversus  liberavit eas et incolumes reduxit. quam virtutem eius et Cato, vir promptioris ad vituperandum linguae, in senatu sic prosecutus  \nest, ut diceret reliquos, qui in Africa militarent, umbras volitare, Scipionem vigere, et populus Romanus eo favore complexus, ut comitiis plurimae eum tribus consulem scriberent, cum hoc per aetatem non liceret. cum L. Scribonius tribunus  plebis rogationem promulgasset, ut Lusitani, qui in fidem populo R. dediti ab Ser. Galba in Gallia venissent, in libertatem restituerentur, M. Cato acerrime suasit. extat oratio in annalibus ipsius inclusa. Q. Fulvius Nobilior ei, saepe ab eo in senatu laceratus, respondit pro Galba. ipse quoque Galba, cum se  damnari videret, complexus duos filios praetextatos et Sulpicii Gali filium, cuius tutor erat, ita miserabiliter pro se locutus est, ut rogatio antiquaretur. extant tres orationes eius, duae adversus Libonem tribunum plebis rogationemque eius habitae de Lusitanis, una contra L. Cornelium Cethegum, in qua Lusitanos  prope se castra habentis caesos fatetur, quod compertum habuerit equo atque homine suo ritu immolatis per speciem pacis adoriri exercitum suum in animo habuisse."}, {"hi": [{"@rend": "italics", "#text": "se"}, {"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "in"}], "milestone": [{"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "#text": "Andriscus quidam, ultimae sortis homo, Persei regis filium  ferens et mutato nomine Philippus vocatus, cum ab urbe Romana, quo illum Demetrius Syriae rex ob hoc ipsum mendacium miserat, clam profugisset, multis ad falsam eius fabulam velut ad veram coeuntibus, contracto exercitu totam Macedoniam aut voluntate incolentium aut armis occupavit. fabulam autem talem finxerat: ex paelice se  Perseo rege ortum,  traditum educandum Cretensi cuidam esse, ut  belli casus, quod ille cum Romanis gereret, aliquod velut semen regiae stirpis extaret. Adramyti se educatum usque ad duodecimum aetatis annum, patrem eum esse credentem, a quo educaretur, ignarum generis fuisse sui. adfecto deinde eo, cum prope ad ultimum  finem vitae esset, detectam tandem sibi originem suam falsaeque matri libellum datum signo Persei regis signatum, quem sibi traderet, cum ad puberem aetatem venisset, obtestationesque ultimas adiectas, ut res in occulto ad id tempus servaretur. pubescenti libellum traditum, in quo relicti sibi duo thensauri a  patre dicerentur. tum scienti mulierem se subditum esse, veram stirpem ignoranti edidisse genus atque obtestatam, ut prius quam manaret ad Eumenen res, Perseo inimicum, excederet his locis, ne interficeretur. eo se exterritum, simul sperantem aliquod a Demetrio auxilium in Syriam se contulisse atque ibi primum, quis esset, palam expromere ausum."}]}, {"@type": "book", "@n": "50", "p": {"milestone": [{"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}], "pb": {"@id": "p.218"}, "#text": "Thessalia, cum et illam invadere armis atque occupare Pseudophilippus vellet, per legatos Romanorum auxiliis Achaeorum defensa est. Prusias rex Bithyniae, omnium humillimorumque vitiorum, a Nicomede filio, adiuvante Attalo rege Pergami,  occisus, habebat alterum filium, qui pro superiore ordine dentium enatum habuisse unum os continens dicitur. cum III legati  ad pacem inter Nicomeden et Prusiam faciendam ab Romanis missi essent, cum unus ex his multis cicatricibus sparsum caput haberet, alter pedibus aeger esset, tertius ingenio socors haberetur, M. Cato dixit eam in legationem, nec caput nec pedes nec cor  habere. in Syria, quae eo tempore stirpe generis parem Macedonum regis, inertia socordiaque similem Prusiae regem habebat, iacente eo in ganea et lustris Hammonius regnabat, per quem et amici omnes regis et Laodice regina et Antigonus Demetri filius occisi sunt. Masinissa Numidiae rex maior nonaginta  annis decessit, vir insignis. inter cetera iuvenalia opera, quae ad ultimum edidit, adeo etiam veneris usu in senecta viguit, ut post sextum et octogesimum annum filium genuerit. inter tres liberos eius (maximus natu Micipsa, Gulussa, Mastanabal, qui etiam Graecis litteris eruditus erat) P. Scipio Aemilianus, cum  commune his regnum pater reliquisset et dividere eos arbitro Scipione iussisset, partes administrandi regni divisit. item Phameae Himilconi, praefecto equitum Carthaginiensium, viro forti et cuius praecipua opera Poeni utebantur, persuasit, ut ad Romanos cum equitatu suo transiret. ex tribus legatis, qui ad Masinissam missi erant, M. Claudius Marcellus coorta tempestate fluctibus obrutus est. Carthaginienses Hasdrubalem, Masinissae nepotem, quem praetorem habebant, hominem proditionis suspectum in curia occiderunt; quae suspicio inde manavit, quod propincus esset Gulussae Romanorum auxilia iuvantis. P. Scipio Aemilianus cum aedilitatem peteret, consul a populo dictus. quoniam per annos consuli fieri non licebat, cum magno certamine suffragantis plebis et repugnantibus ei aliquamdiu patribus, legibus solutus et consul creatus. M'. Manilius aliquot urbes circumpositas Carthagini expugnavit. Pseudophilippus in Macedonia, caeso cum exercitu P. Iuventio praetore, ab Q. Caecilio victus captusque est, et recepta Macedonia."}}, {"@type": "book", "@n": "51", "p": {"milestone": [{"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}], "pb": {"@id": "p.219"}, "#text": "Carthago, in circuitum XXIII passuum patens. magno labore obsessa et per partes capta est; primum a Mancino legato, deinde a Scipione consule, cui extra sortem Africa provincia  data erat. Carthaginienses portu novo, quia vetus obstructus a Scipione erat, facto et contracta clam exiguo tempore ampla classe infeliciter navali proelio pugnaverunt. Hasdrubalis quoque, ducis eorum, castra ad Nepherim oppidum loco difficili sita cum exercitu deleta sunt a Scipione, qui tandem  expugnavit septingentesimo anno quam erat condita, spoliorum maior pars Siculis, quibus ablata erant, reddita. ultimo urbis excidio, cum se Hasdrubal Scipioni dedisset, uxor eius, quae paucis ante diebus de marito impetrare non potuerat, ut ad victorem transfugerent, in medium se flagrantis urbis incendium  cum duobus liberis ex arce praecipitavit. Scipio exemplo patris sui Aemilii Pauli, qui Macedoniam vicerat, ludos fecit transfugasque  ac fugitivos bestiis obiecit. belli Achaici semina referuntur haec, quod legati Romani ab Achaeis pulsati sint Corinthi, missi, ut eas civitates, quae sub dicione Philippi fuerant, ab Achaico concilio secernerent."}}, {"@type": "book", "@n": "52", "p": {"milestone": [{"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "#text": "cum Achaeis, qui in auxilio Boeotos et Chalcidenses habebant, Q. Caecilius Metellus ad Thermopylas bello conflixit; quibus victis dux eorum Critolaus mortem sibi veneno conscivit. in cuius locum Diaeus, Achaici motus primus auctor, ab Achaeis dux creatus ad Isthmon a L. Mummio consule  victus est. qui omni Achaia in deditionem accepta Corinthon ex senatus consulto diruit, quia ibi legati Romani violati erant. Thebae quoque et Chalcis, quae auxilio fuerant, dirutae. ipse L. Mummius abstinentissimum virum egit, nec quicquam ex his operibus ornamentisque, quae praedives Corinthos habuit,  in domum eius pervenit. Q. Caecilius Metellus de Andrisco triumphavit, P. Cornelius [Africanus] Scipio Aemilianus de Carthagine et Hasdrubale. Viriathus in Hispania primum ex pastore venator, ex venatore latro, mox iusti quoque exercitus dux factus, totam Lusitaniam occupavit, M. Vetilium  praetorem fuso eius exercitu cepit; post quem C. Plautius praetor nihilo felicius rem gessit; tantumque terroris is hostis intulit, ut adversus eum consulari opus esset et duce et exercitu. praeterea motus Syriae et bella inter reges gesta referuntur. Alexander, homo ignotus et incertae stirpis, occiso, sicut ante  dictum est, Demetrio rege in Syria regnabat. hunc Demetrius Demetri filius, qui a patre quondam ob incertos belli casus ablegatus Cnidon fuerat, contempta socordia inertiaque eius, adiuvante Ptolemaeo Aegypti rege, cuius filiam Cleopatram in matrimonium acceperat, bello interemit. Ptolemaeus graviter  in caput vulneratus inter curationem, dum ossa medici terebrare conantur, expiravit, atque in locum eius frater minor Ptolemaeus, qui Cyrenis regnabat, successit. Demetrius ob crudelitatem, quam in suos per tormenta exercebat, ab Diodoto quodam, uno ex subiectis, qui Alexandri filio bimulo  admodum regnum adserebat, bello superatus Seleuceam confugit. L. Mummius de Achaeis triumphavit, signa aerea marmoreaque et tabulas pictas in triumpho tulit."}}, {"@type": "book", "@n": "53", "p": {"milestone": {"@unit": "line", "@n": "40"}, "#text": "Appius Claudius consul Salassos, gentem Alpinam, domuit. alter Pseudophilippus in Macedonia a L. Tremellio  quaestore cum exercitu caesus est. Q. Caecilius Metellus pro cos. Celtiberos cecidit, et a Q. Fabio pro cos. pars magna Lusitaniae expugnatis aliquot urbibus recepta est. Acilius senator Graece res Romanas scribit."}}, {"@type": "book", "@n": "54", "p": {"milestone": [{"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}], "pb": {"@id": "p.220"}, "#text": "Q. Pompeius consul in Hispania Termestinos subegit.  cum isdem et Numantinis pacem a p. R. infirmatam fecit. lustrum a censoribus conditum est: censa sunt civium capita  CCCXXVIII CCCCXLII. cum Macedonum legati questum de D. Iunio Silano praetore venissent, quod acceptis pecuniis provinciam spoliasset, et senatus de querellis eorum vellet cognoscere, T. Manlius Torquatus, pater Silani, petit impetravitque,  ut sibi cognitio mandaretur; et domi causa cognita filium condemnavit abdicavitque. ac ne funeri quidem eius, cum suspendio vitam finisset, interfuit, sedensque domi potestatem consultantibus ex instituto fecit. Q. Fabius pro cos. rebus in Hispania prospere gestis labem imposuit pace cum Viriatho  aequis condicionibus facta. Viriathus a proditoribus consilio Servilii Caepionis interfectus est et ab exercitu suo multum comploratus ac nobiliter sepultus, vir duxque magnus et per quattuordecim annos, quibus cum Romanis bellum gessit, frequentius superior."}}, {"@type": "book", "@n": "55", "p": {"milestone": [{"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}], "hi": {"@rend": "italics", "#text": "senatus"}, "#text": "P. Cornelio Nasica, cui cognomen Serapion fuit ab inridente Curiatio tribuno plebis impositum, et Dec. Iunio Bruto consulibus dilectum habentibus in conspectu tironum res saluberrimi exempli facta est. nam C. Matienius accusatus est apud tribunos plebis, quod exercitum ex Hispania  deseruisset, damnatusque sub furca diu virgis caesus est et sestertio nummo veniit. tribuni plebis quia non impetrarent, ut sibi denos, quos vellent, milites eximere liceret, consules in carcerem duci iusserunt. Iunius Brutus consul in Hispania iis, qui sub Viriatho militaverant, agros et oppidum dedit, quod vocatum  est Valentia. M. Popilius a Numantinis, cum quibus pacem factam irritam fieri senatus censuerat, cum exercitu fusus fugatusque est. C. Hostilio Mancino consule sacrificante pulli ex cavea evolaverunt; conscendenti deinde navem, ut in Hispaniam proficisceretur, accidit vox mane, Mancine: quae  auspicia tristia fuisse eventu probatum est. et victus enim a Numantinis et castris exutus, cum spes nulla servandi exercitus esset, pacem cum his fecit ignominiosam, quam ratam esse  vetuit. XXXX Romanorum ab quattuor milibus Numantinorum victa erant. Decimus Iunius Lusitaniam  expugnationibus urbium usque ad Oceanum perdomuit; et cum flumen Oblivionem transire nollent, raptum signifero signum ipse transtulit et sic, ut transgrederentur, persuasit. Alexandri filius, rex Syriae, decem annos admodum habens, a Diodoto, qui Tryphon cognominabatur, tutore suo, per fraudem occisus  est corruptis medicis, qui illum calculi dolore consumi ad populum mentiti, dum secant, occiderunt."}}, {"@type": "book", "@n": "56", "p": {"milestone": [{"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}], "pb": {"@id": "p.221"}, "#text": "decimus Iunius Brutus in Hispania ulteriore feliciter adversus Gallaecos pugnavit. dissimili eventu M. Aemilius Lepidus pro cos. adversus Vaccaeos rem gessit clademque  similem Numantinae passus est. ad exsolvendum foederis Numantini religione populum Mancinus, cum huius rei auctor  fuisset, deditus Numantinis non est receptus. lustrum a censoribus conditum est: censa sunt civium capita CCCXVII DCCCCXXXIII. Fulvius Flaccus consul Vardaeos in Illyrico subegit. M. Cosconius praetor in Thracia cum Scordiscis  prospere pugnavit. cum bellum Numantinum vitio ducum non sine pudore publico duraret, delatus est ultro Scipioni Africano a senatu populoque Romano consulatus; quem cum illi capere ob legem, quae vetabat quemquam iterum consulem fieri, non liceret, sicut priori consulatu legibus solutus est. bellum servile  in Sicilia ortum cum opprimi a praetoribus non potuisset, C. Fulvio consuli mandatum est. huius belli initium fuit Eunus servus, natione Syrus; qui contracta agrestium servorum manu et solutis ergastulis iusti exercitus numerum implevit. Cleon quoque alter servus ad septuaginta milia servorum contraxit;  et iunctis copiis adversus exercitum Romanum bellum saepe gesserunt."}}, {"@type": "book", "@n": "57", "p": {"milestone": [{"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "#text": "Scipio Africanus Numantiam obsedit et corruptum licentia luxuriaque exercitum ad severissimam militiae disciplinam revocavit. omnia deliciarum instrumenta recidit; duo  milia scortorum a castris eiecit; militem cotidie in opere habuit et triginta dierum frumentum ad septenos vallos ferre cogebat. aegre propter onus incedenti dicebat:  cum gladio te vallare scieris, vallum ferre desinito. alii scutum parum habiliter ferenti, amplius eum scutum iusto ferre, neque id se  reprehendere, quando melius scuto quam gladio uteretur. quem militem extra ordinem deprehendit, si Romanus esset, vitibus, si extraneus, virgis cecidit. iumenta omnia, ne exonerarent militem, vendidit. saepe adversus eruptiones hostium feliciter pugnavit. Vaccaei obsessi liberis coniugibusque trucidatis ipsi  se interemerunt. Scipio amplissima munera missa sibi ab Antiocho rege Syriae, cum celare aliis imperatoribus regum munera mos esset, pro tribunali [ea] accepturum se esse dixit omniaque ea quaestorem referre in publicas tabulas iussit: ex his se viris fortibus dona esse daturum. cum undique Numantiam  obsidione clusisset et obsessos fame videret urgeri, hostes, qui pabulatum exierant, vetuit occidi, quod diceret velocius eos absumpturos frumenti quod haberent, si plures fuissent."}}, {"@type": "book", "@n": "58", "p": {"milestone": [{"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}], "hi": [{"@rend": "italics", "#text": "C."}, {"@rend": "italics", "#text": "cum"}], "pb": {"@id": "p.222"}, "#text": "Tib. Sempronius Gracchus tribunus plebis cum legem agrariam ferret adversus voluntatem senatus et  equestris ordinis, nequis ex publico agro plus quam mille iugera possideret, in eum furorem exarsit, ut M. Octavio collegae causam diversae partis defendenti potestatem lege lata abrogaret seque et  Gracchum fratrem et Appium Claudium socerum triumviros ad dividendum agrum crearet. promulgavit  et aliam legem agrariam, qua sibi latius agrum patefaceret, ut idem triumviri iudicarent, qua publicus ager, qua privatus\n  esset. deinde cum minum agri esset quam quod dividi posset, sine offensa etiam plebis, quoniam eos ad cupiditatem amplum modum sperandi incitaverat, legem se promulgaturum ostendit, ut his, qui Sempronia lege agrum accipere deberent, pecunia,  quae regis Attali fuisset, divideretur. heredem autem populum Romanum reliquerat Attalus, rex Pergami, Eumenis filius. tot indignitatibus commotus graviter senatus, ante omnis T. Annius consularis, qui  in senatu in Gracchum perorasset, raptus ab eo ad populum delatusque plebi, rursus in eum pro  rostris contionatus est. cum iterum tribunus plebis creari vellet Gracchus, auctore P. Cornelio Nasica in Capitolio ab optimatibus occisus est, ictus primum fragmentis subsellii, et inter alios, qui in eadem seditione occisi erant, insepultus in flumen proiectus. res praeterea in Sicilia vario eventu  adversus fugitivos gestas continet."}}, {"@type": "book", "@n": "59", "p": {"milestone": [{"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}], "hi": [{"@rend": "italics", "#text": "esset,"}, {"@rend": "italics", "#text": "pupillos"}, {"@rend": "italics", "#text": "cum"}, {"@rend": "italics", "#text": "C."}, {"@rend": "italics", "#text": "in"}], "pb": {"@id": "p.223"}, "#text": "Numantini fame coacti ipsi se per vicem  tradentes trucidaverunt, captam urbem Scipio Africanus delevit et de ea triumphavit, quarto decimo anno post Carthaginem deletam. P. Rupilius consul in Sicilia cum fugitivis debellavit. Aristonicus Eumenis regis filius Asiam occupavit, cum testamento Attali regis legata populo Romano libera esse deberet. adversus eum P. Licinius Crassus consul, cum idem pontifex maximus  quod numquam antea factum erat, extra Italiam profectus proelio victus et occisus est. M. Perperna consul  victum Aristonicum in deditionem accepit. Q. Pompeius Q. Metellus, tunc primum uterque ex plebe facti censores, lustrum condiderunt: censa sunt civium capita CCCXVIII DCCCXXIII, praeter  pupillas et viduas. Q. Metellus censor censuit, ut cogerentur omnes ducere uxores liberorum creandorum causa.  extat oratio eius, quam Augustus Caesar,  de maritandis ordinibus ageret, velut in haec tempora scriptam in senatu recitavit. C. Atinius Labeo tribunus plebis Q. Metellum censorem, a quo senatu legendo praeteritus erat, de saxo deici iussit; quod ne fieret, ceteri tribuni plebis auxilio fuerunt. cum Carbo  tribunus plebis rogationem tulisset, ut eundem tribunum pleb., quotiens vellet, creare liceret, rogationem eius P. Africanus gravissima oratione dissuasit; in qua dixit Ti. Gracchum iure caesum videri.  Gracchus contra suasit rogationem, sed Scipio tenuit. bella inter Antiochum Syriae et Prahaten Parthorum regem gesta nec magis quietae res Aegypti referuntur. Ptolemaeus Euergetes cognominatus, ob nimiam crudelitatem suis invisus, incensa a populo regia clam Cypron profugit; et cum sorori eius Cleopatrae, quam filia eius virgine per vim compressa atque in matrimonium ducta repudiaverat, regnum  a populo datum esset, infensus filium, quem ex illa habebat,  Cypro occidit caputque eius et manus et pedes matri misit.  seditiones a triumviris Fulvio Flacco et C. Graccho et C. Papirio Carbone agro dividendo creatis excitatae; quibus cum P. Scipio Africanus adversaretur fortisque ac validus pridie domum se recepisset, mortuus in cubiculo inventus est.  suspecta fuit, tamquam ei venenum dedisset, Sempronia uxor hinc maxime, quod soror esset Gracchorum, cum quibus simultas Africano fuerat. de morte tamen eius nulla quaestio acta. defuncto eo acrius seditiones triumvirales exarserunt. C. Sempronius consul adversus Iapydas primo male rem gessit;  mox victoria cladem acceptam emendavit virtute Decimi Iunii Bruti, eius qui Lusitaniam subegerat."}}, {"@type": "book", "@n": "60", "p": {"hi": [{"@rend": "italics", "#text": "rebellantes"}, {"@rend": "italics", "#text": "C."}], "milestone": [{"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "#text": "L. Aurelius consul  Sardos subegit. M. Fulvius Flaccus primus Transalpinos Liguras domuit bello, missus in auxilium Massiliensium adversus Salluvios Gallos, qui  fines Massiliensium populabantur. L. Opimius praetor Fregellanos, qui defecerant, in deditionem accepit, Fregellas diruit. pestilentia in Africa ab ingenti lucustarum multitudine et deinde necatarum strage fuisse traditur. lustrum a censoribus conditum est: censa sunt civium capita CCCXCIIII DCCXXXVI.  Gracchus, Tiberii frater, tribunus plebis, eloquentior quam frater, perniciosas aliquot leges tulit, inter quas frumentariam, ut senis et triente frumentum plebi daretur; alteram legem agrariam, quam et frater eius tulerat; tertiam, qua equestrem ordinem, tunc cum senatu consentientem, corrumperet, ut  sescenti ex equite in curiam sublegerentur et, quia illis temporibus trecenti tantum senatores erant, sescenti equites trecentis senatoribus admiscerentur, id est ut equester ordo bis tantum virium in senatu haberet. et continuato in alterum annum tribunatu legibus agrariis latis effecit, ut complures coloniae in Italia  deducerentur, et una in solo dirutae Carthaginis; quo ipse triumvir creatus coloniam deduxit. praeterea res a Q. Metello consule adversus Baleares gestas continet, quos Graeci Gymnesios appellant, quia aestatem nudi exigunt. Baleares a teli missu appellati, aut a Balio Herculis comite ibi relicto, cum hercules ad Geryonen navigaret. motus quoque Syriae referuntur, in quibus Cleopatra Demetrium virum suum et Seleucum filium, indignata, quod occiso patre eius a se iniussu suo diadema sumpsisset, interemit."}}, {"@type": "book", "@n": "61", "p": {"milestone": [{"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}], "hi": {"@rend": "italics", "#text": "sociorum"}, "pb": {"@id": "p.224"}, "#text": "C. Sextius pro cos. victa Salluviorum gente  coloniam Aquas Sextias condidit, ob aquarum copiam e caldis frigidisque fontibus atque a nomine suo ita appellatas. Cn. Domitius pro cos. adversus Allobrogas ad oppidum Vindalium feliciter pugnavit. quibus bellum inferendi causa fuit, quod Toutomotulum Salluviorum regem fugientem recepissent et  omni ope iuvissent, quodque Aeduorum agros,  populi Romani, vastassent. C. Gracchus seditioso tribunatu acto cum  Aventinum quoque armata multitudine occupasset, a L. Opimio consule ex senatus consulto vocato ad arma populo pulsus et occisus est, et cum eo Fulvius Flaccus consularis, socius eiusdem furoris. Q. Fabius Maximus consul, Pauli nepos, adversus Allobrogas et Bituitum Arvernorum regem feliciter pugnavit. ex Bituiti exercitu occisa milia CXX; ipse cum ad satisfaciendum senatui Romam profectus esset, Albam custodiendus datus est, quia contra pacem videbatur, ut in Galliam remitteretur, decretum quoque est, ut Congonnetiacus filius eius  comprehensus Romam mitteretur. Allobroges in deditionem accepti. L. Opimius accusatus apud populum a Q. Decio tribuno plebis, quod indemnatos cives in carcerem coniecisset, absolutus est."}}, {"@type": "book", "@n": "62", "p": {"milestone": [{"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}], "hi": {"@rend": "italics", "#text": "occiditur."}, "#text": "Q. Marcius consul Stynos, gentem Alpinam, expugnavit. Micipsa Numidiae rex mortuus regnum tribus filiis reliquit, Adherbali Hiempsali Iugurthae, fratris filio, quem adoptaverat. L. Caecilius Metellus Dalmatas subegit. Iugurtha Hiempsalem fratrem petit bello, qui victus  Adherbalem regno expulit. is a senatu restitutus est. L. Caecilius Metellus Cn. Domitius Ahenobarbus censores duos et triginta senatu moverunt.  praeterea motus Syriae regumque continet."}}, {"@type": "book", "@n": "63", "p": {"milestone": {"@unit": "line", "@n": "25"}, "#text": "C. Procius consul in Thracia male adversus Scordiscos pugnavit. lustrum a censoribus conditum est: censa sunt civium capita CCCXCIIII CCCXXXVI. Aemilia, Licinia, Marcia, virgines Vestales, incesti damnatae sunt, idque incestum  quem ad modum et commissum et deprehensum et vindicatum sit, refertur. Cimbri, gens vaga, populabundi in Illyricum venerunt: ab his Papirius Carbo consul cum exercitu fusus est. Livius Drusus consul adversus Scordiscos, gentem a Gallis oriundam, in Thracia feliciter pugnavit."}}, {"@type": "book", "@n": "64", "p": {"milestone": [{"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}], "#text": "Adherbal bello petitus ab Iugurtha et in oppido Cirta obsessus contra denuntiationem senatus ab eo occisus est, et ob hoc bellum Iugurthae indictum, idque Calpurnius Bestia consul gerere iussus pacem cum Iugurtha iniussu populi et senatus fecit. Iugurtha fide publica evocatus ad indicandos  auctores consiliorum suorum, quod multos pecunia in senatu corrupisse dicebatur, Romam venit; et propter caedem admissam in regulum quendam nomine Massivam, qui regnum eius populo Romano invisi adfectabat [Romae interfectum], cum periclitaretur causam capitis dicere, clam profugit et cedens  urbe fertur dixisse  o urbem venalem et cito perituram, si emptorem invenerit A. Postumius legatus infeliciter proelio adversus Iugurtham gesto pacem quoque adiecit ignominiosam, quam non esse servandam senatus censuit."}}, {"@type": "book", "@n": "65", "p": {"milestone": [{"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}], "pb": {"@id": "p.225"}, "#text": "Q. Caecilius Metellus consul duobus proeliis  Iugurtham fudit totamque Numidiam vastavit. M. Iunius Silanus consul adversus Cimbros infeliciter pugnavit. legatis Cimbrorum  brorum sedem et agros, in quibus consisterent, postulantibus senatus negavit. M. Minucius pro cos. adversus Thracas prospere pugnavit. L. Cassius consul a Tigurinis Gallis, pago Helvetiorum, qui a civitate secesserant, in finibus Nitiobrogum  cum exercitu caesus est. milites qui ex ea caede superaverant, obsidibus datis et dimidia rerum omnium parte, ut incolumes dimitterentur, cum hostibus pacti sunt."}}, {"@type": "book", "@n": "66", "p": {"milestone": {"@unit": "line", "@n": "10"}, "#text": "Iugurtha pulsus a C. Mario Numidia, cum auxilio Bocchi Maurorum regis adiutus esset, caesis proelio Bocchi  quoque copiis, nolente Boccho bellum infeliciter susceptum diutius sustinere [noluit] vinctus ab eo et Mario traditus est; in qua re praecipua opera L. Cornelii Syllae, quaestoris C. Marii, fuit."}}, {"@type": "book", "@n": "67", "p": {"milestone": [{"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}], "hi": {"@rend": "italics", "#text": "Antiatem"}, "#text": "M. Aurelius Scaurus, legatus consulis, a Cimbris fuso exercitu captus est; et cum in consilium ab his advocatus  deterreret eos, ne Alpes transirent Italiam petituri, eo quod diceret Romanos vinci non posse, a Boiorige feroci iuvene occisus est. ab iisdem hostibus Cn. Manlius consul et Q. Servilius Caepio pro cos. victi proelio castris quoque binis exuti sunt,  militum milia octoginta occisa, calonum et lixarum quadraginta secundum  apud Arausionem. Caepionis, cuius temeritate clades accepta erat, damnati bona publicata sunt, primi post regem Tarquinium, imperiumque ei abrogatum. in triumpho C. Marii ductus ante currum eius Iugurtha cum duobus filiis  et in carcere necatus est. Marius triumphali veste in senatum venit, quod nemo ante cum fecerat; eique propter metum Cimbrici belli continuatus per complures annos est consulatus secundo et tertio absens consul creatus quartum consulatum dissimulanter captans consecutus est. Cn. Domitius pontifex maximus populi  suffragio creatus est. Cimbri vastatis omnibus, quae inter Rhodanum et Pyrenaeum sunt, per saltum in Hispaniam transgressi ibique multa loca populati a Celtiberis fugati sunt, reversique in Galliam in Veliocassis se Teutonis coniunxerunt."}}, {"@type": "book", "@n": "68", "p": {"milestone": [{"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}], "pb": {"@id": "p.226"}, "#text": "M. Antonius praetor in Ciliciam maritimos praedons,  id est priatas, persecutus est. C. Marius consul summa vi oppugnata a Teutonis et Ambronibus castra defendit. duobus deinde proeliis circa Aquas Sextias eosdem hostes delevit, in quibus caesa traduntur hostium ducenta milia, capta nonaginta. Marius absens quinto consul creatus est. triumphum oblatum,  donec et Cimbros vinceret, distulit. Cimbri cum repulso ab Alpibus fugatoque Q. Catulo procos., qui fauces Alpium obsidebat  flumen Atesim castellum editum insederat relinqueret,  quae tamen virtute sua explicata fugientem procos. exercitumque consecuta est, in Italiam traiecissent,  iunctisque eiusdem Catuli et C. Marii exercitibus proelio victi sunt, in quo caesa traduntur hostium centum quadraginta milia, capta sexaginta.  Marius totius civitatis consensu exceptus pro duobus triumphis, qui offerebantur, uno contentus fuit. primores civitatis, qui ei aliquamdiu ut novo homini ad tantos honores evecto inviderant, conservatam ab eo rem publicam fatebantur. Publicius Malleolus matre occisa primus in culleo insutus in mare praecipitatus est. ancilia cum strepitu mota esse, antequam Cimbricum bellum consummaretur, refertur. bella praeterea inter Syriae reges gesta continet."}}, {"@type": "book", "@n": "69", "p": {"milestone": [{"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "35"}], "hi": {"@rend": "italics", "#text": "sociis"}, "#text": "L. Apuleius Saturninus, adiuvante C. Mario et per  milites occiso A. Nunnio competitore, tribunus plebis per vim creatus, non minus violenter tribunatum, quam petierat, gessit; et cum legem agrariam per vim tulisset, Metello Numidico, quod in eam non iuraverat, diem dixit. qui cum a bonis civibus defenderetur, ne causa certaminum esset, in exilium voluntarium Rhodum profectus est, ibique audiendo et legendo magnos viros avocabatur. profecto C. Marius, seditionis auctor, qui sextum consulatum pecunia per tribus sparsa emerat, aqua et igni interdixit. idem Apuleius Saturninus tribunus plebis C. Memmium candidatum consulatus, quoniam adversarium eum  actionibus suis timebat, occidit. quibus rebus concitato senatu, in cuius causam et C. Marius, homo varii et mutabilis ingenii consiliique semper secundum fortunam, transierat, oppressus armis cum Glaucia praetore et aliis eiusdem furoris  bello quodam interfectus est. Q. Caecilius Metellus ab exilio  ingenti totius civitatis favore reductus est. M'. Aquilius pro cos. in Sicilia bellum servile excitatum confecit."}}, {"@type": "book", "@n": "70", "p": {"milestone": [{"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}], "#text": "cum M'. Aquilius de pecuniis repetundis causam diceret, ipse iudices rogare noluit; M. Antonius, qui pro eo perorabat, tunicam a pectore eius discidit, ut honestas cicatrices  ostenderet. indubitate absolutus est. Cicero eius rei solus auctor. T. Didius pro cos. adversus Celtiberos feliciter pugnavit. Ptolemaeus Cyrenarum rex, cui cognomen Apionis fuit, mortuus heredem populum Romanum reliquit, et eius regni civitates senatus liberas esse iussit. Ariobarzanes in regnum Cappadociae a L. Cornelio Sylla reductus est. Parthorum legati, a rege Arsace missi, venerunt ad Syllam, ut amicitiam populi Romani peterent. P. Rutilius, vir summae innocentiae, quoniam legatus C. Mucii pro cos. a publicanorum iniuriis Asiam defenderat, invisus equestri ordini, penes quem iudicia erant,  repetundarum damnatus in exilium missus est. C. Sentius praetor adversus Thracas infeliciter pugnavit. senatus cum impotentiam equestris ordinis in iudiciis exercendis ferre nollet, omni vi eniti coepit, ut ad se iudicia transferret, sustinente causam eius M. Livio Druso tribuno plebis, qui ut vires sibi  adquireret, perniciosa spe largitionum plebem concitavit. praeterea motus Syriae regumque continet."}, "pb": {"@id": "p.227"}}, {"@type": "book", "@n": "71", "p": {"milestone": [{"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}], "#text": "M. Livius Drusus tribunus plebis, quo maioribus viribus senatus causam susceptam tueretur, socios et Italicos populos spe civitatis Romanae sollicitavit; iisque adiuvantibus per vim legibus agrariis frumentariisque latis iudiciariam  quoque pertulit, ut aequa parte iudicia penes senatum et equestrem ordinem essent. cum deinde promissa sociis civitas praestari non posset, irati Italici defectionem agitare coeperunt. eorum coetus coniurationesque et orationes in consiliis principum referuntur. propter quae Livius Drusus invisus etiam senatui  factus velut socialis belli auctor, incertum a quo domi occisus est."}}, {"@type": "book", "@n": "72", "p": {"hi": [{"@rend": "italics", "#text": "Asculo"}, {"@rend": "italics", "#text": "e"}, {"@rend": "italics", "#text": "et"}], "milestone": {"@unit": "line", "@n": "15"}, "#text": "Italici populi defecerunt Picentes, Vestini, Marsi, Paeligni, Marrucini, Samnites, Lucani. initio belli a Picentibus moto Q. Servilius pro cos. in oppido  cum omnibus  civibus Romanis, qui in eo oppido erant, occisus est. saga populus sumpsit. Ser. Galba a Lucanis comprehensus, unius feminae opera, ad quam devertebatur,  captivitate receptus est. Aesernia et Alba coloniae ab Italicis obsessae sunt. auxilia deinde Latini nominis  exterarum gentium missa populo Romano et expeditiones invicem expugnationesque urbium referuntur."}}, {"@type": "book", "@n": "73", "p": {"milestone": [{"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "#text": "L. Iulius Caesar consul male adversus Samnites pugnavit. Nola colonia in potestatem Samnitium venit cum L. Postumio praetore, qui ab his interfectus est. complures populi ad hostes defecerunt. cum P. Rutilius consul parum prospere  adversus Marsos pugnasset et in eo proelio cecidisset, C. Marius legatus eius meliore eventu cum hostibus acie conflixit. Ser. Sulpicius Paelignos proelio fudit. Q. Caepio legatus Rutilii cum obsessus prospere in hostes inrupisset et ob eum successum aequatum ei cum C. Mario esset imperium, temerarius factus  et circumventus insidiis fuso exercitu cecidit. L. Iulius Caesar consul feliciter adversus Samnites pugnavit. ob eam victoriam Romae saga posita sunt. et ut varia belli fortuna esset, Aesernia colonia cum M. Marcello in potestatem Samnitium venit. sed et C. Marius proelio Marsos fudit, Herio Asinio praetore Marrucinorum occiso. C. Caecilius in Gallia Transalpina Salluvios rebellantes vicit."}}, {"@type": "book", "@n": "74", "p": {"gap": null, "milestone": [{"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}], "pb": {"@id": "p.228"}, "#text": "Cn. Pompeius Picentes proelio fudit  obsedit; propter quam victoriam Romae praetextae et alia magistratuum insignia sumpta sunt. C. Marius cum Marsis dubio eventu  pugnavit. libertini tunc primum militare coeperunt. A. Plotius legatus Umbros, L. Porcius praetor Etruscos, cum uterque populus defecisset, proelio vicerunt. Nicomedes in Bithyniae, Ariobarzanes in Cappadociae regnum reducti sunt. Cn. Pompeius consul Marsos acie vicit. cum aere alieno oppressa esset  civitas, A. Sempronius Asellio praetor, quoniam secundum debitores ius dicebat, ab his, qui faenerabant, in foro occisus est.  praeterea incursiones Thracum in Macedoniam populationesque continet."}}, {"@type": "book", "@n": "75", "p": {"milestone": [{"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}], "#text": "A. Postumius Albinus legatus cum classi praeesset, infamis crimine proditionis ab exercitu suo interfectus est.  L. Cornelius Sylla legatus Samnites proelio vicit et bina castra eorum expugnavit. Cn. Pompeius Vestinos in deditionem accepit. L. Porcius consul rebus prospere gestis fusisque aliquotiens Marsis, dum castra eorum expugnat, cecidit. ea res hostibus victoriam eius proclii dedit. Cosconius et Lucceius Samnites  acie vicerunt, Marium Egnatium, nobilissimum hostium ducem, occiderunt compluraque eorum oppida in deditionem acceperunt. L. Sylla Hirpinos domuit, Samnites pluribus proeliis fudit, aliquot populos recepit, quantisque raro quisquam alius ante consulatum rebus gestis ad petitionem consulatus Romam  est profectus."}}, {"@type": "book", "@n": "76", "p": {"milestone": [{"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}], "#text": "A. Gabinius legatus rebus adversus Lucanos prospere gestis et plurimis oppidis expugnatis in obsidione hostium castrorum cecidit. Sulpicius legatus Marrucinos cecidit, totamque eam regionem recepit. Cn. Pompeius pro cos. Vestinos et Paelignos in deditionem accepit. Marsi quoque a L. Cinna et Caecilio Pio legatis aliquot proeliis fracti petere pacem coeperunt. Asculum a Cn. Pompeio captum est. caesis et a Mamerco Aemilio legato Italicis Silo Poppaedius dux Marsorum, auctor eius rei, in proelio cecidit. Ariobarzanes Cappadociae, Nicomedes Bithyniae regno a Mithridate Ponti rege pulsi sunt. praeterea incursiones Thracum in Macedoniam populationesque continet."}}, {"@type": "book", "@n": "77", "p": {"milestone": [{"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}], "hi": [{"@rend": "italics", "#text": "in tribus"}, {"@rend": "italics", "#text": "Q. Pompeio"}], "pb": {"@id": "p.229"}, "#text": "cum. P. Sulpicius tribunus plebis auctore C. Mario perniciosas leges promulgasset, ut exules revocarentur et  novi cives libertinique  XXXV distribuerentur et ut C. Marius adversus Mithridatem Ponti regem dux crearetur, et adversantibus consulibus Q. Pompeio et L. Syllae vim intulisset, occiso  Q. Pompei consulis filio, genero Syllae, L. Sylla consul cum exercitu in urbem venit et adversus factionem Sulpicii  et Marii in ipsa urbe pugnavit, eamque expulit. ex qua duodecim a senatu hostes, inter quos C. Marius pater et filius, iudicati sunt. P. Sulpicius cum in quadam villa lateret, indicio servi sui retractus et occisus est. servus ut praemium promissum indici haberet, manumissus et ob scelus proditi domini de saxo  deiectus est. C. Marius filius in Africam traiecit. C. Marius pater cum in paludibus Minturnensium lateret, extractus est ab oppidanis; et cum missus ad occidendum eum servus natione Gallus maiestate tanti viri perterritus recessisset, impositus publice navi delatus est in Africam. L. Sylla civitatis statum ordinavit,  exinde colonias deduxit. Q. Pompeius consul, ad accipiendum a Cn. Pompeio procos. exercitum profectus, consilio eius occisus  est. Mithridates, Ponti rex, Bithynia et Cappadocia occupatis et pulso Aquilio legato Phrygiam, provinciam populi Romani, cum ingenti exercitu intravit."}}, {"@type": "book", "@n": "78", "p": {"milestone": [{"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}], "#text": "Mithridates Asiam occupavit; Q. Oppium procos.,  item Aquilium legatum in vincula coniecit, iussuque eius, quidquid civium Romanorum in Asia fuit, uno die trucidatum est. urbem Rhodum, quae sola in fide populi R. manserat, oppugnavit et aliquot proeliis navalibus victus recessit. Archelaus praefectus regis in Graeciam cum exercitu venit, Athenas  occupavit. praeterea trepidationem urbium insularumque, aliis ad Mithridatem aliis ad populum Romanum civitates suas trahentibus, continet."}}, {"@type": "book", "@n": "79", "p": {"milestone": [{"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}], "hi": {"@rend": "italics", "#text": "Marius"}, "#text": "L. Cornelius Cinna consul cum perniciosas leges per vim atque arma ferret, pulsus urbe a Cn. Octavio collega cum   sex tribunis plebis imperioque ei abrogato corruptum Appii Claudii exercitum in potestatem suam redegit et bellum urbi intulit, arcessito C. Mario ex Africa cum aliis exulibus. in quo bello duo fratres, alter ex Pompei exercitu alter ex Cinnae, ignorantes concurrerunt, et cum victor spoliaret occisum, agnito fratre ingenii  lamentatione edita, rogo ei extructo, ipse se supra rogum transfodit et eodem igne consumptus est. et cum opprimi inter initia potuisset, Cn. Pompeii fraude, qui utramque partem fovendo vires Cinnae dedit nec nisi profligatis optimatium rebus auxilium tulit, et consulis segnitia confirmati Cinna et Marius quattuor  exercitibus, ex quibus duo Q. Sertorio et Carboni dati sunt, urbem circumsederunt. Ostiam coloniam  expugnavit et crudeliter diripuit."}}, {"@type": "book", "@n": "80", "p": {"milestone": [{"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}], "pb": {"@id": "p.230"}, "#text": "Italicis populis a senatu civitas data est. Samnites, qui soli arma recipiebant, Cinnae et Mario se coniunxerunt. ab  his Plautius legatus cum exercitu caesus est. Cinna et Marius cum Carbone et Sertorio Laniculum oppugnaverunt et fugati ab Octavio consule recesserunt. Marius Antium et Ariciam et Lanuvium colonias expugnavit. cum spes nulla esset optimatibus resistendi propter segnitiam et perfidiam et ducum et  militum, qui corrupti aut pugnare nolebant aut in diversas partes transiebant, Cinna et Marius in urbem recepti sunt; qui velut captam eam caedibus ac rapinis vastaverunt, Cn. Octavio consule occiso et omnibus adversae partis nobilibus trucidatis, inter quos M. Antonio eloquentissimo viro, C. et L. Caesare,  quorum capita in rostris posita sunt. Crassus filius ab equitibus Fimbriae occisus. pater Crassus, ne quid indignum virtute sua pateretur, gladio se transfixit. et citra ulla comitia consules in sequentem annum se ipsos renuntiaverunt; eodemque die, quo magistratum inierant, Marius S. Licinium senatorem de saxo  deici iussit editisque plurimis sceleribus idibus Ianuariis decessit, vir, cuius si examinentur cum virtutibus vitia, haud facile  sit dictu, utrum bello melior an pace perniciosior fuerit. adeo quam rem publicam armatus servavit, eam primo togatus omni genere fraudis, postremo armis hostiliter evertit."}}, {"@type": "book", "@n": "81", "p": {"milestone": {"@unit": "line", "@n": "5"}, "gap": null, "#text": "L. Sylla Athenas, quas Archelaus praefectus Mithridatis occupaverat, circumsedente et cum magno labore expugnare  urbi libertatem et quae habuerat reddidit. Magnesia, quae sola in Asia civitas in fide manserat, summa virtute adversus Mithridaten defensa est. praeterea excursiones Thracum in Macedoniam continet."}}, {"@type": "book", "@n": "82", "p": {"milestone": [{"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}], "#text": "Sylla copias regis, quae Macedonia occupata in Thessaliam venerant, proelio vicit, caesis hostium centum milibus et castris quoque expugnatis. renovato deinde bello iterum exercitum regis fudit ac delevit. Archelaus cum classe regia Syllae se tradidit. L. Valerius Flaccus consul, collega Cinnae, missus, ut Syllae succederet, propter avaritiam invisus exercitui suo a C. Fimbria legato ipsius, ultimae audaciae homine, occisus est, et imperium ad Fimbriam translatum. praeterea expugnatae in Asia urbes a Mithridate et crudeliter direpta provincia, incursiones Thracum in Macedoniam referuntur."}}, {"@type": "book", "@n": "83", "p": {"milestone": [{"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "#text": "Flavius Fimbria in Asia fusis proelio aliquot praefectis Mithridatis urbem Pergamum cepit, obsessumque regem non multum afuit, quin caperet. urbem Ilium, quae se potestati Syllae reservabat, expugnavit ac delevit et magnam partem Asiae recepit. Sylla compluribus proeliis Thracas cecidit. cum  L. Cinna et Cn. Papirius Carbo a se ipsis consules per biennium creati bellum contra Syllam praepararent, effectum est per L. Valerium Flaccum principem senatus, qui orationem in senatu habuit, et per eos qui concordiae studebant, ut legati ad Syllam de pace mitterentur. Cinna ab exercitu suo, quem invitum  cogebat naves conscendere et adversus Syllam proficisci, interfectus est. consulatum Carbo solus gessit. Sylla cum in Asiam traiecisset, pacem cum Mithridate fecit ita, ut his cederet provinciis: Asia, Bithynia, Cappadocia. Fimbria desertus ab exercitu, qui ad Syllam transierat, ipse se percussit impetravitque  de servo suo, praebens cervicem, ut se occideret."}}, {"@type": "book", "@n": "84", "p": {"milestone": [{"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}], "pb": {"@id": "p.231"}, "#text": "Sylla legatis, qui a senatu missi erant, futurum se in potestate senatus respondit, si cives, qui pulsi a Cinna ad se confugerant, restituerentur. quae condicio cum iusta senatui videretur, per Carbonem factionemque eius, cui bellum videbatur  utilius, ne conveniret, effectum est. idem Carbo cum ab omnibus Italiae oppidis coloniisque obsides exigere vellet, ut fidem eorum contra Syllam obligaret, consensu senatus prohibitus est. novis civibus senatus consulto suffragium datum est. Q. Metellus Pius, qui partes optimatium secutus erat, cum in Africa bellum  moliretur, a C. Fabio praetore pulsus est, senatusque consultum per factionem Carbonis et Marianarum partium factum est, ut  omnes ubique exercitus dimitterentur. libertini in quinque et triginta tribus distributi sunt. praeterea belli apparatum, quod contra Syllam excitabatur, continet."}}, {"@type": "book", "@n": "85", "p": {"milestone": [{"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}], "hi": [{"@rend": "italics", "#text": "ut"}, {"@rend": "italics", "#text": "filius,"}], "#text": "Sylla in Italiam cum exercitu traiecit missisque  legatis, qui de pace agerent, et ab consule C. Norbano violatis eundem Norbanum proelio vicit. et cum L. Scipionis, alterius consulis, cum quo per omnia id egerat,  pacem iungeret, nec potuerat, castra oppugnaturus esset, universus exercitus consulis sollicitatus per emissos a Sylla milites signa ad Syllam transtulit. Scipio cum occidi posset, dimissus est. Cn. Pompeius, Cn. Pompei eius, qui Asculum ceperat,  conscripto voluntariorum exercitu cum tribus legionibus ad Syllam venerat, ad quem se nobilitas omnis conferebat, ita ut deserta urbe ad castra veniretur. praeterea expeditiones  per totam Italiam utriusque partis ducum referuntur."}}, {"@type": "book", "@n": "86", "p": {"milestone": [{"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}], "#text": "cum C. Marius C. Marii filius consul ante annos XX per vim creatus esset, C. Fabius in Africa propter crudelitatem et avaritiam suam in praetorio suo vivus exustus est. L. Philippus legatus Syllae Sardiniam Q. Antonio praetore pulso  et occiso occupavit. Sylla cum Italicis populis, ne timeretur ab his velut erepturus civitatem et suffragii ius nuper datum, foedus percussit. itemque ex fiducia iam certae victoriae litigatores, a quibus adibatur, vadimonia Romam deferre iussit, cum a parte diversa urbs adhuc teneretur. L. Damasippus  praetor ex voluntate C. Marii consulis cum senatum contraxisset, omnem, quae in urbe erat, nobilitatem trucidavit. ex cuius numero Q. Mucius Scaevola pontifex maximus fugiens in vestibulo aedis Vestae occisus est. praeterea bellum a L. Murena adversus Mithridaten in Asia renovatum continet."}}, {"@type": "book", "@n": "87", "p": {"milestone": {"@unit": "line", "@n": "30"}, "#text": "Sylla C. Marium, exercitu eius fuso deletoque ad Sacriportum, in oppido Praeneste obsedit, urbem Romam ex inimicorum manibus recepit. Marium erumpere temptantem reppulit. praeterea res a legatis eius eadem ubique foruna partium gestas continet."}}, {"@type": "book", "@n": "88", "p": {"milestone": [{"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}], "pb": {"@id": "p.232"}, "#text": "Sylla Carbonem, eius exercitu ad Clusium, ad Faventiam Fidentiamque caeso, Italia expulit; cum Samnitibus, qui soli ex Italicis populis nondum arma posuerant, iuxta urbem Romanam ante portam Collinam debellavit, reciperataque re publica pulcherrimam victoriam crudelitate, quanta in  nullo hominum fuit, inquinavit. octo milia dediticiorum in villa publica trucidavit; tabulam proscriptionis posuit, urbem ac totam Italiam caedibus replevit, inter quas omnes Praenestinos inermes concidi iussit, Marium, senatorii ordinis virum, cruribus bracchiisque fractis, auribus praesectis et oculis effossis  necavit. C. Marius Praeneste obsessus a Lucretio Afella, Syllanarum  partium viro, cum per cuniculum captaret evadere saeptum exercitu, mortem conscivit. [id est, in ipso cuniculo, cum sentiret se evadere non posse, cum Telesino, fugae comite, stricto utrimque gladio concurrit; quem cum occidisset, ipse  saucius impetravit a servo, ut se occideret.]"}}, {"@type": "book", "@n": "89", "p": {"hi": [{"@rend": "italics", "#text": "a"}, {"@rend": "italics", "#text": "in"}], "milestone": [{"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "#text": "M. Brutus  Cn. Papirio Carbone, qui Cossyram adpulerat, missus nave piscatoria Lilybaeum, ut exploraret, an ibi iam Pompeius esset, et circumventus navibus, quas Pompeius miserat, in se mucrone verso ad transtrum navis  obnixus corporis pondere miserat, in se mucrone verso ad transtrum navis obnixus corporis pondere incubuit. Cn. Pompeius in Siciliam cum imperio a senatu missus Cn. Carbonem, qui flens muliebriter mortem tulit, captum occidit. Sylla dictator factus, quod nemo umquam fecerat, cum fascibus  viginti quattuor processit. legibus novis rei publicae statum confirmavit, tribunorum plebis potestatem minuit et omne ius legum ferendarum ademit. pontificum augurmque collegium ampliavit, ut essent quindecim; senatum ex equestri ordine supplevit; proscriptorum liberis ius petendorum honorum  eripuit et bona eorum vendidit, ex quibus plurima [prima] rapuit. redactum est sestertium ter milies quingenties. Q. Lucretium Afellam adversus voluntatem suam consulatum petere ausum iussit occidi in foro; et cum hoc indigne ferret populus Romanus, contione advocata se iussisse dixit. Cn. Pompeius in Africa Cn. Domitium proscriptum et Hiertam, regem Numidiae, bellum molientes victos occidit et quattuor et viginti annos natus, adhuc eques Romanus, quod nulli contigerat, ex Africa triumphavit. C. Norbanus consularis proscriptus in urbe Rhodo cum comprehenderetur, ipse se occidit. Mutilus, unus ex  proscriptis, clam capite adoperto ad posticias aedes Bastiae uxoris cum accessisset, admissus non est, quia illum proscriptum diceret; itaque ipse se transfodit et sanguine suo fores uxoris respersit. Sylla Aeserniam in Samnio recepit. XLVII legiones  agros captos deduxit et eos his divisit. Volaterras, quod  oppidum adhuc in armis erat, obsessum in deditionem accepit. Mitylenae quoque in Asia, quae sola urbs post victum Mithridaten arma retinebat, expugnatae dirutaeque sunt."}}, {"@type": "book", "@n": "90", "p": {"milestone": [{"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}], "#text": "Sylla decessit, honosque ei a senatu habitus est, ut in campo Martio sepeliretur. M. Lepidus cum acta Syllae  temptaret rescindere, bellum excitavit. a Q. Catulo collega Italia pulsus et in Sardinia frustra bellum molitus perit. M. Brutus, qui Cisalpinam Galliam obtinebat, a Cn. Pompeio occisus est. Q. Sertorius proscriptus in ulteriore Hispania ingens bellum excitavit. L. Manlius proconsul et M. Domitius legatus ab Hirtuleio  quaestore proelio victi sunt. praeterea res a P. Servilio procos adversus Cilicas gestas continet."}, "pb": {"@id": "p.233"}}, {"@type": "book", "@n": "91", "p": {"milestone": {"@unit": "line", "@n": "5"}, "#text": "Cn. Pompeius cum adhuc eques Romanus esset, cum imperio consulari adversus Sertorium missus est. Sertorius aliquot urbes expugnavit plurimasque civitates in potestatem suam redegit. Appius Claudius procos. Thracas pluribus proeliis  vicit. Q. Metellus pro cos. L. Hirtuleium quaestorem Sertorii cum exercitu cecidit."}}, {"@type": "book", "@n": "92", "p": {"milestone": [{"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}], "#text": "Cn. Pompeius dubio eventu cum Sertorio pugnavit, ita ut singula ex utraque parte cornua vicerint. Q. Metellus Sertorium et Perpernam cum duobus exercitibus proelio fudit;  cuius victoriae partem cupiens ferre Pompeius parum prospere pugnavit. obsessus deinde Cluniae Sertorius adsiduis eruptionibus non leviora damna obsidentibus intulit. praeterea res ab Curione procos. in Thracia gestas adversus Dardanos et Q. Sertorii multa crudelia in suos facta continet; qui plurimos ex  amicis et secum proscriptis crimine proditionis insimulatos occidit."}}, {"@type": "book", "@n": "93", "p": {"milestone": [{"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}], "gap": [null, null], "#text": "P. Servilius procos in Cilicia Isauros domuit et aliquot urbes piratarum expugnavit. Nicomedes Bithyniae rex populum Romanum fecit heredem, regnumque eius in provinciae  formam redactum est. Mithridates foedere cum Sertorio icto bellum populo Romano intulit. apparatus dein regiarum copiarum pedestrium navaliumque; et occupata Bithynia M. Aurelius Cotta consul ad Calchedona proelio a rege victus; resque a Pompeio et Metello adversus Sertorium  omnibus belli  militiaeque artibus par fuit,  et ab obsidione Calagurris oppidi depulsos coegerit diversas regiones petere, Metellum ulteriorem Hispaniam, Pompeium Galliam."}}, {"@type": "book", "@n": "94", "p": {"milestone": {"@unit": "line", "@n": "30"}, "#text": "L. Licinius Lucullus consul adversus Mithridaten equestribus proeliis feliciter pugnavit et aliquot expeditiones  prosperas fecit poscentesque pugnam milites a seditione inhibuit. Deiotarus Gallograeciae tetrarches praefectos Mithridatis bellum in Phrygia moventes cecidit. praeterea res a Cn. Pompeio in Hispania contra Sertorium prospere gestas continet."}}, {"@type": "book", "@n": "95", "p": {"milestone": [{"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}], "#text": "C. Curio procos. Dardanos in Thracia domuit. quattuor  et septuaginta gladiatores Capuae ex ludo Lentuli profugerunt et congregata servitiorum ergastulorumque multitudine, Crixo et Spartaco ducibus bello excitato, Claudium Pulchrum legatum et P. Varenum praetorem proelio vicerunt. L. Lucullus pro cos. ad Cyzicum urbem exercitum Mithridatis fame  ferroque delevit; pulsumque Bithynia regem, variis belli ac naufragiorum casibus fractum, coegit in Pontum profugere."}}, {"@type": "book", "@n": "96", "p": {"milestone": [{"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}], "pb": {"@id": "p.234"}, "hi": {"@rend": "italics", "#text": "quam"}, "#text": "Q. Arrius praetor Crixum fugitivorum ducem cum viginti milibus hominum cecidit. Cn. Lentulus consul male adversus Spartacum pugnavit. ab eodem L. Gellius consul et Q. Arrius praetor acie victi sunt. Sertorius a M. Perperna et M'. Antonio et aliis coniuratis in convivio interfectus est, octavo  ducatus sui anno, magnus dux et adversus duos imperatores, Pompeium et Metellum, vel frequentius victor, ad ultimum et saevus et prodigus. imperium partium ad Marcum translatum, quem Cn. Pompeius victum captumque interfecit, ac recepit Hispanias decimo fere anno  coeptum erat bellum. C. Cassius pro cos. et Cn. Manlius praetor male adversus Spartacum pugnaverunt, idque bellum M. Crasso praetori mandatum est."}}, {"@type": "book", "@n": "97", "p": {"milestone": [{"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}], "#text": "M. Crassus praetor primum cum parte fugitivorum, quae ex Gallis Germanisque constabat, feliciter pugnavit,  caesis hostium triginta quinque milibus et ducibus eorum Casto et Gannico. cum Spartaco dein debellavit, caesis cum ipso sexaginta milibus. M. Antonius praetor bellum adversus Cretenses parum prospere susceptum morte sua finiit. M. Lucullus pro cos. Thracas subegit. L. Lucullus in Ponto adversus Mithridaten  feliciter pugnavit, caesis hostium amplius quam sexaginta milibus. M. Crassus et Cn. Pompeius consules facti (s. c. Pompeius, antequam quaesturam gereret, ex equite Romano) tribuniciam potestatem restituerunt. iudicia quoque per M. Aurelium Cottam praetorem ad equites Romanos translata sunt. Mithridates  desperatione rerum surarum coactus ad Tigranen Armeniae regem confugit."}}, {"@type": "book", "@n": "98", "p": {"milestone": [{"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "#text": "Machares filius Mithridatis, Bospori rex, a L. Lucullo in amicitiam receptus est. Cn. Lentulus et L. Gellius censores asperam censuram egerunt quattuor et sexaginta senatu  motis. a quibus lustro condito censa sunt civium capita DCCCC. L. Metellus praetor in Sicilia adversus piratas prospere rem gessit. templum Iovis in Capitolio, quod incendio consumptum ac refectum erat, a Q. Catulo dedicatum est. L. Lucullus in Armenia Mithridaten et Tigranen et ingentes utriusque regis  copias pluribus proeliis fudit. Q. Metellus procos. bello adversus Cretenses mandato Cydoniam urbem obsedit. C. Triarius legatus Luculli adversus Mithridaten parum prospere pugnavit. Lucullum, ne persequeretur Mithridaten ac Tigranen summamque victoriae imponeret, seditio militum tenuit, quia sequi  nolebant. [id est duae legiones Valerianae, quae impleta a se stipendia dicentes Lucullum reliquerunt.]"}}, {"@type": "book", "@n": "99", "p": {"milestone": [{"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}], "pb": {"@id": "p.235"}, "#text": "Q. Metellus procos. Cnoson et Lyctum et Cydoniam et alias plurimas urbes expugnavit. L. Roscius tribunus plebis legem tulit, ut equitibus Romanis in theatro quattuordecim  gradus proximi adsignarentur. Cn. Pompeius lege ad populum lata persequi piratas iussus, qui commercium annonae intercluserant, intra quadragesimum diem toto mari eos expulit; belloque cum his in Cilicia confecto, acceptis in deditionem piratis agros et urbes dedit. praeterea res gestas a Q. Metello  adversus Cretenses continet et epistulas Metelli et Cn. Pompeii invicem missas. queritur Q. Metellus gloriam sibi rerum  a se gestarum a Pompeio praeripi, qui in Cretam miserit legatum suum ad accipiendas urbium deditiones. Pompeius rationem reddit hoc se facere debuisse."}}, {"@type": "book", "@n": "100", "p": {"milestone": [{"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}], "gap": null, "#text": "C. Manilius tribunus plebis magna indignatione nobilitatis  legem tulit, ut Pompeio Mithridaticum bellum mandaretur.  contio eius bona. Q. Metellus perdomitis Cretensibus liberae in id tempus insulae leges dedit. Cn. Pompeius ad gerendum bellum adversus Mithridaten profectus cum rege Parthorum Prahate amicitiam renovavit, equestri proelio Mithridaten vicit.  praeterea bellum inter Prahaten Parthorum regem et Tigranen Armeniorum, ac deinde inter filium Tigranen patremque gestum continet."}}, {"@type": "book", "@n": "101", "p": {"milestone": [{"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}], "#text": "Cn. Pompeius Mithridaten nocturno proelio victum coegit Bosporum profugere. Tigranen in deditionem accepit eique  ademptis Syria Phoenice Cilicia regnum Armeniae restituit. coniuratio eorum, qui in petitione consulatus ambitus damnati erant, facta de interficiendis consulibus oppressa est. Cn. Pompeius cum Mithridaten persequeretur, in ultimas ignotasque gentes penetravit; Hiberos Albanosque, qui transitum non  dabant, proelio vicit. praeterea fugam Mithridatis per Colchos Heniochosque et res ab eo in Bosporo gestas continet."}}, {"@type": "book", "@n": "102", "p": {"milestone": [{"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}], "#text": "Cn. Pompeius in provinciae formam Pontum redegit. Pharnaces filius Mithridatis bellum patri intulit. ab eo Mithridates obsessus in regia cum veneno sumpto parum profecisset  ad mortem a milite Gallo nomine Bitoco, a quo ut adiuvaret se petierat, interfectus est. Cn. Pompeius Iudaeos subegit; fanum eorum Hierosolyma, inviolatum ante id tempus, cepit. L. Catilina bis repulsam in petitione consulatus passus cum Lentulo praetore et Cethego et compluribus aliis coniuravit de caede  consulum et senatus, incendiis urbis et opprimenda re publica, exercitu quoque in Etruria comparato. ea coniuratio industria M. Tullii Ciceronis eruta est. Catilina urbe pulso de reliquis coniuratis supplicium sumptum est."}}, {"@type": "book", "@n": "103", "p": {"milestone": [{"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}], "hi": {"@rend": "italics", "#text": "est. Caesar"}, "pb": {"@id": "p.236"}, "gap": null, "#text": "Catilina a C. Antonio procos. cum exercitu caesus est.  P. Clodius accusatus, quod in habitu mulieris in sacrarium, [in] quo virum intrare nefas est, clam intrasset et uxorem Metelli pontificis stuprasset, absolutus est. C. Pontinus praetor Allobrogas, qui rebellaverant, ad Solonem domuit. P. Clodius ad plebem transit. C. Caesar Lusitanos subegit; eoque  consulatus candidato et captante rem publicam invadere conspiratio inter tres civitatis principes facta est, Cn. Pompeium, M. Crassum, C. Caesarem. leges agrariae a Caesare consule cum magna contentione, invito senatu et altero consule M. Bibulo, latae sunt. C. Antonius pro cos. in Thracia parum prospere  rem gessit. M. Cicero lege a P. Clodio tribuno plebis lata, quod indemnatos cives necavisset, in exilium missus  in  provinciam Galliam profectus Helvetios, vagam gentem, domuit, quae sedem quaerens per provinciam Caesaris Narbonensem iter facere volebat. praeterea situm Galliarum continet. Pompeius de  liberis Mithridatis et Tigrane Tigranis filio triumphavit Magnusque a tota contione consalutatus est."}}, {"@type": "book", "@n": "104", "p": {"milestone": [{"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}], "hi": [{"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "relicto"}], "#text": "prima pars libri situm Germaniae moresque continet. C. Caesar cum adversus Germanos, qui Ariovisto duce in Galliam transcenderant, exercitum duceret, rogatus ab Aeduis et Sequanis, quorum ager possidebatur, trepidationem militum  propter metum novorum hostium ortam adlocutione exercitus inhibuit et victos proelio Germanos Gallia expulit. M. Cicero Pompeio inter alios  exerente et T. Annio Milone tribuno plebis ingenti gaudio senatus ac totius Italiae ab exilio reductus est. Cn. Pompeio per quinquennium annonae cura  mandata est. Caesar Ambianos, Suessionas, Viromanduos, Atrebates, Belgarum populos, quorum ingens multitudo erat, proelio victos in deditionem accepit; ac deinde contra Nervios  unius ex his civitatis cum magno discrimine pugnavit eamque gentem delevit, quae bellum gessit, donec ex LX armatorum D  superessent, ex DC senatoribus tres tantum evaderent. lege lata de redigenda  provinciae formam Cypro et publicanda pecunia regia M. Catoni administratio eius rei mandata est. Ptolemaeus Aegypti rex ob iniurias, quas patiebatur a suis,  regno Romam venit. C. Caesar Venetos, gentem Oceano iunctam,  navali proelio vicit. praeterea res a legatis eius eadem fortuna gestas continet."}}, {"@type": "book", "@n": "105", "p": {"milestone": [{"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "#text": "cum C. Catonis tribuni plebis intercessionibus comitia tollerentur, senatus vestem mutavit. M. Cato in petitione praeturae praelato Vatinio repulsam tulit. idem cum legem impediret,  qua provinciae consulibus in quinquennium, Pompeio Hispaniae, Crasso Syria et Parthicum bellum dabantur, a C. Trebonio tribuno plebis, legis auctore, in vincula ductus est. A. Gabinius procos. Ptolemaeum reduxit in regnum Aegypti, eiecto Archelao, quem sibi regem adsciverant. victis Germanis in Gallia Caesar Rhenum transcendit et proximam partem Germaniae domuit; ac deinde Oceano in Britanniam primo parum prospere tempestatibus adversis traiecit, iterum felicius; magnaque multitudine hostium caesa aliquam partem insulae in potestatem redegit."}}, {"@type": "book", "@n": "106", "p": {"milestone": [{"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}], "hi": {"@rend": "italics", "#text": "rege"}, "pb": {"@id": "p.237"}, "#text": "Iulia Caesaris filia, Pompeii uxor, decessit, honosque ei a populo habitus est, ut in campo Martio sepeliretur. Gallorum aliquot populi Ambiorige duce,  Eburonum, defecerunt; a quibus Cotta et Titurius legati Caesaris circumventi insidiis cum exercitu, cui praeerant, caesi sunt. et cum aliarum quoque  legionum castra oppugnata magno labore defensa essent, inter quae eius, cui in Treveris praeerat Q. Cicero, ab ipso Caesare  hostes proelio fusi sunt. M. Crassus bellum Parthis inlaturus Euphraten flumen transit, victusque proelio, in quo et filius eius cecidit, cum reliquias exercitus in collem recepisset, evocatus in conloquium ab hostibus velut de pace acturis, quorum  dux erat Surenas, comprehensusque et ne quid vivus pateretur repugnans, interfectus est."}}, {"@type": "book", "@n": "107", "p": {"milestone": [{"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}], "gap": null, "#text": "C. Caesar Treveris in Gallia victis iterum in Germaniam transit, nulloque ibi hoste invento reversus in Galliam Eburonas et alias civitates, quae conspiraverant, vicit et Ambiorigem in fuga persecutus est. P. Clodii a T. Annio Milone, candidato consulatus, Appia via ad Bovillas occisi corpus plebs in curia cremavit. cum seditiones inter candidatos consulatus Hypsaeum Scipionem Milonem essent, qui armis ac vi contendebant, ad comprimendas eas Cn. Pompeio legato  et  a senatu consul tertio factus est absens et solus, quod nulli alii umquam *. quaestione decreta de morte P. Clodii Milo iudicio damnatus in exilium actus est. lex lata est, ut ratio absentis Caesaris in petitione consulatus haberetur, invito et contra dicente M. Catone. praeterea res gestas a C. Caesare  adversus Gallos, qui prope universi Vercingetorige Arverno duce defecerunt, et laboriosas obsidiones urbium continet, inter quas Avarici Biturigum et Gergoviae Arvernorum."}}, {"@type": "book", "@n": "108", "p": {"milestone": [{"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}], "#text": "C. Caesar Gallos ad Alesiam vicit omnesque Galliae civitates, quae in armis fuerant, in deditionem accepit. C. Cassius, quaestor M. Crassi, Parthos, qui in Syriam transcenderant, cecidit. in petitione consulatus M. Cato repulsam tulit, creatis consulibus Ser. Sulpicio M. Marcello. C. Cacsar Bellovacos cum aliis Gallorum populis domuit. praeterea contentiones inter consules de successore C. Caesari mittendo, agente in senatu M Marcello consule, ut Caesar ad petitionem consulatus veniret, cum is lege lata in [id] tempus consulatus provincias obtinere deberet, resque a M. Bibulo in Syria gestas continet."}}, {"@type": "book", "@n": "109", "p": {"milestone": [{"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}], "hi": {"@rend": "italics", "#text": "deinde"}, "gap": null, "#text": "causae civilium armorum et initia referuntur contentionesque de successore C. Caesari mittendo, cum se dimissurum  exercitus negaret, nisi a Pompeio dimitterentur. et C. Curionis tribuni plebis primum adversus Caesarem,  pro Caesare actiones continet. cum senatus consultum factum esset, ut successor Caesari mitteretur, M. Antonio et Q. Cassio tribunis plebis, quoniam intercessionibus id senatus consultum  impediebant, urbe pulsis  mandatumque a senatu consulibus et Cn. Pompeio, ut viderent, ne quid res publica detrimenti caperet. C. Caesar bello inimicos persecuturus cum exercitu in Italiam venit, Corfinium cum L. Domitio et P. Lentulo cepit eosque dimisit, Cn. Pompeium ceterosque partium eius Italia expulit."}}, {"@type": "book", "@n": "110", "p": {"milestone": [{"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}], "pb": {"@id": "p.238"}, "#text": "C. Caesar Massiliam, quae portas cluserat, obsedit et relictis in obsidione urbis eius legatis C. Trebonio et D. Bruto,\n  profectus in Hispaniam L. Afranium et M. Petreium legatos Cn. Pompeii cum septem legionibus ad Ilerdam in deditionem accepit omnesque incolumes dimisit, Varrone quoque legato Pompeii cum exercitu in potestatem suam redacto. Gaditanis  civitatem dedit. Massilienses duobus navalibus proeliis victi post longam obsidionem potestati Caesarisse permiserunt. C. Antonius legatus Caesaris male adversus Pompeianos in Illyrico rebus gestis captus est; in quo bello Opitergini Transpadani, Caesaris auxiliares, rate sua ab hostium navibus clusa, potius quam  in potestatem hostium venirent, inter se concurrentes occubuerunt. C. Curio, legatus Caesaris in Africa, cum prospere adversus Varum Pompeianarum partium ducem pugnasset, a Iuba rege Mauretaniae cum exercitu caesus est. C. Caesar in Graeciam traiecit."}}, {"@type": "book", "@n": "111", "p": {"milestone": [{"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}], "hi": {"@rend": "italics", "#text": "Varronianis"}, "#text": "M. Caclius Rufus praetor, cum seditiones in urbe concitaret novarum tabularum spe plebe sollicitata, abrogato magistratu pulsus urbe Miloni exuli, qui fugitivorum exercitum contraxerat, se coniunxit. uterque, cum bellum molirentur, interfecti sunt. Cleopatra regina Aegypti ab Ptolemaeo fratre regno  pulsa est. propter Q. Cassii praetoris avaritiam crudelitatemque Cordubenses in Hispania cum duabus  legionibus a partibus Caesaris desciverunt. Cn. Pompeius ad Dyrrachium obsessus a Caesare et, praesidiis eius cum magna clade diversae partis expugnatis, obsidione liberatus translato in Thessaliam bello, apud Pharsaliam acie victus est. Cicero in castris remansit, vir nihil minus quam ad bella natus. omnibusque adversarum partium, qui se potestati victoris permiserant, Caesar ignovit."}}, {"@type": "book", "@n": "112", "p": {"milestone": [{"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}], "gap": null, "hi": {"@rend": "italics", "#text": "a"}, "#text": "trepidatio victarum partium in diversas orbis terrarum  partes et fuga referuntur. Cn. Pompeius cum Aegyptum petisset, iussu Ptolemaei regis, pupilli sui, auctore Theodoto praeceptore, cuius magna apud regem auctoritas erat, et Pothino occisus est ab Achilla, cui id facinus erat delegatum, in navicula, antequam in terram exiret. Cornelia uxor et Sex. Pompeius filius Cypron  refugerunt. Caesar post tertium diem insecutus, cum ei Theodotus caput Pompeii et anulum obtulisset, infensus est et inlacrimavit;  sine periculo Alexandriam tumultuantem intravit. Caesar dictator creatus Cleopatram in regnum Aegypti reduxit et inferentem bellum Ptolemaeum isdem auctoribus, quibus Pompeium interfecerat, cum magno suo discrimine evicit. Ptolemaeus dum fugit, in Nilo navicula subsedit. praeterea laboriosum M. Catonis in Africa per deserta cum legionibus iter et bellum  Cn. Domitio adversus Pharnacen parum prospere gestum continet."}}, {"@type": "book", "@n": "113", "p": {"milestone": [{"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}], "pb": {"@id": "p.239"}, "#text": "Confirmatis in Africa Pompeianis partibus, imperium earum P. Scipioni delatum est, Catone, cui ex aequo deferebatur  imperium, cedente. et cum de diruenda urbe Utica propter favorem civitatis eius in Caesarem deliberaretur, idque ne fieret M. Cato tenuisset, Iuba suadente, ut dirueretur, tutela eius et custodia mandata est Catoni. Cn. Pompeius Magni filius in Hispania contractis viribus, quarum ducatum nec Afranius nec Petreius excipere volebant, bellum adversus Caesarem renovavit. Pharnaces Mithridatis filius, rex Ponti, sine ulla belli mora victus est. cum seditiones Romae a P. Dolabella tribuno plebis, legem ferente de novis tabulis, excitatae essent et ex ea causa  plebs tumultuaretur, inductis a M. Antonio magistro equitum  in urbem militibus octingenti ex plebe caesi sunt. Caesar veteranis cum seditione missionem postulantibus dedit, et cum in Africam traiecisset, adversus copias Iubae regis cum discrimine magno pugnavit."}}, {"@type": "book", "@n": "114", "p": {"milestone": [{"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}], "#text": "bellum in Syria Caecilius Bassus, eques Romanus Pompeianarum partium, excitavit, relicto a legione Sexto Caesare, quae ad Bassum transierat, occisoque eo. Caesar Scipionem praetorem Iubamque vicit ad Thapsum castris eorum expugnatis. Cato audita re cum se percussisset Uticae et interveniente filio curaretur, inter ipsam curationem rescisso vulnere expiravit, anno aetatis quadragesimo octavo. Petreius Iubam seque interfecit. P. Scipio in nave circumventus honestae morti vocem quoque adiecit: quaerentibus enim imperatorem hostibus dixit imperator se bene habet.  Faustus  et Afranius occisi. Catonis filio venia data. Brutus legatus Caesaris in Gallia Bellovacos rebellantes proelio vicit."}}, {"@type": "book", "@n": "115", "p": {"milestone": [{"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "gap": null, "#text": "Caesar quattuor triumphos duxit, ex Gallia, ex Aegypto, ex Ponto, ex Africa, epulum et omnis generis spectacula dedit. M. Marcello consulari senatu rogante reditum concessit; quo beneficio eius Marcellus frui non potuit, a Cn. Magio cliente suo Athenis occisus. recensum egit, quo censa sunt civium capita CL. profectus in Hispaniam adversus Cn. Pompeium, multis utrimque expeditionibus factis et aliquot urbibus expugnatis summam victoriam cum magno discrimine ad Mundam urbem consecutus est.  Pompeius, Sex. effugit."}}, {"@type": "book", "@n": "116", "p": {"milestone": [{"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}, {"@unit": "line", "@n": "10"}], "hi": [{"@rend": "italics", "#text": "a"}, {"@rend": "italics", "#text": "facientibus"}, {"@rend": "italics", "#text": "C."}], "pb": {"@id": "p.240"}, "#text": "Caesar ex Hispania quintum triumphum egit. et cum plurimi maximique honores ei a senatu decreti essent, inter quos ut parens patriae appellaretur et sacrosanctus ac dictator in perpetuum esset, invidiae adversus eum causam  praestiterunt, quod senatui deferenti hos honores, cum ante aedem Veneris Genetricis sederet, non adsurrexit, et quod  M. Antonio consule, collega suo, inter lupercos currente diadema capiti suo impositum in sella reposuit, et quod Epidio Marullo et Caesetio Flavo tribunis plebis invidiam ei tamquam regnum  adfectanti  potestas abrogata est. ex his causis conspiratione in eum facta, cuius capita fuerunt M. Brutus et  Cassius  et ex Caesaris partibus Dec. Brutus et C. Trebonius, in Pompeii curia occisus est viginti tribus vulneribus, occupatumque ab interfectoribus eius Capitolium. oblivione deinde caedis eius a senatu decreta, obsidibus Antonii et Lepidi de liberis  acceptis coniurati a Capitolio descenderunt. testamento Caesaris heres ex parte dimidia institutus est C. Octavius, sororis nepos, et in nomen adoptatus [est]. Caesaris corpus cum in campum Martium ferretur, a plebe ante rostra crematum est. dictaturae honos in perpetuum sublatus est. Chamates, humillimae sortis  homo, qui se C. Marii filium ferebat, cum apud credulam plebem seditiones moveret, necatus est."}}, {"@type": "book", "@n": "117", "p": {"milestone": [{"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}], "#text": "C. Octavius Romam ex Epiro venit (eo enim illum Caesar praemiserat bellum in Macedonia gesturus) ominibusque prosperis exceptus et nomen Caesaris sumpsit. in  confusione rerum ac tumultu M. Lepidus pontificatum maximum intercepit. et M. Antonius consul cum impotenter dominaretur legemque de permutatione provinciarum per vim tulisset et Caesarem quoque petentem, ut sibi adversus percussores avunculi adesset, magnis iniuriis adfecisset, Caesar et sibi et  rei publicae vires adversus eum paraturus deductos in colonias veteranos excitavit. legiones quoque quarta et Martia signa ab Antonio ad Caesarem tulerunt. deinde et complures saevitia M. Antonii, passim in castris suis trucidantis qui ei suspecti erant, ad Caesarem desciverunt. Dec. Brutus, ut petenti Cisalpinam Galliam Antonio obsisteret, Mutinam cum exercitu occupavit. praeterea discursum utriusque partis virorum ad accipiendas provincias apparatusque belli continet."}}, {"@type": "book", "@n": "118", "p": {"milestone": [{"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "#text": "M. Brutus in Graecia sub praetexto rei publicae et suscepti contra M. Antonium belli exercitum, cui P. Vatinius  praeerat, cum provincia in potestatem suam redegit. C. Caesari, qui privatus rei publicae arma sumpserat, pro praetore imperium a senatu datum est cum consularibus ornamentis adiectumque, ut senator esset. M. Antonius Dec. Brutum Mutinae obsedit; missique ad eum a senatu legati de pace parum ad  componendam eam valuerunt. populus Romanus saga sumpsit. M. Brutus in Epiro C. Antonium praetorem cum exercitu potestati suae subegit."}}, {"@type": "book", "@n": "119", "p": {"milestone": [{"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}], "pb": {"@id": "p.241"}, "#text": "C. Trebonius in Asia fraude P. Dolabellae occisus est. ob id facinus Dolabella hostis a senatu iudicatus est. cum Pansa consul male adversus Antonium pugnasset, A. Hirtius consul cum exercitu superventiens fusis M. Antonii copiis fortunam utriusque partis aequavit. victus deinde ab Hirtio et Caesare Antonius in Galliam confugit et M. Lepidum cum legionibus, quae sub eo erant, sibi iunxit; hostisque a senatu cum  omnibus, qui intra praesidia eius essent, iudicatus est. A. Hirtius, qui post victoriam in ipsis hostium castris ceciderat, et C. Pansa\n\n\nex vulnere, quod in adverso proelio exceperat, defunctus, in campo Martio sepulti sunt. adversus C. Caesarem, qui solus ex tribus ducibus supererat, parum gratus senatus fuit, qui Dec. Bruto obsidione Mutinensi a Caesare liberato triumphi honore  decreto Caesaris militumque eius mentionem non satis gratam habuit. ob quae C. Caesar reconciliata per M. Lepidum cum M. Antonio gratia Romam cum exercitu venit et perculsis adventu eius his, qui in eum iniqui erant, cum XVIIII annos haberet, consul creatus est."}}, {"@type": "book", "@n": "120", "p": {"milestone": [{"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}, {"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}], "#text": "C. Caesar consul legem tulit de quaestione habenda in eos, quorum opera pater occisus esset; postulatique ea lege M. Brutus C. Cassius Dec. Brutus absentes damnati sunt. cum M. Antoni vires Asinius quoque Pollio et Munatius Plancus cum exercitibus suis adiuncti ampliassent, Dec. Brutus, cui senatus  ut persequeretur Antonium mandaverat, relictus a legionibus suis, iussu Antonii, in cuius potestatem venerat,  profugisset caesus a Capeno Sequano interfectus est. C. Caesar pacem cum Antonio et Lepido fecit ita, ut tresviri rei publicae constituendae per quinquennium essent ipse et Lepidus et Antonius, et ut  suos quisque inimicos proscriberent. in qua proscriptione plurimi equites Romani, CXXX senatorum nomina fuerunt, et inter eos L. Pauli, fratris M. Lepidi, et L. Caesaris, Antonii avunculi, et M. Ciceronis. huius occisi a Popillio legionario milite, cum haberet annos LXIII, caput quoque cum dextra manu in rostris  positum est. praeterea res a M. Bruto in Graecia gestas continet."}}, {"@type": "book", "@n": "121", "p": {"milestone": {"@unit": "line", "@n": "30"}, "#text": "C. Cassius, cui mandatum a senatu erat, ut Dolabellam hostem iudicatum bello persequeretur, auctoritate rei publicae adiutus Syriam cum tribus exercitibus, qui in eadem provincia erant, in potestatem suam redegit, Dolabellam in urbe Laodicia  obsessum mori coegit. M. quoque Bruti iussu C. Antonius captus occisus est."}}, {"@type": "book", "@n": "122", "p": {"milestone": {"@unit": "line", "@n": "35"}, "#text": "M. Brutus adversus Thracas parum prospere rem gessit, omnibusque transmarinis provinciis exercitibusque in potestatem eius et C. Cassii redactis coierunt Smyrnae uterque  ad ordinanda belli futuri consilia. M. Messalae Publicolam fratrem vinctum communi consilio condonaverunt."}}, {"@type": "book", "@n": "123", "p": {"milestone": [{"@unit": "line", "@n": "40"}, {"@unit": "line", "@n": "45"}], "#text": "sex. Pompeius Magni filius collectis ex Epiro proscriptis ac fugitivis cum exercitu diu sine ulla loci cuiusquam possessione praedatus in mari Messanam oppidum in Sicilia primum, dein totam provinciam occupavit occisoque Pompeio Bithynico praetore Q. Salvidenum legatum Caesaris navali proelio vicit. Caesar et Antonius cum exercitibus in Graeciam traiecerunt, bellum adversus Brutum et Cassium gesturi. Q. Cornificius in Africa T. Sextium, Cassianarum partium ducem,  proelio vicit."}}, {"@type": "book", "@n": "124", "p": {"pb": {"@id": "p.242"}, "milestone": {"@unit": "line", "@n": "5"}, "gap": null, "#text": "C. Caesar et Antonius apud Philippos vario eventu   adversus Brutum et Cassium pugnaverunt, ita ut dextra utiusque cornua vincerent et castra quoque utrimque ab his, qui vicerant, expugnarentur. sed inaequalem fortunam partium mors Cassii fecit, qui cum in eo cornu fuisset, quod pulsum erat,  totum exercitum fusum ratus mortem conscivit. altera dein die victus M. Brutus et ipse vitam finiit, exorato Stratone fugae comite, ut sibi gladium adigeret. annorum erat circiter XL,  inter quos Q. Hortensius occisus est."}}, {"@type": "book", "@n": "125", "p": {"milestone": [{"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}], "#text": "Caesar relicto trans mare Antonio (provinciae  ea parte imperii positae ei cesserant) reversus in Italiam veteranis agros divisit. seditiones exercitus sui, quas corrupti a Fulvia M. Antonii uxore milites adversus imperatorem suum concitaverant, cum gravi periculo inhibuit. L. Antonius consul, M. Antonii frater, eadem Fulvia consiliante bellum Caesari intulit.  receptis in partes suas populis, quorum agri veteranis adsignati erant, et M. Lepido, qui custodiae urbis cum exercitu praeerat, fuso hostiliter in urbem irrupit."}}, {"@type": "book", "@n": "126", "p": {"milestone": {"@unit": "line", "@n": "20"}, "#text": "Caesar cum esset annorum viginti trium, obsessum in oppido Perusia L. Antonium conatumque aliquotiens erumpere  et repulsum fame coegit in deditionem venire ipsique et omnibus militibus eius ignovit, Perusiam diruit. redactisque in potestatem suam omnibus diversae partis exercitibus bellum citra ullum sanguinem confecit."}}, {"@type": "book", "@n": "127", "p": {"milestone": [{"@unit": "line", "@n": "25"}, {"@unit": "line", "@n": "30"}, {"@unit": "line", "@n": "35"}], "gap": null, "#text": "Parthi Labieno, qui Pompeianarum partium fuerat,  duce in Syriam inrupperunt victoque Decidio Saxa M. Antonii legato totam eam provinciam occupaverunt. M. Antonius cum ad bellum adversus Caesarem gerendum  uxore Fulvia, ne concordiae ducum obstaret, pace facta cum Caesare sororem eius Octaviam in matrimonium duxit. Q. Salvidienum consilia  nefaria adversus Caesarem molitum indicio suo protraxit, isque damnatus mortem conscivit. P. Ventidius Antonii legatus Parthos proelio victos Syria expulit Labieno eorum duce occiso. cum vicinus Italiae hostis Sex. Pompeius Siciliam teneret et commercium annonae impediret, postulatam cum eo pacem Caesar  et Antonius fecerunt ita, ut Siciliam provinciam haberet. praeterea motus Africae et bella ibi gesta continet."}}, {"@type": "book", "@n": "128", "p": {"milestone": {"@unit": "line", "@n": "40"}, "#text": "cum Sex. Pompeius rursus latrociniis mare infestum redderet nec pacem, quam acceperat, praestaret, Caesar necessario adversus cum bello suscepto duobus navalibus proeliis  cum dubio eventu pugnavit. P. Ventidius legatus M. Antonii Parthos in Syria proelio vicit regemque eorum occidit Iudaei quoque a legatis Antonii subacti sunt. praeterea belli Siculi apparatum continet."}}, {"@type": "book", "@n": "129", "p": {"hi": [{"@rend": "italics", "#text": "Sex."}, {"@rend": "italics", "#text": "a"}, {"@rend": "italics", "#text": "Caesari quoque"}], "milestone": [{"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}], "pb": {"@id": "p.243"}, "#text": "adversus  Pompeium vario eventu navalibus  proeliis pugnatum est, ita ut ex duabus Caesaris classibus altera, cui Agrippa praeerat, vinceret, altera, quam Caesar duxerat  deleta expositi in terram milites in magno periculo essent. victus deinde Pompeius in Siciliam profugit. M. Lepidus, qui ex Africa velut ad societatem belli contra Sex. Pompeium  Caesare gerendi traiecerat, cum bellum  inferret,  relictus ab exercitu, abrogato triumviratus honore vitam impetravit. M. Agrippa navali corona a Caesare donatus est, qui honos nulli ante eum habitus erat."}}, {"@type": "book", "@n": "130", "p": {"milestone": [{"@unit": "line", "@n": "10"}, {"@unit": "line", "@n": "15"}], "hi": {"@rend": "italics", "#text": "diebus"}, "#text": "M. Antonius dum cum Cleopatra luxuriatur, tarde Mediam ingressus bellum cum legionibus XVIII et XVI equitum Parthis intulit, et cum duabus legionibus amissis, nulla re prospere cedente retro rediret, insecutis subinde Parthis et ingenti trepidatione et magno totius exercitus periculo in Armeniam reversus est XXI  CCC milia fuga emensus. circa VIII hominum tempestatibus amisit. tempestates quoque infestas  super tam infeliciter susceptum Particum bellum culpa sua passus est, quia hiemare in Armenia nolebat, dum ad Cleopatram festinat."}}, {"@type": "book", "@n": "131", "p": {"milestone": [{"@unit": "line", "@n": "20"}, {"@unit": "line", "@n": "25"}], "#text": "sex. Pompeius cum in fidem M. Antonii veniret, bellum adversus eum in Asia moliens, obpressus a legatis eius  occisus est. Caesar seditionem veteranorum cum magna pernicie motam inhibuit, Lapydas et Dalmatas et Pannonios subegit. Antonius Artavasden Armeniae regem fide data perductum in vincula conici iussit, regnumque Armeniae filio suo ex Cleopatra nato dedit, quam uxoris loco iam pridem captus amore  eius habere coeperat."}}, {"@type": "book", "@n": "132", "p": {"milestone": {"@unit": "line", "@n": "30"}, "#text": "Caesar in Illyrico Dalmatas domuit. cum M. Antonius ob amorem Cleopatrae, ex qua duos filios habebat, Philadelphum et Alexandrum, neque in urbem venire vellet neque finito Illviratus tempore inperium deponere bellumque moliretur,  quod urbi et Italiae inferret, ingentibus tam navalibus quam terrestribus copiis ob hoc contractis remissoque Octaviae sorori Caesaris repudio, Caesar in Epirum cum exercitu traiecit. pugnae deinde navales et proelia equestria secunda Caesaris referuntur."}}, {"@type": "book", "@n": "133", "p": {"milestone": [{"@unit": "line", "@n": "35"}, {"@unit": "line", "@n": "40"}], "#text": "M. Antonius ad Actium classe victus Alexandriam profugit; obsessusque a Caesare in ultima desperatione rerum, praecipue occisae Cleopatrae falso rumore impulsus se ipse interfecit. Caesar Alexandria in potestatem redacta, Cleopatra, ne in arbitrium victoris veniret, voluntaria morte defuncta,  in urbem reversus tres triumphos egit, unum ex Illyrico, alterum ex Actiaca victoria, tertium de Cleopatra, imposito fine civilibus bellis altero et vicesimo anno. M. Lepidus Lepidi, qui triumvir fuerat, filius, coniuratione adversus Caesarem facta bellum moliens oppressus et occisus est."}}, {"@type": "book", "@n": "134", "p": {"milestone": [{"@unit": "line", "@n": "45"}, {"@unit": "line", "@n": "5"}], "pb": {"@id": "p.244"}, "gap": null, "#text": "C. Caesar rebus compositis et omnibus provinciis  in certam formam redactis Augustus quoque cognominatus est; et mensis Sextilis in honorem eius appellatus est. cum ille  conventum Narbone egit, census a tribus Galliis, quas Caesar pater vicerat, actus. bellum adversus Basternas et Moesos  et alias gentes a M. Crasso  referuntur."}}, {"@type": "book", "@n": "135", "p": "bellum a M. Crasso adversus Thracas et a Caesare adversus Hispanos gestum refertur, et Salassi, gens Alpina, perdomiti."}, {"@type": "book", "@n": "136", "p": {"hi": {"@rend": "italics", "#text": "periocha deest."}}}, {"@type": "book", "@n": "137", "p": {"hi": {"@rend": "italics", "#text": "periocha deest."}}}, {"@type": "book", "@n": "138", "p": {"milestone": {"@unit": "line", "@n": "10"}, "#text": "Raeti a Tib. Nerone et Druso, Caesaris  privignis, domiti. Agrippa, Caesaris gener, mortuus. a Druso census actus est."}}, {"@type": "book", "@n": "139", "p": {"hi": {"@rend": "italics", "#text": "ara divi"}, "milestone": {"@unit": "line", "@n": "15"}, "#text": "civitates Germaniae cis Rhenum et trans Rhenum positae oppugnantur a Druso, et tumultus, qui ob censum exortus in Gallia erat, componitur;  Caesaris ad  confluentem Araris et Rhodani dedicata, sacerdote creato C. Iulio Vercondaridubno Aeduo."}}, {"@type": "book", "@n": "140", "p": {"milestone": {"@unit": "line", "@n": "20"}, "#text": "Thraces domiti a L. Pisone, item Cherusci Tencteri Chauci aliaeque Germanorum trans Rhenum gentes subactae a Druso referuntur. Octavia soror Augusti defuncta, ante  amisso filio Marcello; cuius monimenta sunt theatrum et porticus nomine eius dicata."}}, {"@type": "book", "@n": "141", "p": {"milestone": {"@unit": "line", "@n": "25"}, "#text": "bellum adversus Transrhenanas gentes a Druso gestum refertur, in quo inter primores pugnaverunt Chumstinctus et Avectius tribuni ex civitate Nerviorum. Dalmatas et Pannonios Nero frater Drusi subegit. pax cum Parthis facta est signis a rege eorum, quae sub Crasso et postea sub Antonio capta erant, redditis."}}, {"@type": "book", "@n": "142", "p": {"milestone": {"@unit": "line", "@n": "30"}, "#text": "bellum adversus Germanorum trans Rhenum civitates gestum a Druso refertur. ipse ex fractura, equo super crus eius  conlapso, XXX die, quam id acciderat, mortuus. corpus a Nerone fratre, qui nuntio valetudinis evocatus raptim adcucurrerat, Romam pervectum et in tumulo C. Iulii reconditum. laudatus est a Caesare Augusto vitrico, et supremis eius plures honores dati."}}]}}}}