{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Ab urbe condita, books 39-40", "author": {"@n": "Liv.", "#text": "Titus Livius (Livy)"}}, "extent": null, "sourceDesc": {"listBibl": {"biblStruct": {"monogr": {"title": "Titi Livi\nab urbe condita libri\neditionem priman curavit\nGuilelmus Weissenborn\neditio altera auam curavit\nMauritius Mueller\nPars III. Libri XXXI-XL.\nEditio Stereotypica", "author": "Titus Livius", "editor": ["W. Weissenborn", "H. J. Mller"], "imprint": {"pubPlace": "Leipzig", "publisher": "Teubner", "date": "1911"}, "biblScope": {"@type": "volume", "#text": "3.2"}}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@delim": ".", "@unit": "book"}, {"@delim": ".", "@unit": "chapter"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "en", "#text": "English"}, {"@id": "de", "#text": "German"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006/7/19", "respStmt": {"name": "Gregory Crane", "resp": "ed."}, "item": null}}}, "text": {"body": {"pb": [{"@id": "p.1"}, {"@id": "p.57"}], "div1": [{"@type": "book", "@n": "39s", "head": "Epitome.", "p": "M. Aemilius consul Liguribus subactis viam\nPlacentia usque Ariminum perductam Flaminiae iunxit. initia\nluxuriae in urbem introducta ab exercitu Asiatico referuntur.\nLigures quicumque citra Appenninum erant, subacti sunt. Bacchanalia, sacrum Graecum  et nocturnum, omnium   scelerum\nseminarium, cum ad incentis turbae coniurationem pervenisset,\ninvestigatum  et multorum  poena sublatum est. a censoribus\nL. Valerio Flacco et M. Porcio Catone, et belli et pacis artibus\nmaximo, motus est senatu L. Quinctius Flamininus Titi frater,\neo quod, cum Galliam provinciam consul obtineret, rogatus in\nconvivio a Poeno Philippo, quem amabat, scorto nobili, Gallum\nquendam  sua manu occiderat, sive ut quidam   tradiderunt,\nunum ex damnatis securi percusserat rogatus a meretrice Placentina, cuius amore deperibat. exstat oratio M. Catonis in eum.\nScipio Literni decessit, et tamquam iungente fortuna circa idem\ntempus duo funera maximorum virorum, Hannibal a Prusia\nBithyniae rege, ad quem victo Antiocho confugerat, cum dederetur Romanis, qui ad exposcendum eum T. Quinctium Flamininum miserant, veneno sibi mortem  conscivit. Philopoemen\nquoque dux Achaeorum, vir maximus, a Messeniis occisus veneno,\ncum ab eis bello captus esset. coloniae Potentia et Pisaurum\net Mutina et Parma deductae sunt. praeterea res adversus Celtiberos prospere gestas et initia causasque belli Macedonici continet. cuius origo inde fluxit, quod Philippus aegre ferebat\nregnum suum a Romanis imminui, et quod cogeretur a Thracibus aliisque locis praesidia deducere."}, {"@type": "book", "@n": "39", "head": "Liber XXXIX", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "p.2"}, "corr": {"@sic": "multur", "#text": "multum"}, "#text": "dum haec, si modo hoc anno acta sunt, Romae\naguntur, consules ambo in Liguribus gerebant bellum.\n\n is hostis velut natus ad continendam inter magnorum\nintervalla bellorum Romanis militarem disciplinam erat;\nT. Livi Pars TIT ,3 [1488 u. 1498]\n\n\n\n\n\n\n\nnec alia provincia militem magis ad virtutem acuebat.\n\nnam Asia  et amoenitate urbium  et copia terrestrium\nmaritimarumque rerum   et mollitia hostium regiisque\n\nopibus ditiores quam fortiores exercitus faciebat.   praecipue sub imperio Cn. Manlii solute ac neglegenter\nhabiti sunt. itaque asperius paulo iter in Thracia et\n\nexercitatior hostis magna clade eos castigavit.   in Liguribus omnia erant, quae militem excitarent, loca\nmontana et aspera, quae et ipsis capere labor erat et\n\nex praeoccupatis deicere hostem;   itinera ardua, angusta,\ninfesta insidiis; hostis levis et velox et repentinus, qui\nnullum  usquam  tempus, nullum   locum  quietum aut\nsecurum esse sineret; oppugnatio necessaria munitorum\ncastellorum, laboriosa simul periculosaque; inops regio,\nquae parsimonia astringeret milites, praedae haud  praeberet.   itaque non lixa sequebatur, non iumentorum longus ordo agmen extendebat. nihil praeter\narma et viros omnem    spem  in armis habentes erat.\n nec deerat umquam cum iis vel materia belli vel causa,\nquia propter domesticam inopiam vicinos agros incursabant. nec tamen in discrimen summae rerum pugnabatur."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": {"@id": "p.3"}, "corr": {"@sic": "turn", "#text": "tum"}, "#text": "C. Flaminius consul, cum Friniatibus Liguribus\nin agro eorum pluribus proeliis secundis factis, in\n\ndeditionem gentem accepit et arma ademit.   ea quia\nnon sincera fide tradebant, cum castigarentur, relictis\n\nvicis in montem Auginum profugerunt.   confestim secutus est consul. ceterum effusi rursus, et pars maxima inermes, per invia et rupes deruptas praecipitantes\nfugerunt, qua sequi hostis non posset. ita trans Appenninum abierunt. qui castris se tenuerant, circumsessi\n\net expugnati sunt.   inde trans Appenninum ductae legiones. ibi montis quem ceperant altitudine paulisper\nse tutati, mox in deditionem concesserunt. tum conquisita cum intentiore cura arma, et omnia adempta.\n\ntranslatum deinde ad Apuanos Ligures bellum,   qui in\nagrum Pisanum Bononiensemque ita incursaverant, ut\n\n\n\n\n\n\ncoli non possent.   his quoque perdomitis consul pacem\ndedit finitimis. et quia a bello quieta ut esset provincia effecerat, ne in otio militem haberet, viam a\n\nBononia perduxit Arretium.   M. Aemilius alter consul\nagros Ligurum vicosque, qui in campis aut vallibus\nerant, ipsis montes duos Ballistam Suismontiumque\n\ntenentibus, deussit depopulatusque est.   deinde eos, qui\nin montibus erant, adortus primo levibus proeliis fatigavit, postremo coactos in aciem descendere iusto\n\nproelio devicit, in quo et aedem Dianae vovit.   subactis\ncis Appenninum omnibus,  transmontanos adortus\n in his et Friniates Ligures erant, quos non adierat\nC. Flaminiusomnes Aemilius subegit armaque\n\nademit et de montibus in campos multitudinem deduxit.   pacatis Liguribus exercitum in agrum Gallicum\nduxit, viamque a Placentia, ut Flaminiae committeret,\n\nAriminum  perduxit.   proelio ultimo, quo cum Liguribus signis collatis conflixit, aedem Iunoni reginae\nvovit. haec in Liguribus eo anno gesta."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "sic": {"@corr": "Legatis", "#text": "legatis"}, "corr": [{"@sic": "quern", "#text": "quem"}, {"@sic": "tur", "#text": "tum"}], "#text": "in Gallia M. Furius praetor insontibus Cenomanis, in pace speciem belli quaerens, ademerat arma.\n\n id Cenomani conquesti Romae apud senatum reiectique\nad consulem Aemilium, cui ut cognosceret statueretque\nsenatus permiserat, magno certamine cum   praetore\n\nhabito obtinuerunt causam.   arma reddere Cenomanis,\ndecedere provincia praetor iussus.\n\n deinde sociorum Latini nominis,   qui toto undique ex Latio frequentes convenerant, senatus datus\nest. his querentibus magnam   multitudinem  civium\n\nsuorum Romam commigrasse et ibi censos esse,   Q.\nTerentio Culleoni praetori negotium datum est, ut eos\nconquireret, et  C. Claudio M. Livio censoribus\npostve eos censores ipsum parentemve eius apud se\ncensum esse probassent socii, ut redire eo cogeret, ubi\n\ncensi essent.   hac conquisitione duodecim milia Latinorum domos redierunt, iam    multitudine alienigenarum urbem onerante."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}], "hi": [{"@rend": "italics", "#text": "si"}, {"@rend": "italics", "#text": "turn"}], "gap": null, "pb": [{"@id": "p.5"}, {"@id": "p.6"}], "corr": [{"@sic": "a]ienarum", "#text": "alienarum"}, {"@sic": "einsdem", "#text": "eiusdem"}, {"@sic": "necess", "#text": "necesse"}], "sic": {"@corr": "collatur;ZZZ", "#text": "conlatum;"}, "#text": "priusquam consules redirent Romam, M. Fulvius\n\nproconsul ex Aetolia redit;   isque ad aedem Apollinis\nin senatu cum de rebus in Aetolia Cephallaniaque ab\nse gestis disseruisset, petit a patribus, ut,  aequum\ncenserent, ob rem publicam bene ac feliciter gestam\net diis immortalibus honorem haberi iuberent et sibi\n\ntriumphum decernerent.   M. Aburius tribunus plebis,\nsi quid de ea re ante M. Aemilii consulis adventure\n\ndecerneretur, intercessurum se ostendit:   eum contra\ndicere velle, proficiscentemque in provinciam ita sibi\nmandasse, ut ea disceptatio integra in adventum suum\nservaretur. Fulvium temporis iacturam facere: senatum\n\netiam praesente consule quod vellet decreturum.   \nFulvius: si aut simultas M. Aemilii secum ignota hominibus esset, aut quam is eas inimicitias impotenti\n\nac prope regia ira exerceret,   tamen non fuisse ferendum\nabsentem  consulem  et deorum  immortalium   honori\nobstare et meritum  debitumque triumphum    morari,\n\n imperatorem rebus egregie gestis victoremque exercitum cum praeda et captivis ante portas stare, donec\nconsuli ob hoc ipsum moranti redire Romam libitum\n\nesset.   verum enimvero cum sint notissimae sibi cum\nconsule inimicitiae, quid ab eo quemquam posse aequi\nexspectare, qui per infrequentiam furtim senatus consultum factum ad aerarium detulerit,  Ambraciam non\nvideri vi captam, quae aggere ac vineis oppugnata sit,\nubi incensis operibus alia de integro facta sint, ubi\ncirca muros supra subterque terram per dies quindecim pugnatum,   ubi a prima luce, cum iam transcendisset muros miles, usque ad noctem diu anceps proelium tenuerit, ubi plus tria milia hostium sint caesa.\n\n iam de deorum immortalium templis spoliatis in capta\n\nurbe qualem calumniam  ad pontifices attulerit?   nisi\nSyracusarum  ceterarumque captarum civitatium  ornamentis urbem exornari fas fuerit, in Ambracia una\n\ncapta non valuerit belli ius.   se et patres conscriptos\norare et ab tribuno petere, ne se superbissimo inimico\n\n\n\n\n\nludibrio esse sinant. \n\nundique omnes alii deprecari\ntribunum, alii castigare. Ti. Gracchi collegae plurimum\n\noratio movit.   ne suas quidem    simultates pro magistratu exercere boni exempli esse:  vero\nsimultatum tribunum plebis cognitorem fieri turpe et\nindignum  collegii eius potestate et sacratis legibus\n\nesse.   suo quemque iudicio et homines odisse aut diligere et res probare aut improbare debere, non pendere\nex alterius vultu ac nutu nec alieni momentis animi\ncircumagi, adstipularique irato consuli tribunum plebei;\n\net quid privatim M. Aemilius mandaverit,   meminisse,\ntribunatum  sibi a populo Romano mandatum oblivisci,\net mandatum pro auxilio ac libertate privatorum, non\n\npro consulari regno.   ne hoc quidem cernere eum, fore\nut memoriae ac posteritati mandetur  collegii\n\nalterum e duobus tribunis plebis suas inimicitias remisisse rei publicae, alterum alienas et mandatas exercuisse.   his victus castigationibus tribunus cum templo\nexcessisset, referente Ser. Sulpicio praetore triumphus\n\nM. Fulvio est decretus.   is cum gratias patribus conscriptis egisset, adiecit ludos magnos se Iovi optimo\nmaximo eo die quo Ambraciam cepisset vovisse; in\n\neam rem  sibi centum  pondo auri a civitatibus    petere ut ex ea pecunia, quam in triumpho latam\nin aerario positurus esset, id aurum secerni iuberent.\n\nsenatus pontificum collegium consuli iussit,   num omne\n\nid aurum  in ludos consumi  esset.   cum pontifices negassent ad religionem pertinere, quanta impensa in ludos fieret, senatus Fulvio quantum impenderet permisit, dum ne summam octoginta milium\n\nexcederet.   triumphare mense Ianuario statuerat: sed\ncum audisset consulem M. Aemilium, litteris M. Aburii\n\ntribuni plebis acceptis de remissa intercessione,   ipsum\nad impediendum triumphum Romam venientem aegrum\nin via substitisse, ne plus in triumpho certaminum\n\nquam in bello haberet, praetulit triumphi diem.   triumphavit ante diem decimum Kal. Ianuarias de Aetolis\n\n\n\n\n\n\n\net de Cephallania.   aureae coronae centum duodecim\npondo ante currum latae sunt; argenti pondo milia\noctoginta tria, auri pondo ducenta quadraginta tria,\n\ntetrachma Attica centum octodecim milia,  Philippei\nnummi duodecim milia trecenti viginti duo, signa\naenea septingenta octoginta quinque, signa marmorea\nducenta triginta, arma tela cetera spolia hostium, magnus numerus,   ad hoc catapultae, ballistae, tormenta\nomnis generis; duces aut Aetoli et Cephallanes aut\n\nregii ab Antiocho ibi relicti ad viginti septem.   multos\neo die, priusquam in urbem inveheretur, in circo Flaminio tribunos praefectos equites centuriones, Romanos\nsociosque, donis militaribus donavit.  militibus ex\npraeda vicenos quinos denarios divisit, duplex centurioni, triplex equiti."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "#text": "iam consularium comitiorum appetebat tempus;\nquibus quia M. Aemilius, cuius sortis ea cura erat,\noccurrere non potuit, C. Flaminius Romam venit. ab\neo creati consules Sp. Postumius Albinus Q. Marcius\n\nPhilippus.   praetores inde facti T. Maenius P. Cornelius\nSulla C. Calpurnius Piso M. Licinius Lucullus C. Aurelius Scaurus L. Quinctius Crispinus."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "p.7"}, {"@id": "p.8"}], "corr": [{"@sic": "turn", "#text": "tum"}, {"@sic": "triumphurn", "#text": "triumphum"}, {"@sic": "cogniturn", "#text": "cognitum"}], "sic": {"@corr": "Per", "#text": "per"}, "#text": "extremo anni,   magistratibus iam creatis, ante diem\ntertium nonas Martias Cn. Manlius Vulso de Gallis\n\nqui Asiam incolunt triumphavit.   serius ei triumphandi\ncausa fuit, ne Q. Terentio Culleone praetore causam\nlege Petillia diceret, et incendio alieni iudicii, quo\n\nL. Scipio damnatus erat,   conflagraret, eo infensioribus\nin se quam in illum iudicibus, quod disciplinam militarem severe ab eo conservatam successorem ipsum omni\n\ngenere licentiae corrupisse fama attulerat.   neque ea\nsola infamiae erant, quae in provincia procul ab oculis\nfacta narrabantur, sed ea etiam magis, quae in militibus eius quotidie aspiciebantur.   luxuriae enim peregrinae origo ab exercitu Asiatico invecta in urbem\nest. ii primum lectos aeratos, vestem stragulam pretiosam, plagulas et alia textilia, et quae tum magnificae   supellectilis habebantur, monopodia et abacos\n\nRomam advexerunt.   tunc psaltriae sambucistriaeque et\nconvivalia alia ludorum oblectamenta addita epulis; epulae\nquoque ipsae et cura et sumptu maiore apparari coeptae.\n\ntum coquus,   vilissimum  antiquis mancipium et aestimatione et usu, in pretio esse, et quod ministerium\nfuerat, ars haberi coepta. vix tamen illa quae \nconspiciebantur, semina erant futurae luxuriae. \n\nin\ntriumpho tulit Cn. Manlius coronas aureas ducenta\nduodecim [pondo], argenti pondo ducenta viginti milia,\nauri pondo duo milia centum tria, tetrachmum Atticum\ncentum viginti septem milia, cistophori ducenta quinquaginta, Philippeorum aureorum nummorum sedecim\n\nmilia trecentos viginti;   et arma spoliaque multa Gallica\ncarpentis travecta, duces hostium duo et quinquaginta\nducti ante currum. militibus quadragenos binos denarios divisit, duplex centurioni, triplex in equites, et\n\nstipendium  duplex [in pedites] dedit;   multi omnium\nordinum donati militaribus donis currum  secuti sunt.\ncarminaque a militibus ea in imperatorem dicta, ut\nfacile appareret in ducem indulgentem ambitiosumque\nea dici,  esse militari magis favore quam\n\npopulari celebrem.    sed ad populi quoque gratiam\n\nconciliandam amici Manlii valuerunt;   quibus adnitentibus senatus consultum factum est, ut ex pecunia quae\nin triumpho translata esset, stipendium  collatum  a\npopulo in publicum, quod eius solutum antea non\nesset, solveretur. vicenos quinos et semisses in milia\naeris quaestores urbani cum fide et cura solverunt.\n\n  idem  tempus tribuni militum  duo ex duabus\nHispaniis cum litteris C. Atinii et L. Manlii, qui eas\n\nprovincias obtinebant, venerunt.   ex iis litteris  est Celtiberos Lusitanosque in armis esse et sociorum agros populari. de ea re consultationem integram senatus ad novos magistratus reiecit.\n\nLudis Romanis eo anno,   quos P. Cornelius Cethegus\nA. Postumius Albinus faciebant, malus in circo instabilis \n\n\n\n\n\n\n\n\nin signum Pollentiae procidit atque id deiecit.\n\nea religione moti patres  et diem  unum   adiciendum\nludorum censuerunt, et signa duo pro uno reponenda\n\net novum auratum faciendum.   et plebeii ludi ab aedilibus C. Sempronio Blaeso   et M. Furio Lusco diem\nunum instaurati sunt."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "hi": {"@rend": "italics", "#text": "incendissset,"}, "pb": {"@id": "p.9"}, "#text": "insequens annus Sp. Postumium Albinum et\nQ. Marcium Philippum consules ab exercitu bellorumque et provinciarum cura ad intestinae coniurationis\n\nvindictam avertit.   praetores provincias sortiti sunt\nT. Maenius urbanam, M. Licinius Lucullus inter cives\net peregrinos, C. Aurelius Scaurus Sardiniam, P. Cornelius Sulla Siciliam, L. Quinctius Crispinus Hispaniam\nciteriorem, C. Calpurnius Piso Hispaniam ulteriorem.\n\n consulibus ambobus quaestio de clandestinis coniurationibus decreta est. Graecus ignobilis in Etruriam\nprimum venit nulla cum arte earum, quas multas ad\nanimorum corporumque cultum nobis eruditissima\n\nomnium gens invexit, sacrificulus et vates;   nec is qui\naperta religione, propalam et quaestum et disciplinam\nprofitendo, animos errore imbueret, sed occultorum et\n\nnocturnorum antistes sacrorum.   initia erant, quae\nprimo paucis tradita sunt, deinde vulgari coepta sunt\nper viros mulieresque.  additae voluptates religioni\n\nvini et epularum, quo plurium animi illicerentur.   cum\nvinum  animos  et nox et mixti feminis\nmares, aetatis tenerae maioribus, discrimen omne pudoris exstinxissent, corruptelae primum omnis generis\nfieri coeptae, cum ad id quisque, quo natura pronioris\n\nlibidinis esset, paratam voluptatem haberet.   nec unum\ngenus noxae, stupra promiscua ingenuorum feminarumque erant, sed falsi testes, falsa signa testamentaque et indicia ex eadem officina exibant:   venena\nindidem intestinaeque caedes, ita ut ne corpora quidem\ninterdum ad sepulturam exstarent. multa dolo, pleraque per vim audebantur. occulebat vim quod prae\nululatibus tympanorumque et cymbalorum strepitu\n\n\n\n\n\nnulla vox quiritantium  inter stupra et caedes exaudiri\npoterat."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "corr": [{"@sic": "magnitude", "#text": "magnitudo"}, {"@sic": "consuler", "#text": "consulem"}, {"@sic": "nee", "#text": "nec"}, {"@sic": "ear", "#text": "eam"}, {"@sic": "tur", "#text": "tum"}, {"@sic": "ancilliam", "#text": "ancillam"}, {"@sic": "ear", "#text": "eam"}, {"@sic": "ear", "#text": "eam"}, {"@sic": "deitlde", "#text": "deinde"}], "pb": [{"@id": "p.10"}, {"@id": "p.11"}], "#text": "huius mali labes ex Etruria Romam veluti contagione morbi penetravit.   primo urbis \n\ncapacior patientiorque talium malorum ea celavit:   tandem indicium hoc maxime modo ad Postumium  pervenit. P. Aebutius, cuius pater publico equo\n\nstipendia fecerat, pupillus relictus, mortuis deinde tutoribus sub tutela Duroniae matris et vitrici T. Sempronii Rutili educatus fuerat.   et mater dedita viro\nerat, et vitricus, quia tutelam ita gesserat, ut rationem\nreddere non posset, aut tolli pupillum aut obnoxium\nsibi vinculo aliquo fieri cupiebat. via una corruptelae\n\nBacchanalia erant.    mater adulescentem  appellat: se\npro aegro eo vovisse, ubi primum convaluisset, Bacchis\neum se initiaturam; damnatam   voti benignitate deum\nexsolvere id velle. decem dierum castimonia opus esse:\ndecimo die cenatum, deinde pure lautum in sacrarium\n\ndeducturam.   scortum nobile libertina Hispala Faecenia,\n\nnon digna quaestu, cui ancillula adsuerat, etiam postquam manumissa erat, eodem se genere tuebatur.   huic\nconsuetudo iuxta vicinitatem cum Aebutio fuit, minime\nadulescentis aut rei aut famae damnosa: ultro enim\namatus appetitusque erat, et maligne omnia praebentibus suis meretriculae munificentia sustinebatur. \n quin\neo processerat consuetudine capta, ut post patroni\nmortem, quia in nullius manu erat, tutore ab tribunis\net praetore petito, cum  testamentum  faceret, unum\nAebutium  institueret heredem. \n\nhaec amoris pignora cum essent,  quicquam secretum alter ab altero\nhaberent, per iocum adulescens vetat  mirari, si\n\nper aliquot noctes secubuisset:   religionis se causa, ut\nvoto pro valetudine sua facto liberetur, Bacchis initiari velle. id ubi mulier audivit, perturbata \"dii meliora!\" inquit: mori et sibi et illi satius esse quam id\nfaceret; et in caput eorum detestari minas periculaque,\n\nqui id suasissent.   admiratus cum verba  perturbationem    tantam  adulescens parcere exsecrationibus\niubet: matrem id sibi adsentiente vitrico imperasse.\n\n\"vitricus ergo\" inquit \"tuus  matrem enim insimulare forsitan fas non sitpudicitiam famam spem\n\nvitamque tuam perditum ire hoc facto properat.\"    eo\nmagis mirabundo quaerentique, quid rei esset, pacem\nveniamque precata deorum dearumque, si coacta caritate eius silenda enuntiasset,  se ait dominae\ncomitem id sacrarium intrasse, liberam  numquam eo\n\naccessisse.    scire corruptelarum  omnis generis \nofficinam esse; et iam biennio constare neminem initiatum ibi maiorem annis viginti.   ut quisque introductus sit, velut victimam tradi sacerdotibus. eos deducere in locum, qui circumsonet ululatibus cantuque\nsymphoniae et cymbalorum et tympanorum pulsu, ne\nvox quiritantis, cum per vim stuprum inferatur, exaudiri possit.   orare inde atque obsecrare, ut  rem\nquocumque modo discuteret nec se eo praecipitaret,\nubi omnia infanda patienda primum,  facienda\n\nessent.   neque ante dimisit eum, quam fidem dedit\nadulescens ab his sacris se temperaturum. \n\npostquam domum venit, et mater mentionem intulit, quid\neo die, quid deinceps ceteris, quae ad sacra pertinerent, faciendum esset, negat eorum se quicquam facturum, nec initiari sibi in animo esse.   aderat sermoni\nvitricus. confestim mulier exclamat Hispalae concubitu\ncalere eum decem noctes non posse; illius excetrae\ndelenimentis et venenis imbutum   nec parentis nec\nvitrici nec deorum verecundiam habere. iurgantes hinc\nmater, hinc vitricus cum quattuor eum servis domo\n\nexegerunt.   adulescens inde ad Aebutiam se amitam\ncontulit, causamque ei, cur esset a matre eiectus, narravit, deinde ex auctoritate eius postero die ad consulem\n\nPostumium arbitris remotis rem detulit.   consul post\ndiem tertium redire ad se iussum dimisit; ipse Sulpiciam gravem feminam, socrum suam, percunctatus est,\n\necquam anum Aebutiam ex Aventino nosset.   cum ea\n\n\n\n\n\nnosse probam et antiqui moris feminam  respondisset,\nopus esse sibi ea conventa dixit: mitteret nuntium ad\n\neam, ut veniret.  Aebutia accita ad Sulpiciam  venit,\n\net consul paulo post, velut forte intervenisset, sermonem   de Aebutio fratris eius filio infert.   lacrimae\nmulieri obortae, et miserari casum adulescentis coepit,\nqui spoliatus fortunis, a quibus minime oporteret, apud\nse tunc esset, eiectus a matre, quod probus adulescens\n dii propitii essentobscenis, ut fama esset, sacris\ninitiari nollet."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "#text": "satis exploratum de Aebutio ratus consul non\nvanum auctorem esse, Aebutia dimissa socrum rogat,\nut Hispalam  indidem   ex Aventino libertinam, non\nignotam viciniae, arcesseret ad sese: eam quoque esse\n\nquae percunctari vellet.   ad cuius nuntium perturbata\nHispala, quod ad tam    nobilem  et gravem  feminam\n\nignara causae arcesseretur, postquam lictores in vestibulo turbamque consularem   et consulem ipsum conspexit, prope exanimata est.   in interiorem   partem\naedium abductam socru adhibita consul, si vera dicere\ninducere in animum posset, negat perturbari debere;\n\nfidem vel a Sulpicia, tali femina, vel ab se acciperet;\n expromeret sibi, quae in luco Stimulae Bacchanalibus\n\nin sacro nocturno solerent fieri.   hoc ubi audivit, tantus\npavor tremorque omnium membrorum mulierem cepit,\n\nut diu hiscere non posset.   tandem confirmata puellam\nadmodum se ancillam initiatam cum domina ait: aliquot\nannis, ex quo manumissa sit, nihil quid ibi fiat scire.\n\niam id ipsum consul laudare,   quod initiatam se non\ninfitiaretur: sed et cetera eadem fide expromeret.   neganti ultra quicquam scire, non eandem dicere, si\ncoarguatur ab alio, ac per se fatenti veniam aut gratiam  fore; eum  sibi omnia exposuisse, qui ab illa\naudisset."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "corr": [{"@sic": "earn", "#text": "eam"}, {"@sic": "turn", "#text": "tum"}, {"@sic": "ear", "#text": "eam"}, {"@sic": "earn", "#text": "eam"}, {"@sic": "turn", "#text": "tum"}, {"@sic": "ear", "#text": "eam"}], "pb": [{"@id": "p.12"}, {"@id": "p.13"}], "sic": {"@corr": "Faeceniae", "#text": "Feceniae"}, "#text": "mulier haud dubie, id quod erat, Aebutium \nindicem  arcani rata esse, ad pedes Sulpiciae procidit,\n\net  primo orare coepit,   ne mulieris libertinae cum\n\n\n\n\n\n\n\n\namatore sermonem in rem non seriam modo sed capitalem etiam verti vellet: se terrendi eius causa, non\n\nquod sciret quicquam, ea locutam esse.   hic Postumius\naccensus ira  quoque ait      cum  Aebutio se\namatore cavillari credere, non in domo gravissimae\nfeminae et cum consule loqui. et Sulpicia attollere\npaventem, simul illam   adhortari, simul iram generi\n\nlenire.   tandem confirmata, multum incusata perfidia\nAebutii, qui optime de ipso meritae talem     gratiam\n\nrettulisset,   magnum sibi metum deorum, quorum occulta\ninitia enuntiaret, maiorem multo dixit hominum   esse\n\nqui se indicem manibus suis discerpturi essent.   itaque\nhoc se Sulpiciam, hoc consulem orare, ut se extra\nItaliam aliquo ablegarent, ubi reliquum vitae degere\n\ntuto posset.   bono animo esse iubere  consul, et\n\nsibi curae fore dicere, ut Romae tuto habitaret.   \nHispala originem sacrorum expromit. primo sacrarium\nid feminarum fuisse, nec quemquam eo virum admitti\nsolitum.  tres in anno statos dies habuisse, quibus\ninterdiu Bacchis initiarentur; sacerdotes in vice matronas creari solitas.  Pacullam Anniam Campanam\nsacerdotem omnia, tamquam deum monitu, immutasse:\nnam et viros  primam filios suos initiasse, Minium\net Herennium    Cerrinios; et nocturnum   sacrum  ex\ndiurno, et pro tribus in anno diebus quinos singulis\n\nmensibus dies initiorum fecisse.   ex quo in promiscuo\nsacra sint et permixti viri feminis, et noctis licentia\naccesserit, nihil ibi facinoris, nihil flagitii praetermissum. plura virorum inter sese quam feminarum\n\nesse stupra.   si qui minus patientes dedecoris sint et\npigriores ad facinus, pro victimis immolari. nihil nefas\n\nducere, hanc summam inter eos religionem esse.   viros,\nvelut mente capta, cum iactatione fanatica corporis\nvaticinari; matronas Baccharum habitu crinibus sparsis\ncum ardentibus facibus decurrere ad Tiberim, demissasque in aquam faces, quia vivum sulpur cum calce\n\ninsit, integra flamma efferre.   raptos a diis homines\n\n\n\n\n\n\n\ndici, quos machinae illigatos ex conspectu in abditos\n\nspecus abripiant:   eos esse, qui aut coniurare aut sociari facinoribus aut stuprum pati noluerint.  multitudinem ingentem, alterum  iam prope populum esse; in\nhis nobiles quosdam viros feminasque. biennio proximo institutum esse, ne quis maior viginti annis initiaretur: captari aetates et erroris et stupri patientes.\n\n\nperacto indicio advoluta rursus genibus preces\n\neasdem, ut se ablegaret, repetivit.   consul rogat socrum,\nut aliquam  partem  aedium  vacuam  faceret, quo Hispala immigraret.  cenaculum  super aedes datum est,\nscalis ferentibus in publicum obseratis, aditu in aedes\n\nverso.   res omnes  extemplo translatae et\nfamilia arcessita, et Aebutius migrare ad consulis\nclientem iussus."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "corr": [{"@sic": "turn", "#text": "tum"}, {"@sic": "uls", "#text": "uti"}], "sic": {"@corr": "Faeceniae", "#text": "Feceniae"}, "pb": {"@id": "p.14"}, "#text": "ita cum  indices ambo in potestate essent, rem ad\nsenatum Postumius defert, omnibus ordine expositis,\nquae delata primo, quae deinde ab se inquisita forent.\n\npatres pavor ingens cepit,   cum   publico nomine, ne\nquid eae coniurationes coetusque nocturni fraudis occultae aut periculi importarent,  privatim suorum\n\ncuiusque vicem, ne quis adfinis ei noxae esset.   censuit autem senatus gratias consuli agendas, quod eam\n\nrem et cum singulari cura et sine ullo tumultu investigasset.    quaestionem deinde de Bacchanalibus sacrisque nocturnis extra ordinem consulibus mandant;\nindicibus Aebutio ac  ne fraudi ea res sit\n\ncurare et alios indices praemiis invitare iubent;   sacerdotes eorum sacrorum, seu viri seu feminae essent, non\nRomae modo sed per omnia fora et conciliabula conquiri, ut in consulum potestate essent; edici praeterea\n\nin urbe Roma et per totam Italiam edicta mitti,   ne\nquis, qui Bacchis initiatus esset, coisse aut convenisse\nsacrorum causa velit, neu quid talis rei divinae fecisse.\nante omnia ut quaestio  de iis habeatur, qui coierint\nconiuraverintve, quo stuprum flagitiumve inferretur.\n\nhaec senatus decrevit.    consules aedilibus curulibus\n\n\n\n\n\n\n\nimperarunt, ut sacerdotes eius sacri omnes conquirerent,\ncomprehensosque libero conclavi ad quaestionem servarent; aediles plebis viderent, ne qua sacra in operto\n\nfierent.   triumviris capitalibus mandatum est, ut vigilias\ndisponerent per urbem servarentque, ne qui nocturni\ncoetus fierent, utque ab incendiis caveretur; adiutores\ntriumviris quinqueviri  cis Tiberim  suae quisque\nregionis aedificiis praeessent."}, {"milestone": [{"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "corr": [{"@sic": "concesssum", "#text": "concessum"}, {"@sic": "ilium", "#text": "illum"}], "pb": [{"@id": "p.15"}, {"@id": "p.16"}], "#text": "ad haec officia dimissis magistratibus consules\nin rostra escenderunt, et contione advocata cum sollemne carmen precationis, quod praefari, priusquam\npopulum   adloquantur, magistratus solent, peregisset\n\nconsul, ita coepit. \"  nulli umquam contioni, Quirites,\ntam non solum apta sed etiam necessaria haec sollemnis\ndeorum comprecatio fuit, quae vos admoneret hos esse\ndeos, quos colere venerari precarique maiores vestri\n\ninstituissent,   non illos, qui pravis et externis religionibus\ncaptas mentes velut furialibus stimulis ad omne scelus\n\net ad omnem libidinem agerent.   equidem nec quid\ntaceam nec quatenus proloquar invenio. si aliquid\nignorabitis, ne locum neglegentiae dem, si omnia nudavero, ne nimium   terroris offundam  vobis, vereor.\n\nquidquid dixero,   minus quam pro atrocitate et magnitudine rei dictum scitote esse: ut ad cavendum satis\n\nsit, dabitur opera a nobis.  Bacchanalia tota iam pridem Italia et nunc per urbem etiam multis locis esse,\nnon fama solum accepisse vos sed crepitibus etiam\nululatibusque nocturnis, qui personant tota urbe, certum habeo, ceterum quae ea res sit, ignorare:   alios\ndeorum aliquem cultum, alios  ludum et\nlasciviam credere esse, et qualecumque sit, ad paucos\n\npertinere.    quod ad multitudinem   eorum  attinet, si\ndixero multa milia hominum esse, ilico necesse est\n\nexterreamini, nisi adiunxero qui qualesque sint.   primum igitur mulierum magna pars est, et is fons mali\nhuiusce fuit; deinde simillimi feminis mares, stuprati\net constupratores, fanatici, vigiliis, vino, strepitibus\n\n\n\n\n\n\nclamoribusque nocturnis attoniti.   nullas adhuc vires\nconiuratio, ceterum incrementum ingens virium habet,\n\nquod in dies plures fiunt.   maiores vestri ne vos quidem, nisi cum aut vexillo in arce posito comitiorum\ncausa exercitus eductus esset, aut plebi concilium tribuni edixissent, aut aliquis ex magistratibus ad contionem vocasset, forte temere coire voluerunt; et ubicumque multitudo esset, ibi et legitimum rectorem\n\nmultitudinis censebant esse debere.    quales primum\n\nnocturnos coetus, deinde promiscuos mulierum ac virorum  esse creditis?    si quibus aetatibus initientur\nmares sciatis, non misereat vos eorum solum, sed etiam\npudeat. hoc sacramento initiatos iuvenes milites faciendos censetis, Quirites? his ex obsceno sacrario\n\neductis arma committenda?   hi cooperti stupris suis\nalienisque pro pudicitia coniugum ac liberorum vestrorum  ferro decernent?  \n\nminus tamen esset, si\nflagitiis tantum effeminati forentipsorum id magna\nex parte dedecus erat, a facinoribus manus, mentem\n\na fraudibus abstinuissent:   numquam tantum malum in\nre publica fuit, nec ad plures nec ad plura pertinens.\nquidquid his annis libidine, quidquid fraude, quidquid scelere peccatum est, ex illo uno sacrario scitote\n\nortum esse.   necdum omnia, in quae coniurarunt, edita\nfacinora habent. adhuc privatis noxiis, quia nondum\nad rem publicam opprimendam satis virium est, coniuratio sese impia tenet. crescit et serpit quotidie malum.\niam  maius est, quam   ut capere id privata fortuna\n\npossit:   ad summam rem publicam spectat. nisi praecavetis, Quirites, iam huic diurnae, legitime ab consule vocatae, par nocturna contio esse poterit. nunc\nilli vos singuli universos contionantes timent: iam ubi\nvos dilapsi domos et in rura vestra eritis, illi coierint,\nconsultabunt de sua salute simul ac vestra pernicie:\n\ntum singulis vobis universi timendi erunt.   optare igitur\nunusquisque vestrum debet, ut bona mens suis omnibus\nfuerit. si quem libido, si furor in  gurgitem\n\n\n\n\n\n\n\n\nabripuit, illorum eum, cum quibus in omne flagitium\n\net facinus coniuravit, non suum iudicet esse.   ne quis\netiam errore labatur vestrum, Quirites, non sum securus.\nnihil enim in speciem fallacius est quam prava religio.\n\nubi deorum numen praetenditur sceleribus,   subit animum timor, ne fraudibus humanis vindicandis divini\niuris aliquid immixtum  violemus. hac vos religione\ninnumerabilia decreta pontificum, senatus consulta, haruspicum denique responsa liberant.   quotiens hoc patrum  avorumque aetate negotium    est magistratibus\ndatum, uti sacra externa fieri vetarent, sacrificulos vatesque foro circo urbe prohiberent, vaticinos libros conquirerent comburerentque, omnem disciplinam sacrificandi praeterquam more Romano abolerent.   iudicabant\nenim prudentissimi viri omnis divini humanique iuris\nnihil aeque dissolvendae religionis esse, quam ubi non\n\npatrio sed externo ritu sacrificaretur.   haec vobis praedicenda ratus sum, ne qua superstitio agitaret animos\nvestros, cum demolientes nos Bacchanalia discutientesque nefarios coetus cerneretis.   omnia diis propitiis\nvolentibusque [ea] faciemus; qui quia suum numen\nsceleribus libidinibusque contaminari indigne ferebant,\nex occultis ea tenebris in lucem extraxerunt, nec patefieri, ut impunita essent, sed ut vindicarentur et opprimerentur, voluerunt.   senatus quaestionem extra ordinem\nde ea re mihi collegaeque meo mandavit. nos, quae\nipsis nobis agenda sunt, impigre exsequemur; vigiliarum nocturnarum  curam  per urbem minoribus magistratibus mandavimus.   vos quoque aequum est, quae\nvestra munia sunt, quo quisque loco positus erit, quod\nimperabitur, impigre praestare, et dare operam, ne quid\nfraude noxiorum periculi aut tumultus oriatur.\""}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": {"@id": "p.17"}, "corr": [{"@sic": "lasiorem", "#text": "laxiorem"}, {"@sic": "rendidisse", "#text": "vendidisse"}, {"@sic": "noenibus", "#text": "moenibus"}], "sic": [{"@corr": "Contione", "#text": "contione"}, {"@corr": "Opicernium", "#text": "Opiternium"}], "#text": "recitari deinde senatus consulta iusserunt, indicique praemium proposuerunt, si quis quem ad se\n\ndeduxisset nomenve absentis detulisset.   qui nominatus\nprofugisset, diem certam se finituros, ad quam nisi\ncitatus respondisset, absens damnaretur. si quis eorum,\n\n\n\n\n\nqui tum  extra terram Italiam  essent, nominaretur, ei\n diem daturos, si venire ad causam dicendam\n\npellet.   edixerunt deinde, ne quis quid fugae causa\n neve emisse vellet; ne quis reciperet, celaret,\nope ulla iuvaret fugientes.\n\n dimissa terror magnus urbe tota fuit,   nec\n se tantum   urbis aut finibus Romanis continuit, sed passim per totam Italiam, litteris hospitum\nde senatus consulto et contione et edicto consulum\n\nacceptis, trepidari coeptum est.   multi ea nocte, quae\ndiem  insecuta est, quo in contione res palam facta\nest, custodiis circa portas positis fugientes a triumviris comprehensi et reducti sunt: multorum delata\nnomina. quidam ex iis viri feminaeque mortem sibi\n\nconsciverunt.   coniurasse supra septem  milia virorum\nac mulierum  dicebantur. capita autem   coniurationis\nconstabat esse M. et C. Atinios de plebe Romana et\n\nFaliscum L.  et Minium Cerrinium Campanum:   ab his omnia facinora et flagitia orta, eos maximos sacerdotes conditoresque eius sacri esse. data opera,\nut primo quoque tempore comprehenderentur. adducti\nad consules fassique de se nullam moram indicio\nfecerunt."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "p.18"}, {"@id": "p.19"}], "sic": [{"@corr": "Faeceniae", "#text": "Feceniae"}, {"@corr": "Faeceniae", "#text": "Feceniae"}], "corr": [{"@sic": "adsiguaret;", "#text": "adsignaret;"}, {"@sic": "ear", "#text": "eam"}], "#text": "ceterum tanta fuga ex urbe facta erat, ut,\nquia multis actiones et res peribant, cogerentur praetores T. Maenius et M. Licinius per senatum res in\n\ndiem tricesimum differre, done quaestiones a consulibus perficerentur.   eadem solitudo, quia Romae non\nrespondebant nec inveniebantur, quorum nomina delata\n\nerant, coegit consules circa fora proficisci ibique quaerere et iudicia exercere.   qui tantum  initiati erant et\nex carmine sacro, praeeunte verba sacerdote, precationes\nfecerant, [in] quibus nefanda coniuratio in omne facinus ac libidinem continebatur, nec earum rerum ullam,\nin quas iureiurando. obligati erant, in se aut alios admiserant, eos in vinculis relinquebant:   qui stupris aut\ncaedibus violati erant, qui falsis testimoniis, signis\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nadulterinis, subiectione testamentorum, fraudibus aliis\n\ncontaminati, eos capitali poena adficiebant.    plures\nnecati quam in vincula coniecti sunt. magna vis in\n\nutraque causa virorum mulierumque fuit.   mulieres\ndamnatas cognatis, aut in quorum manu essent, tradebant, ut ipsi in privato animadverterent in eas: si\nnemo erat idoneus supplicii exactor, in publico animadvertebatur.   datum deinde consulibus negotium est, ut\nomnia Bacchanalia Romae primum, deinde per totam\nItaliam diruerent, extra quam si qua ibi vetusta ara\n\naut signum consecratum esset.   in reliquum deinde\nsenatus consulto cautum est, ne qua Bacchanalia Romae\nneve in Italia essent. si quis tale sacrum sollemne et\nnecessarium duceret, nec sine religione et piaculo se\nid omittere posse, apud praetorem urbanum profiteretur,\nq praetor senatum  consuleret.  si ei permissum  esset,\ncum in senatu centum non minus essent, ita id sacrum\nfaceret, dum  ne plus quinque sacrificio interessent,\nneu qua pecunia communis neu quis magister sacrorum\naut sacerdos esset. \n\naliud deinde huic coniunctum\nreferente Q. Marcio consule senatus consultum factum\nest, ut de iis, quos pro indicibus consules habuissent,\nintegra res ad senatum referretur, cum Sp. Postumius\n\nquaestionibus perfectis Romam redisset.  Minium Cerrinium Campanum Ardeam in vincula mittendum censuerunt, magistratibusque Ardeatium praedicendum, ut\nintentiore eum custodia adservarent, non solum ne\neffugeret, sed ne mortis consciscendae locum haberet.\n\nSp. Postumius aliquanto post Romam venit:   eo referente\nde P. Aebutii et Hispalae  praemio, quod\n\neorum opera indicata Bacchanalia essent,   senatus consultum factum est, uti singulis his centena milia aeris\nquaestores urbani ex aerario darent; utique consul cum\ntribunis plebis ageret, ut ad plebem primo quoque\ntempore ferrent, ut P. Aebutio emerita stipendia essent,\nne invitus militaret neve censor ei invito equum publicum     utique  Hispalae datio,\n\n\n\n\n\n\n\ndeminutio, gentis enuptio, tutoris optio item  esset,\nquasi ei vir testamento dedisset; utique ei ingenuo\nnubere liceret, neu quid ei qui  duxisset ob id\n\nfraudi ignominiaeve esset;   utique consules praetoresque,\nqui nunc essent quive postea futuri essent, curarent,\nne quid ei mulieri iniuriae fieret, utique tuto esset.\n\nid senatum velle et aequum censere, ut ita fieret.   ea\nomnia lata ad plebem factaque sunt ex senatus consulto; [et] de ceterorum indicum impunitate praemiisque consulibus permissum est."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": {"@id": "p.20"}, "sic": {"@corr": "obliterare", "#text": "oblitterare"}, "#text": "et iam Q. Marcius quaestionibus suae regionis\nperfectis in Ligures provinciam proficisci parabat, tribus milibus peditum   Romanorum, centum     quinquaginta equitibus, et quinque milibus Latini nominis\npeditum, ducentis equitibus in supplementum acceptis.\n\neadem provincia,   idem  numerus peditum equitumque\net collegae decretus erat. exercitus acceperunt, quos\npriore anno C. Flaminius et M. Aemilius consules\n\nhabuerant.   duas praeterea legiones novas ex senatus\nconsulto scribere iussi sunt, et viginti milia peditum\nsociis et nomini Latino imperarunt et equites octingentos, et tria milia peditum Romanorum, ducentos\n\nequites.   totum  hunc exercitum   praeter legiones in\nsupplementum Hispaniensis exercitus duci placebat.\nitaque consules, dum ipsi quaestionibus impediebantur,\n\nT. Maenium   dilectui habendo praefecerunt.   perfectis\nquaestionibus prior Q. Marcius in Ligures Apuanos\n\nest profectus.   dum   penitus in abditos saltus, quae\nlatebrae receptaculaque illis semper fuerant, persequitur,\nin praeoccupatis angustiis loco iniquo est circumventus.\n\nquattuor milia militum  amissa,   et legionis secundae\nsigna tria, undecim vexilla socium Latini nominis in\npotestatem hostium venerunt, et arma multa, quae\nquia impedimento fugientibus per silvestres semitas\n\nerant, passim  iactabantur.    prius sequendi Ligures\n\nfinem quam fugae Romani fecerunt.   consul ubi primum\nex hostium  agro evasit, ne, quantum deminutae copiae\n\n\n\n\n\n\n\n\nforent, appareret, in locis pacatis exercitum dimisit.\n\nnon tamen  famam rei male gestae potuit:\n nam saltus, unde eum Ligures fugaverant, Marcius est\nappellatus."}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "corr": [{"@sic": "vulgatun", "#text": "vulgatum"}, {"@sic": "earn", "#text": "eam"}, {"@sic": "baud", "#text": "haud"}, {"@sic": "naiore", "#text": "maiore"}, {"@sic": "(luae", "#text": "quae"}], "#text": "sub hunc nuntium      ex Ligustinis \nlitterae ex Hispania  mixtam   gaudio tristitiam  adferentes recitatae sunt.   C. Atinius, qui biennio ante\npraetor in  provinciam profectus erat, cum Lusitanis in agro Hastensi signis collatis pugnavit: ad sex\nmilia hostium sunt caesa, ceteri fusi et fugati castrisque exuti.   ad oppidum deinde Hastam oppugnandum\nlegiones ducit: id quoque  multo maiore certamine\ncepit quam castra; sed dum incautius subit muros,\n\nictus ex vulnere post dies paucos moritur.   litteris de\nmorte propraetoris recitatis senatus censuit mittendum,\nqui ad Lunae portum C. Calpurnium praetorem consequeretur, nuntiaretque senatum  aequum   censere, ne\nsine imperio provincia esset, maturare eum proficisci.\n\nquarto die qui missus erat Lunam venit:   paucis ante\n\ndiebus Calpurnius profectus erat.   et in citeriore Hispania L. Manlius Acidinus, qui eodem    tempore, quo\nC. Atinius in provinciam  ierat, cum  Celtiberis acie\n\nconflixit.   incerta victoria discessum  est, nisi quod\nCeltiberi castra inde nocte proxima moverunt, Romanis\net suos sepeliendi et spolia legendi ex hostibus potestas facta est.   paucos post dies  coacto exercitu Celtiberi ad Calagurrim oppidum ultro lacessiverunt\n\nproelio Romanos.   nihil traditur,  causa numero\naucto infirmiores eos fecerit. superati proelio sunt:\nad duodecim milia hominum caesa, plus duo capta, et\n\ncastris Romanus potitur.    et nisi successor adventu\nsuo inhibuisset impetum victoris, subacti Celtiberi\nforent. novi praetores ambo in hiberna exercitus deduxerunt."}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "hi": {"@rend": "italics", "#text": "dies magno"}, "pb": {"@id": "p.21"}, "corr": [{"@sic": "(iraecia", "#text": "Graecia"}, {"@sic": "tur", "#text": "tum"}, {"@sic": "prodigiunl", "#text": "prodigium"}, {"@sic": "baud", "#text": "haud"}], "#text": "per eos dies, quibus haec ex Hispania nuntiata sunt, ludi Taurii per biduum facti religionis causa.\ndecem  deinde  apparatu ludos M. Fulvius,\n\n\n\n\n\n\nquos voverat Aetolico bello, fecit.   multi artifices ex\n venerunt honoris eius causa. athletarum quoque certamen  primo Romanis spectaculo fuit, et\nvenatio data leonum et pantherarum, et prope huius\nsaeculi copia ac varietate ludicrum  celebratum  est.\n\nnovemdiale deinde sacrum tenuit,   quod in Piceno per\n\ntriduum lapidibus pluerat, ignesque caelestes multifariam orti adussisse complurium levi adflatu vestimenta maxime dicebantur.   addita et unum diem supplicatio est ex decreto pontificum, quod aedis Opis in\n\nCapitolio de caelo tacta erat.   hostiis maioribus consules procurarunt urbemque lustraverunt. sub idem\ntempus et ex Umbria nuntiatum   est semimarem duodecim ferme annos natum    inventum.  id \nabominantes arceri Romano agro necarique quam\nprimum iusserunt.\n\n eodem anno Galli Transalpini transgressi in Venetiam sine populatione aut bello  procul inde, ubi\nnunc Aquileia est, locum oppido condendo ceperunt.\n\n legatis Romanis de ea re trans Alpes missis responsum est neque profectos ex auctoritate gentis eos, nec\nquid in Italia facerent sese scire."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "corr": [{"@sic": "turn", "#text": "tum"}, {"@sic": "votes", "#text": "votos"}], "#text": "L. Scipio ludos eo tempore,   quos bello Antiochi\n\nvovisse sese dicebat, ex collata ad id pecunia ab regibus civitatibusque per dies decem fecit.   legatum eum\npost damnationem  et bona vendita missum in Asiani\n\nad dirimenda inter Antiochum et Eumenem reges certamina Valerius Antias est auctor:    collatas ei\npecunias congregatosque per Asiam  artifices, et quorum ludorum post bellum, in quo  diceret, mentionem non fecisset, de iis post legationem demum in\nsenatu actum."}, {"milestone": [{"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.22"}, "corr": {"@sic": "mariaZZZ--how did we catch this?", "#text": "mari"}, "#text": "cum   iam  in exitu annus esset, Q. Marcius\nabsens magistratu abiturus erat, Sp. Postumius quaestionibus cum summa fide curaque perfectis comitia\n\nhabuit.    creati consules sunt Ap. Claudius Pulcher\nM. Sempronius Tuditanus. postero die praetores facti\n\n\n\n\n\n\nP. Cornelius Cethegus A. Postumius Albinus C. Afranius\nStellio C. Atilius Serranus L. Postumius Tempsanus\n\nM. Claudius Marcellinus.   extremo anni, quia Sp. Postumius consul renuntiaverat peragrantem se propter\nquaestiones utrumque litus Italiae desertas colonias\nSipontum  supero, Buxentum    infero  invenisse,\n\n triumviri ad colonos eo scribendos ex senatus consulto\nab T. Maenio praetore urbano creati sunt L. Scribonius\nLibo M. Tuccius Cn. Baebius Tamphilus."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "#text": "cum Perseo rege  et Macedonibus bellum quod imminebat, non unde plerique opinantur, nec ab ipso\nPerseo causas cepit: inchoata initia a Philippo sunt;\n\net is ipse, si diutius vixisset, id bellum gessisset.   una\neum res, cum victo leges imponerentur, maxime angebat, quod qui Macedonum ab se defecerant in bello,\n\nin eos ius saeviendi ademptum ei ab senatu erat,   cum,\nquia rem  integram  Quinctius in condicionibus pacis\n\ndistulerat, non desperasset impetrari posse.  Antiocho\nrege deinde bello superato ad Thermopylas, divisis\npartibus, cum per eosdem dies consul Acilius Heracleam,  Philippus Lamiam oppugnasset, capta Heraclea\nquia iussus abscedere a moenibus Lamiae erat Romanisque oppidum deditum est, aegre eam rem tulerat.\n\npermulsit iram eius consul,   quod ad Naupactum ipse\nfestinans, quo se ex fuga Aetoli contulerant, Philippo\npermisit, ut Athamaniae et Amynandro bellum inferret\net urbes quas Thessalis Aetoli ademerant, regno adiceret.   haud magno certamine et Amynandrum Athamania expulerat et urbes receperat aliquot.  demetriadem quoque, urbem validam et ad omnia opportunam,\n\net Magnetum  gentem  suae dicionis fecit.   inde et in\nThracia quasdam urbes, novae atque insuetae libertatis\nvitio seditionibus principum turbatas, partibus, quae\ndomestico certamine vincerentur, adiungendo sese cepit."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "pb": {"@id": "p.23"}, "#text": "his sedata in praesentia regis ira in Romanos\nest. numquam    tamen remisit animum   a colligendis\nin pace viribus, quibus, quandoque data fortuna esset,\n\n\n\n\n\n\nad bellum  uteretur.   vectigalia regni non fructibus\ntantum agrorum portoriisque maritimis auxit, sed\nmetalla etiam  et vetera intermissa recoluit et nova\n\nmultis locis instituit.   ut vero antiquam multitudinem\nhominum, quae belli cladibus amissa erat, restitueret,\nnon subolem tantum stirpis parabat cogendis omnibus\n\nprocreare atque educare liberos,   sed Thracum etiam\nmagnam multitudinem in Macedoniam traduxerat, quietusque aliquamdiu a bellis omni cura in augendas regni\n\nopes intentus fuerat.   rediere deinde causae, quae de\n\nintegro iram moverent in Romanos.  Thessalorum et\nPerrhaeborum querellae de urbibus suis ab eo possessis,\net legatorum Eumenis regis de Thraciis oppidis per\nvim occupatis traductaque in Macedoniam multitudine,\nita auditae erant, ut eas non neglegi satis appareret.\n\nmaxime moverat senatum,   quod iam Aeni et Maroneae\nadfectari possessionem audierant; minus Thessalos\n\ncurabant.   Athamanes quoque venerant legati, non\npartis amissae, non finium iacturam querentes, sed\ntotam Athamaniam sub ius iudiciumque regis venisse;\n\net Maronitarum exsules venerant,   pulsi, quia libertatis\ncausam defendissent ab regio praesidio: ii non Maroneam  modo sed etiam Aenum in potestate narrabant\n\nesse Philippi.   venerant et a Philippo legati ad purganda ea, qui nihil nisi permissu Romanorum imperatorum  factum  adfirmabant:   civitates Thessalorum  et\nPerrhaeborum  et Magnetum et cum Amynandro Athamanum   gentem  in eadem  causa qua Aetolos fuisse;\n\n Antiocho rege pulso occupatum oppugnandis Aetolicis\nurbibus consulem ad recipiendas eas civitates Philippum\n\nmisisse;   armis subactos parere. senatus, ne quid absente rege statueret, legatos ad eas controversias\n\ndisceptandas misit Q. Caecilium Metellum M. Baebium  Tamphilum    Ti. Sempronium.      quorum    sub\nadventum ad Thessalica Tempe omnibus iis civitatibus, quibus cum rege disceptatio erat, concilium indictum est."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "corr": [{"@sic": "odic", "#text": "odio"}, {"@sic": "Pthias", "#text": "Phthias"}, {"@sic": "ilium", "#text": "illum"}, {"@sic": "baud", "#text": "haud"}, {"@sic": "insidii.s", "#text": "insidiis"}, {"@sic": "nimls", "#text": "nimis"}, {"@sic": "earn", "#text": "eam"}], "hi": {"@rend": "italics", "#text": "essent,"}, "pb": [{"@id": "p.25"}, {"@id": "p.26"}], "#text": "ibi cum    Romani legati disceptatorum loco,\nThessali Perrhaebique et Athamanes haud dubii accusatores, Philippus ad audienda crimina tamquam reus\n\nconsedissent,   pro ingenio quisque eorum, qui principes\nlegationum erant, et gratia cum Philippo aut \n\nacerbius leniusve egerunt.    in controversiam  autem\nveniebant Philippopolis Tricca Phaloria et Eurymenae\n\net cetera circa eas oppida,   utrum, Thessalorum iuris\ncum  vi ademptae possessaeque ab Aetolis forent\n nam Philippum Aetolis ademisse eas constabat,\n\nan Aetolica antiquitus ea oppida fuissent:   ita enim\nAcilium regi concessisse, si Aetolorum fuissent, et si\nvoluntate, non si vi atque armis coacti cum Aetolis\n\nessent.   eiusdem formulae disceptatio de Perrhaeborum\nMagnetumque oppidis fuit: omnium enim iura possidendo per occasiones Aetoli miscuerant.   ad haec, quae\ndisceptationis erant, querellae Thessalorum  adiectae,\nquod ea oppida, si iam redderentur sibi, spoliata ac\n\ndeserta redditurus esset:   nam praeter belli casibus\namissos quingentos principes iuventutis in Macedoniam\nabduxisse, et opera eorum in servilibus abuti ministeriis; et quae reddiderit coactus Thessalis, inutilia ut\n\nredderet curasse.   Thebas  unum    maritimum\nemporium   fuisse quondam Thessalis quaestuosum et\nfrugiferum: ibi navibus onerariis comparatis regem,\nquae praeter Thebas Demetriadem cursum derigerent.\n\nnegotiationem maritimam omnem eo avertisse.   iam\nne a legatis quidem, qui iure gentium sancti sint.\nviolandis abstinere: insidias positas euntibus ad T. Quinctium.   itaque ergo in tantum metum omnes Thessalos\nconiectos, ut non in civitatibus suis, non in communibus gentis conciliis quisquam hiscere audeat. procul\nenim abesse libertatis auctores Romanos: lateri adhaerere gravem dominum, prohibentem uti beneficiis\npopuli Romani. quid autem, si vox libera non sit.\n\nliberum esse?   nunc se fiducia et praesidio legatorum\ningemiscere magis quam   loqui. nisi provideant aliquid   Romani, quo et Graecis Macedoniam accolentibus\nmetus et audacia Philippo minuatur, nequiquam    et\n\n victum et se liberatos esse.   ut equum tenacem,\nnon parentem   frenis asperioribus castigandum  esse.\n\nhaec acerbe postremi,   cum priores leniter permulsissent\n\niram eius petentes,   ut ignosceret pro libertate loquentibus, et ut deposita domini acerbitate adsuesceret\nsocium  atque amicum   sese praestare, et imitaretur\npopulum Romanum, qui caritate quam metu adiungere\n\nsibi socios mallet.  Thessalis auditis Perrhaebi Gonnocondylum, quod Philippus Olympiadem    appellaverat,\nPerrhaebiae fuisse, et ut sibi restitueretur, agebant;\n\net de Malloea et Ericinio eadem postulatio erat.  Athamanes libertatem  repetebant et castella Athenaeum et\nPoetneum. \n\nPhilippus, ut accusatoris potius \nquam rei speciem haberet, et ipse a querellis orsus\nMenelaidem in Dolopia, quae regni sui fuisset, Thessalos vi atque armis expugnasse questus est; item\nPetram  in Pieria ab iisdem Thessalis Perrhaebisque\n\ncaptam.  Xynias quidem,  dubie Aetolicum oppidum, sibi contribuisse eos; et Paracheloida, quae sub\nAthamania esset, nullo iure Thessalorum formulae\n\nfactam.   nam quae sibi crimina obiciantur de \nlegatorum  et maritimis portubus   frequentatis aut\n\ndesertis,   alterum ridiculum esse, se reddere rationem,\nquos portus mercatores aut nautici petant, alterum\n\nmores respuere suos.   tot annos esse, per quos numquam cessaverint legati nunc ad imperatores Romanos\nnunc Romam ad senatum crimina de se deferre: quem\n\numquam   verbo  violatum  esse?   semel euntibus ad\nQuinctium insidias dici factas: sed quid iis accident,\nnon adici. quaerentium quod falso obiciant, cum veri\n\nnihil habeant, ea crimina esse.   insolenter et immodice\nabuti Thessalos indulgentia populi Romani, velut ex\ndiutina siti  avide meram haurientes libertatem:\n\nita servorum  modo praeter spem   repente manumissorum licentiam  vocis et linguae experiri et iactare\n\n\n\n\n\n\n\n\n\nsese insectatione et conviciis dominorum.   elatus deinde\nira adiecit nondum  omnium   dierum  solem occidisse\nid minaciter dictum non Thessali modo in sese, sed\n\netiam Romani acceperunt.   et cum fremitus post \nvocem  ortus et tandem sedatus esset, Perrhaeborum\ninde Athamanumque legatis respondit eandem, de\n\nquibus illi agant, civitatium causam esse.   consulem\nAcilium et Romanos sibi dedisse eas, cum    hostium\n\nessent.   si suum  munus qui dedissent adimere velint\nscire cedendum esse: sed meliori et fideliori amico in\ngratiam levium et inutilium sociorum iniuriam eos\n\nfacturos.   nec enim ullius rei minus diuturnam esse\ngratiam quam libertatis, praesertim apud eos, qui male\n\nutendo eam corrupturi sint.   causa cognita pronuntiarunt legati placere deduci praesidia Macedonum ex\niis urbibus, et antiquis Macedoniae terminis regnum\nfiniri. de iniuriis, quas ultro citroque illatas querantur,\nquo modo inter eas gentes et Macedonas disceptetur,\nformulam iuris exsequendi constituendam esse."}, {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": {"@id": "p.27"}, "sic": {"@corr": "Legati", "#text": "legati"}, "#text": "inde graviter offenso rege Thessalonicen ad\n\ncognoscendum de Thraciae urbibus proficiscuntur.   ibi\nlegati Eumenis, si liberas esse Aenum et Maroneam\nvelint Romani, nihil sui pudoris esse ultra dicere, quam\nut admoneant, re, non verbo eos liberos relinquant,\n\nnec suum munus intercipi ab alio patiantur.   sin autem\nminor cura sit civitatium in Thracia positarum, multo\nverius esse, quae sub Antiocho fuerint, praemia belli\n\nEumenem   quam   Philippum  habere,   vel pro patris\nAttali meritis bello, quod adversus Philippum ipsum\ngesserit populus Romanus, vel suis, quod Antiochi\nbello terra marique laboribus periculisque omnibus\n\ninterfuerit.   habere eum praeterea decem legatorum\nin eam rem praeiudicium, qui cum Chersonesum Lysimachiamque dederint, Maroneam quoque atque Aenum\nprofecto dedisse, quae ipsa propinquitate regionis velut\n\nappendices maioris muneris essent.   nam Philippum\nquidem  quo aut merito in populum Romanum       aut\n\n\n\n\n\niure imperil, cum  tam  procul a finibus Macedoniae\nabsint, civitatibus his praesidia imposuisse?  vocari\nMaronitas iuberent: ab iis certiora omnia de statu\ncivitatium earum scituros.\n\n  Maronitarum   vocati non uno tantum   loco\nurbis praesidium regium esse, sicut in aliis civitatibus,\ndixerunt, sed pluribus simul, et plenam Macedonum\n\nMaroneam esse.   itaque dominari adsentatores regios:\nhis solis loqui et in senatu et in contionibus licere;\n\neos omnes honores et capere ipsos et dare aliis.   optimum quemque, quibus libertatis, quibus legum cura\nsit, aut exsulare pulsos patria aut inhonoratos et\n\ndeterioribus obnoxios silere.    de iure etiam finium\npauca adiecerunt: Q. Fabium Labeonem, cum in regione ea fuisset, derexisse finem Philippo veterem viam\nregiam, quae ad Thraciae Paroreian subeat, nusquam\nad mare declinantem: Philippum novam postea deflexisse viam, qua Maronitarum urbes agrosque amplectatur."}, {"milestone": [{"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": [{"@id": "p.28"}, {"@id": "p.29"}], "corr": [{"@sic": "lt;ucos", "#text": "paucos"}, {"@sic": "aspernatlus;", "#text": "aspernatus;"}], "#text": "ad ea Philippus longe aliam, quam adversus Thessalos Perrhaebosque nuper, ingressus disserendi viam \"non cum Maronitis\" inquit \"mihi aut cum\nEumene disceptatio est, sed iam vobiscum, Romani,\n\na quibus nihil aequi me impetrare iam diu animadverto.   civitates Macedonum, quae a me inter indutias\ndefecerant, reddi mihi aequum censebam, non quia\nmagna accessio ea regni futura essetsunt enim et\nparva oppida et in finibus extremis positased\n\nquia multum ad reliquos Macedonas continendos exemplum  pertinebat.   negatum  est mihi. bello Aetolico\nLamiam   oppugnare iussus a consule M'. Acilio cum\ndiu fatigatus ibi operibus proeliisque essem, transcendentem  me iam muros a capta prope urbe revocavit\n\nconsul et abducere copias inde coegit.   ad huius solacium iniuriae permissum est, ut Thessaliae Perrhaebiaeque et Athamanum reciperem quaedam castella\nmagis quam urbes. ea quoque ipsa vos mihi, Q. Caecili,\n\n\n\n\n\n\n\n ante dies ademistis.   pro non dubio paulo sante,\nsi diis placet, legati Eumenis sumebant, quae Antiochi\nfuerunt, Eumenem aequius esse quam me habere. id\nego longe aliter iudico esse. Eumenes enim non, nisi\nvicissent Romani, sed nisi bellum gessissent, manere\nin regno suo non potuit. itaque ille vestrum meritum\n\nhabet, non vos illius.   mei autem regni tantum aberat\nut ulla pars in discrimine fuerit, ut tria milia talentum\net quinquaginta tectas naves et omnes Graeciae civitates, quas antea tenuissem, pollicentem  ultro Antiochum in mercedem societatis sim    hostemque ei me esse prius etiam quam M'. Acilius\nexercitum in Graeciam  traiceret praetuli.  et cum eo\nconsule belli partem, quamcumque mihi delegavit,\n\ngessi,   et insequenti consuli L. Scipioni, cum  terra\nstatuisset ducere exercitum ad Hellespontum, non iter\ntantum per regnum nostrum dedi, sed vias etiam\n\nmunivi, pontes feci, commeatus praebui;   nec per Macedoniam  tantum, sed per Thraciam etiam, ubi inter\n\ncetera pax quoque praestanda a barbaris erat.   pro\nhoc studio meo erga vos, ne dicam merito, utrum\nadicere vos, Romani, aliquid et amplificare et augere\nregnum meum munificentia vestra oportebat, an, quae\nhaberem aut meo iure aut beneficio vestro eripere,\n\nid quod nunc facitis?  Macedonum civitates, quas regni\nmei fuisse fatemini, non restituuntur. Eumenes, tamquam ad Antiochum    spoliandum me venit, et si diis\nplacet, decem  legatorum  decretum  calumniae impudentissimae praetendit, quo maxime et refelli et coargui potest.   disertissime enim  planissimeque in eo\nscriptum est Chersonesum et Lysimachiam Eumeni\ndari. ubi tandem Aenus et Maronea et Thraciae civitates adscriptae sunt? quod ab illis ne postulare quidem est ausus, id apud vos, tamquam ab illis impetraverit, obtinebit?   quo in numero me apud vos esse\nvelitis, refert. si tamquam inimicum et hostem insectari propositum est, pergite ut coepistis facere: sin\n\n\n\n\n\n\n\naliquis respectus est mei ut socii atque amici regis,\ndeprecor, ne me tanta iniuria dignum iudicetis.\"\n\n\nmovit aliquantum oratio regis legatos. itaque\nmedio responso rem suspenderunt: si decem legatorum\ndecreto Eumeni datae civitates eae essent, nihil se\n\nmutare;   si Philippus bello cepisset eas, praemium\nvictoriae iure belli habiturum; si neutrum eorum foret,\ncognitionem placere senatui reservari et, ut omnia in\nintegro manerent, praesidia, quae in iis urbibus sint,\ndeduci.\n\n hae causae maxime animum Philippi alienaverunt\nab Romanis, ut non a Perseo filio eius novis causis\nmotum, sed ob has a patre bellum relictum filio videri\n\npossit.  Romae nulla Macedonici belli suspicio erat.\nL. Manlius proconsul ex Hispania redierat; cui postulanti ab senatu in aede Bellonae triumphum rerum\n\ngestarum magnitudo impetrabilem faciebat;   exemplum\nobstabat, quod ita comparatum more maiorum erat,\nne quis, qui exercitum non deportasset, triumpharet,\nnisi perdomitam  pacatamque provinciam   tradidisset\nsuccessori. medius tamen honos Manlio habitus, ut\n\novans urbem iniret.   tulit coronas aureas quinquaginta\n\nduas,   auri praeterea pondo centum triginta duo, argenti sedecim milia trecenta, et pronuntiavit in senatu\ndecem milia pondo argenti et octoginta auri Q. Fabium\nquaestorem  advehere: id quoque se in aerarium delaturum.\n\nMagnus motus servilis eo anno in Apulia fuit.  Tarentum provinciam L. Postumius praetor habebat.   is\nde pastorum coniuratione, qui vias latrociniis pascuaque publica infesta habuerant, quaestionem  severe\nexercuit.  ad septem  milia hominum    condemnavit:\nmulti inde fugerunt, de multis sumptum est supplicium.\n\n\n consules diu retenti ad urbem  dilectibus tandem in\nprovincias profecti sunt."}, {"milestone": [{"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}], "pb": [{"@id": "p.30"}, {"@id": "p.31"}, {"@id": "p.32"}], "corr": [{"@sic": "hand", "#text": "haud"}, {"@sic": "caedlutur", "#text": "caeduntur"}], "#text": "eodem anno in Hispania praetores C. Calpurnius et L. Quinctius, cum   primo vere ex hibernis\n\n\n\n\n\ncopias eductas in Baeturia iunxissent, in Carpetaniam\nubi hostium castra erant, progressi sunt, communi\n\nanimo consilioque parati rem  gerere.    haud procul\nDipone et Toleto urbibus inter pabulatores pugna orta\nest, quibus dum utrimque subvenitur a castris, paulatim omnes copiae in aciem eductae sunt.   in eo\ntumultuario certamine et loca sua et genus pugnae\npro hoste fuere. duo exercitus Romani fusi atque in\ncastra compulsi sunt. non institere perculsis hostes.\n\npraetores Romani,   ne postero die castra oppugnarentur\nsilentio proximae noctis tacito signo exercitum abduxerunt.   luce prima Hispani acie instructa ad vallum\naccesserunt, vacuaque praeter spem  castra ingressi,\nquae relicta inter nocturnam trepidationem erant, diripuerunt, regressique in castra sua paucos dies quieti\n\nstativis manserunt.  Romanorum sociorumque in proelio\nfugaque ad quinque milia occisa, quorum se spoliis\nhostes armarunt. inde ad Tagum flumen profecti sunt.\n\n praetores interim Romani omne id tempus contrahendis\nex civitatibus sociis Hispanorum auxiliis et reficiendis\nab terrore adversae pugnae militum animis consumpserunt.   ubi satis placuere vires et iam miles quoque\nad delendam   priorem  ignominiam  hostem  poscebat,\nduodecim milia passuum ab Tago flumine posuerunt\n\ncastra.   inde tertia vigilia sublatis signis quadrato\nagmine principio lucis ad Tagi ripam pervenerunt.\n\ntrans fluvium in colle hostium castra erant.   extemplo,\nqua duobus locis vada nudabat amnis, dextra parte\nCalpurnius, laeva Quinctius exercitus traduxerunt quieto\nhoste, dum miratur subitum adventum consultatque,\nqui tumultum inicere trepidantibus in ipso transitu\n\namnis potuisset.   interim Romani, impedimentis quoque omnibus traductis contractisque in unum locum,\nquia iam moveri videbant hostem nec spatium erat\n\ncastra communiendi, aciem  instruxerunt.   in medio\nlocatae quinta Calpurnii legio et octava Quinctii: id\nrobur totius exercitus erat. campum apertum usque\n\n\n\n\n\nad hostium castra habebant, liberum a metu insidiarum.\n\n\nHispani postquam     in citeriore ripa duo Romanorum agmina conspexerunt, ut, priusquam se iungere\natque instruere possent, occuparent eos, castris repente\n\neffusi cursu ad pugnam tendunt.   atrox in principio pugna\n\nfuit, et Hispanis recenti victoria ferocibus et insueta ignominia milite Romano accenso.   acerrime media acies, duae\nfortissimae legiones, dimicabant. quas cum aliter moveri\nloco non posse hostis cerneret, cuneo institit pugnare; et\n\nusque plures confertioresque medios urgebant.   ibi postquam laborare aciem Calpurnius praetor vidit, T. Quinctilium Varum et L. Iuventium Talnam legatos ad singulas\n\nlegiones adhortandas propere mittit;   docere et monere\niubet in illis spem omnem vincendi et retinendae Hispaniae\nesse: si illi loco cedant, neminem eius exercitus non\nmodo Italiam, sed ne Tagi quidem   ulteriorem ripam\n\numquam visurum.   ipse cum equitibus duarum legionum\npaulum circumvectus in cuneum hostium, qui mediam\n\nurgebat aciem, ab latere incurrit.  Quinctius cum sociis\nequitibus alterum hostium latus invadit. sed longe\nacrius Calpurniani equites pugnabant, et praetor ante\n\nalios:   nam  et primus hostem    percussit, et ita se\nimmiscuit mediis, ut vix, utrius partis esset, nosci\n\nposset;   et equites praetoris eximia virtute et equitum\npedites accensi sunt. pudor movit primos centuriones,\nqui inter tela hostium praetorem conspexerunt. itaque\nurgere signiferos pro se quisque, iubere inferre signa\n\net confestim  militem  sequi.   renovatur ab omnibus\nclamor: impetus fit velut ex superiore loco.   \nsecus ergo quam torrentis modo fundunt sternuntque\nperculsos, nec sustineri alii super alios inferentes sese\n\npossunt.   fugientes in castra equites persecuti sunt, et\npermixti turbae hostium  intra vallum penetraverunt;\nubi ab relictis in praesidio castrorum proelium instauratum, coactique sunt Romani equites descendere\n\nex equis.   dimicantibus iis legio quinta supervenit; deinde, ut quaeque potuerant, copiae adfluebant.      passim Hispani per tota castra; nec plus quam\nquattuor milia hominum   effugerunt. inde tria milia\nfere, qui arma retinuerant, montem propinquum  ceperunt; mille semiermes maxime per agros palati sunt.\n\nsupra triginta quinque milia hostium fuerant,   ex quibus tam   exigua pars pugnae superfuit. signa capta\n\ncentum  triginta tria.  Romani sociique paulo plus\nsescenti et provincialium  auxiliorum centum quinquaginta ferme ceciderunt.   tribuni militum quinque amissi\net pauci equites Romani cruentae maxime victoriae\nspeciem fecerunt. in castris hostium, quia ipsis spatium\n\nsua communiendi non fuerat, manserunt.   pro contione\npostero die laudati donatique a C. Calpurnio equites\nphaleris, pronuntiavitque eorum maxime opera hostes\nis fusos, castra capta et expugnata esse.  Quinctius alter\npraetor suos equites catellis ac fibulis donavit. donati\net centuriones ex utriusque exercitu permulti, maxime\nqui mediam aciem tenuerant."}, {"milestone": [{"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "sic": [{"@corr": "Apulaios", "#text": "Apuanos"}, {"@corr": "P", "#text": "P."}, {"@corr": "P", "#text": "P."}, {"@corr": "P", "#text": "P."}, {"@corr": "P", "#text": "P."}], "corr": [{"@sic": "lam", "#text": "iam"}, {"@sic": "ant", "#text": "aut"}, {"@sic": "ant", "#text": "aut"}, {"@sic": "ant", "#text": "aut"}, {"@sic": "P", "#text": "P."}, {"@sic": "quan", "#text": "quam"}, {"@sic": "response", "#text": "responso"}, {"@sic": "earn", "#text": "eam"}], "pb": [{"@id": "p.33"}, {"@id": "p.34"}], "#text": "consules dilectibus aliisque, quae Romae\nagendae erant, peractis rebus in Ligures provinciam\n\nexercitum duxerunt.  Sempronius a Pisis profectus in\n Ligures, vastando agros urendoque vicos et\ncastella eorum aperuit saltum usque ad Macram fluvium\n\net Lunae portum.   hostes montem, antiquam sedem\nmaiorum suorum, ceperunt; et inde superata locorum\n\niniquitate proelio deiecti sunt.   et Ap. Claudius felicitatem  virtutemque  collegae in Liguribus Ingaunis\naequavit secundis aliquot proeliis. sex praeterea oppida\neorum expugnavit; multa milia hominum in iis cepit;\nbelli auctores tres et quadraginta securi percussit.\n\n  comitiorum  appetebat tempus.     prior tamen\nClaudius quam Sempronius, cui sors comitia habendi\nobtigerat, Romam venit, quia . Claudius frater eius\n\nconsulatum petebat.   competitores habebat patricios\nL. Aemilium Q. Fabium Ser. Sulpicium Galbam, veteres\ncandidatos, et ab repulsis eo magis debitum, quia primo\n\nnegatus erat, honorem  repetentes.    etiam  quia plus\n\n\n\n\n\nquam unum ex patriciis creari non licebat, artior petitio\n\nquattuor petentibus erat.   plebeii quoque gratiosi homines petebant, L. Porcius Q. Terentius Culleo Cn.\nBaebius Tamphilus, et hi repulsis in spem impetrandi\n\ntandem aliquando honoris dilati.  Claudius ex omnibus\nunus novus candidatus erat. opinione hominum haud\ndubie destinabantur Q. Fabius Labeo et L. Porcius\n\nLicinus.   sed Claudius consul sine lictoribus cum fratre\n\ntoto foro volitando,   clamitantibus adversariis et maiore parte senatus, meminisse eum  debere se prius\nconsulem populi Romani quam fratrem . Claudii esse:\nquin ille sedens pro tribunali aut arbitrum  tacitum\nspectatorem comitiorum se praeberet?  coerceri tamen\n\nab effuso studio nequit.   magnis contentionibus tribunorum quoque plebis, qui  contra consulem  \npro studio eius pugnabant, comitia aliquotiens turbata,\n\ndonec pervicit Appius, ut deiecto Fabio fratrem traheret.   creatus  Claudius Pulcher praeter spem suam\net ceterorum. locum suum tenuit L. Porcius Licinus,\nquia moderatis studiis, non vi Claudiana inter plebeios\n\ncertatum  est.   praetorum  inde comitia sunt habita:\nC. Decimius Flavus . Sempronius Longus . Cornelius\nCethegus Q. Naevius Matho C. Sempronius Blaesus\n\nA. Terentius Varro praetores facti.   haec eo anno, quo\nAp. Claudius M. Sempronius consules fuerunt, domi\nmilitiaeque gesta.\n\n\nprincipio insequentis anni P. Claudius\nL. Porcius consules, cum Q. Caecilius M. Baebius\nTi. Sempronius, qui ad disceptandum inter Philippum\net Eumenem reges Thessalorumque civitates missi\n\nerant,   legationem renuntiassent, regum quoque eorum\n\ncivitatiumque legatos in senatum introduxerunt.   eadem\nutrimque iterata, quae dicta apud legatos in Graecia\nerant. aliam  deinde novam  legationem patres, cuius\nprinceps Ap. Claudius fuit, in Graeciam et Macedoniam  decreverunt ad visendum, redditaene civitates\n\nThessalis et Perrhaebis essent.   iisdem mandatum, ut\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nab Aeno et Maronea praesidia deducerentur, maritimaque omnis Thraciae ora a Philippo et Macedonibus\n\nliberaretur.  Peloponnesum  quoque adire iussi, unde\nprior legatio discesserat incertiore statu rerum, \nsi non venissent: nam super cetera etiam sine \ndimissi, nec datum  petentibus erat Achaeorum concilium.   de qua re querente graviter Q. Caecilio et simul\nLacedaemoniis deplorantibus moenia diruta, abductam\nplebem in Achaiam et venumdatam, ademptas, quibus\n\nad  diem civitas stetisset,  Lycurgi leges, Achaei\nmaxime concilii negati crimen excusabant recitando\nlegem, quae nisi belli pacisve causa, et cum legati ab\nsenatu cum   litteris aut scriptis mandatis venirent,\n\nvetaret indici concilium.   ea ne postea excusatio esset,\nostendit senatus curae iis esse debere, ut legatis Romanis semper adeundi concilium gentis potestas fieret,\nquem  ad modum    et illis, quotiens vellent, senatus\ndaretur."}, {"milestone": [{"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.35"}, "corr": [{"@sic": "ear", "#text": "eam"}, {"@sic": "baud", "#text": "haud"}], "#text": "dimissis iis legationibus, Philippus a suis\ncertior factus cedendum civitatibus deducendaque praesidia esse, infensus omnibus in Maronitas iram effundit.\n\nOnomasto,   qui praeerat maritimae orae, mandat, ut\npartis adversae principes interficeret. ille per Casandrum quendam, unum    ex regiis iam diu habitantem\nMaroneae, nocte Thracibus intromissis velut in bello\n\ncapta urbe caedem fecit.   idem apud Romanos legatos\nquerentes tam crudeliter adversus innoxios Maronitas,\ntam superbe adversus populum Romanum factum, ut,\nquibus libertatem restituendam senatus censuisset, ii pro\npro hostibus trucidarentur, abnuebat quicquam eorum\n\nad se aut quemquam suorum pertinere;   seditione inter\nipsos dimicatum, cur   ad se alii, alii ad Eumenem\n\ncivitatem traherent;   id facile scituros esse; percunctarentur ipsos Maronitas, haud dubius, perculsis omnibus\nterrore tam recentis caedis, neminem hiscere adversus\n\nse ausurum.   negare Appius rem evidentem pro dubia\nquaerendam. si ab se culpam removere vellet, Onomastum   et Casandrum, per quos acta res diceretur,\nmitteret Romam, ut eos senatus percunctari posset.\n\nprimo adeo perturbavit ea vox regem,   ut non color,\nnon vultus ei constaret; deinde collecto tandem animo\nCasandrum, qui Maroneae fuisset, si utique vellent, se\n\nmissurum dixit:   ad Onomastum quidem quid  rem\npertinere, qui non modo Maroneae, sed ne in regione\n\nquidem  propinqua fuisset?    et parcebat magis Onomasto, honoratiori amico, et eundem   indicem  \npaulo plus timebat, quia et ipse sermonem cum eo\ncontulerat et multorum talium ministrum et conscium\n\nhabebat.  Casander quoque, missis qui per Epirum ad\nmare prosequerentur eum, ne qua indicium emanaret.\nveneno creditur sublatus. \n\net legati a Philippi\ncolloquio ita digressi sunt, ut prae se ferrent nihil\n\neorum sibi placere,   et Philippus minime, quin rebellandum esset, dubius. quia tamen immaturae ad id\n\nvires erant,   ad moram interponendam Demetrium minorem filium mittere Romam simul ad purganda crimina, simul ad deprecandam iram senatus statuit, satis\ncredens ipsum etiam iuvenem, quod Romae obses\n\nspecimen indolis regiae dedisset, aliquid momenti facturum.   interim per speciem auxilii Byzantiis ferendi,\nre ipsa ad terrorem regulis Thracum iniciendum profectus, perculsis iis uno proelio et Amadoco duce capto\nin Macedoniam rediit, missis ad accolas Histri fluminis\nbarbaros, ut in Italiam irrumperent, sollicitandos."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "p.36"}, "corr": {"@sic": "earn", "#text": "eam"}, "#text": "et in Peloponneso adventus legatorum Romanorum, qui ex Macedonia in Achaiam ire iussi erant, exspectabatur; adversus quos ut praeparata consilia haberent,\n\nLycortas praetor concilium  indixit.   ibi de Lacedaemoniis actum: ex hostibus eos accusatores factos, et\npericulum esse, ne victi magis timendi forent, quam\nbellantes fuissent.  quippe in bello sociis Romanis\n\nAchaeos usos:   nunc eosdem Romanos aequiores Lacedaemoniis quam   Achaeis esse, ubi Areus etiam   et\nAlcibiades, ambo exsules, suo beneficio restituti, legationem   Romam    adversus gentem  Achaeorum   ita de\nipsis meritam  suscepissent, adeoque infesta oratione\nusi essent, ut pulsi patria, non restituti in  viderentur.    clamor undique ortus, referret nominatim de\niis; et cum omnia ira, non consilio gererentur, capitis\ndamnati sunt. paucos post dies Romani legati venerunt. his Clitore in Arcadia datum est concilium."}, {"milestone": [{"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "pb": {"@id": "p.37"}, "corr": {"@sic": "argulnentari", "#text": "argumentari"}, "#text": "priusquam agerent quicquam, terror Achaeis\niniectus erat et cogitatio, quam non ex aequo disceptatio futura esset,   quod Areum et Alcibiadem capitis\nab se concilio proximo damnatos cum legatis videbant;   nec hiscere quisquam audebat. Appius ea, quae\napud senatum questi erant Lacedaemonii, displicere\nsenatui ostendit: caedem primum ad Compasium factam\neorum, qui a Philopoemene ad causam dicendam evocati venissent;   deinde cum  in homines ita saevitum\nesset, ne ulla parte crudelitas eorum cessaret, muros\ndirutos urbis nobilissimae esse, leges vetustissimas\nabrogatas, inclutamque per gentes disciplinam Lycurgi\n\nsublatam.    haec cum   Appius dixisset, Lycortas, et\nquia praetor et quia Philopoemenis, auctoris omnium\nquae Lacedaemone acta fuerant, factionis erat, ita\n\nrespondit. \"  difficilior nobis, Ap. Claudi, apud vos\n\noratio est quam Romae nuper apud senatum fuit.   tunc\nenim Lacedaemoniis accusantibus respondendum erat:\nnunc a vobis ipsis accusati sumus, apud quos causa\n\nest dicenda.   quam   iniquitatem  condicionis subimus\nilla spe, iudicis animo te auditurum esse, posita contentione qua paulo ante egisti. ego certe, cum ea,\nquae et hic antea apud Q. Caecilium et postea Romae\nquesti sunt Lacedaemonii, a te paulo ante relata sint,\nnon tibi sed illis me apud te respondere credam.\n\ncaedem obicitis eorum,   qui a Philopoemene praetore\nevocati ad causam dicendam interfecti sunt. hoc ego\ncrimen non modo a vobis, Rorani, sed ne apud vos\nquidem nobis obiciendum fuisse arbitror. quid ita?\nquia in vestro foedere erat, ut maritimis urbibus abstinerent   Lacedaemonii.    quo tempore armis captis\nurbes, a quibus abstinere iussi erant, nocturno impetu\noccupaverunt, si T. Quinctius, si exercitus Romanus,\nsicut antea, in Peloponneso fuisset, eo nimirum capti\n\net oppressi confugissent.   cum vos procul essetis, quo\nalio nisi ad nos, socios vestros, quos antea Gytheo\nopem ferentes, quos Lacedaemonem   vobiscum simili\n\nde causa oppugnantes viderant, confugerent?   pro vobis\nigitur iustum piumque bellum suscepimus. quod cum\nalii laudent, reprehendere ne Lacedaemonii quidem\npossint, dii quoque ipsi comprobaverint, qui nobis\nvictoriam dederunt, quonam modo ea, quae belli iure\nacta sunt, in disceptationem veniunt? quorum tamen\n\nmaxima pars nihil pertinet ad nos.   nostrum est, quod\nevocavimus ad causam  dicendam  eos, qui ad arma\nmultitudinem exciverant, qui expugnaverant maritima\noppida, qui diripuerant, qui caedem principum fecerant.\n\nquod vero illi venientes in castra interfecti sunt,\n vestrum est, Areu et Alcibiade, qui nunc nos, si diis\n\nplacet, accusatis, non nostrum.     exsules Lacedaemoniorum, quo ex numero hi quoque duo fuerunt, et\ntunc nobiscum erant, et quod domicilio sibi delegerant\nmaritima oppida, se petitos credentes, in eos, quorum\nopera patria extorres ne in tuto quidem exsilio posse\nconsenescere se indignabantur, impetum    fecerunt.\n\nLacedaemonii igitur Lacedaemonios,   non Achaei interfecerunt; nec iure an iniuria caesi sint, \nrefert."}, {"milestone": [{"@unit": "chapter", "@n": "37"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}, {"@unit": "section", "@n": "21"}], "pb": [{"@id": "p.38"}, {"@id": "p.39"}], "corr": [{"@sic": "ear", "#text": "eam"}, {"@sic": "lure", "#text": "iure"}, {"@sic": "miemoriam", "#text": "memoriam"}, {"@sic": "tur", "#text": "tum"}], "#text": "at enim illa certe vestra sunt, Achaei,\n\nquod leges disciplinamque vetustissimam Lycurgi sustulistis, quod muros diruistis.   quae utraque ab iisdem\nobici qui possunt, cum muri Lacedaemoniis non ab\n\nLycurgo, sed paucos ante annos ad dissolvendam Lycurgi disciplinam  exstructi sint?   tyranni enim nuper\neos arcem et munimentum sibi, non civitati paraverunt;\net si exsistat hodie ab inferis Lycurgus, gaudeat ruinis eorum, et nunc se patriam et Spartam antiquam\n\n\n\n\n\n\nagnoscere dicat.    non Philopoemenem   exspectare nec\nAchaeos, sed vos ipsi, Lacedaemonii, vestris manibus\namoliri et diruere omnia vestigia tyrannidis debuistis.\n\n vestrae enim illae deformes veluti notae servitutis erant\net cum sine muris per octingentos prope annos liberi\naliquando etiam principes Graeciae fuissetis, muris\nvelut compedibus circumdatis vincti per centum annos\n\nservistis.   quod ad leges ademptas attinet, ego antiquas Lacedaemoniis leges tyrannos ademisse arbitror;\nnos non suas ademisse, quas non habebant, sed nostras\n\nleges dedisse;   nec male consuluisse civitati, cum concilii nostri   fecerimus et nobis miscuerimus, ut\ncorpus unum et concilium totius Peloponnesi esset.\n\ntunc,   ut opinor, si aliis ipsi legibus viveremus, alias\nistis iniunxissemus, queri se iniquo  esse et indignari possent.   scio ego, Ap. Claudi, hanc orationem,\nqua sum adhuc usus, neque sociorum apud socios neque liberae gentis esse, sed vere servorum disceptantium  apud dominos.   nam si non vana illa vox praeconis fuit, qua liberos esse omnium primos Achaeos\niussistis, si foedus ratum est, si societas et amicitia\nex aequo observatur, cur ego, quid Capua capta feceritis Romani, non quaero, vos rationem reposcitis, quid\n\nAchaei Lacedaemoniis bello victis fecerimus?   interfecti\naliqui sunt, finge, a nobis: quid? vos senatores Campanos securi non percussistis?   at muros diruimus: vos\nnon muros tantum sed urbem agrosque ademistis.\n\nspecie, inquis, aequum est foedus:   re apud Achaeos\nprecaria libertas, apud Romanos etiam imperium est.\n\nsentio, Appi, et, si non oportet, non indignor:   sed oro\nvos, quantumlibet intersit inter Romanos et Achaeos,\nmodo ne in aequo hostes vestri nostrique apud vos\n\nsint ac nos socii, immo ne meliore iure sint.   nam ut\nin aequo essent nos fecimus, cum leges iis nostras\ndedimus, cum, ut Achaici concilii essent, effecimus\nparum est victis, quod victoribus satis est; plus postulant hostes quam socii habent.   quae iureiurando, quae\n\n\n\n\n\nmonumentis litterarum in lapide insculptis in aeternam\n sancta atque sacrata sunt, ea cum periurio\n\nnostro tollere parant.   veremur quidem vos, Romani,\net si ita vultis, etiam timemus: sed plus et veremur\n\net timemus deos immortales.\"    cum adsensu maximae\npartis est auditus, et locutum omnes pro maiestate\nmagistratus censebant, ut facile appareret molliter\nagendo dignitatem  suam  tenere Romanos non posse.\n\n Appius suadere se magnopere Achaeis dixit,   ut,\ndum liceret voluntate sua facere, gratiam inirent, ne\n\nmox inviti et coacti facerent.   haec vox audita quidem cum omnium gemitu est, sed metum iniecit imperata recusandi.   id modo petierunt, ut Romani, quae\nviderentur, de Lacedaemoniis mutarent nec Achaeos\nreligione obstringerent irrita ea, quae iureiurando\nsanxissent, faciendi. damnatio tantum Arei et Alcibiadis, quae nuper facta erat, sublata est."}, {"milestone": [{"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": {"@id": "p.40"}, "corr": {"@sic": "Romauorum", "#text": "Romanorum"}, "hi": {"@rend": "italics", "#text": "in"}, "#text": "Romae principio eius anni, cum de provinciis consulum  et praetorum  actum est, consulibus\n\nLigures, quia bellum nusquam alibi erat, decreti.   praetores C. Decimius Flavus urbanam, P. Cornelius Cethegus inter cives et peregrinos sortiti sunt,   C. Sempronius Blaesus Siciliam, Q. Naevius Matho Sardiniam\net ut idem quaereret de veneficiis, A. Terentius Varro\n\nHispaniam citeriorem, P. Sempronius Longus Hispaniam ulteriorem.   de iis duabus provinciis legati per\nid fere tempus L. Iuventius Talna et T. Quinctilius\n\nVarus venerunt,   qui, quantum bellum iam profligatum\nin Hispania esset, senatu edocto postularunt simul, ut\npro rebus tam prospere gestis diis immortalibus haberetur honos et ut praetoribus exercitum deportare\n\nliceret.   supplicatio in biduum  decreta est: de legionibus deportandis, cum de consulum praetorumque\nexercitibus ageretur, rem integram referri iusserunt.\n\npaucos post dies consulibus in Ligures binae legiones,\n \nquas Ap. Claudius et M. Sempronius habuerant, decretae sunt.    de Hispaniensibus exercitibus magna\n\n\n\n\n\n\n\n\ncontentio fuit inter novos praetores et amicos absentium, Calpurnii Quinctiique.   utraque causa tribunos\nplebis, utraque consulem habebat. hi se intercessuros\nsenatus consulto, si deportandos censerent exercitus,\ndenuntiabant: illi, si haec intercessio fieret, nullam\n\nrem aliam se decerni passuros.   victa postremo absentium gratia est et senatus consultum factum, ut\npraetores quattuor milia peditum  scriberent, trecentos equites, et quinque milia peditum sociorum Latini nominis, quingentos equites, quos secum in\n\nHispaniam portarent.   cum ea quattuor milia  legiones\ndiscripsissent, quo plus quam  quina milia peditum,\ntreceni equites in singulis legionibus esset, dimitterent,\n\neos primum,   qui emerita stipendia haberent, deinde ut\ncuiusque fortissima opera Calpurnius et Quinctius in\nproelio usi essent."}, {"milestone": [{"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "pb": {"@id": "p.41"}, "corr": [{"@sic": "respVonso", "#text": "responso"}, {"@sic": "etiai", "#text": "etiam"}, {"@sic": "favorein", "#text": "favorem"}, {"@sic": "niilh!", "#text": "nihil"}, {"@sic": "coutione", "#text": "contione"}, {"@sic": "turn", "#text": "tum"}, {"@sic": "tailto", "#text": "tanto"}, {"@sic": "donee", "#text": "donec"}, {"@sic": "habits", "#text": "habitus"}, {"@sic": "praetorumn", "#text": "praetorum"}], "#text": "hac sedata contentione alia subinde C. Decimii praetoris morte exorta est.    Cn. Sicinius et\nL. Pupius, qui aediles proximo anno fuerant, et C. Valerius flamen Dialis et Q. Fulvius Flaccusis quia\naedilis curulis designatus erat, sine toga candida, sed\n\nmaxima ex omnibus contentionepetebant;   certamenque ei cum flamine erat. et postquam primo\naequare, mox superare etiam est visus, pars tribunorum\n\nplebis negare rationem eius habendam esse,   quod duos\nsimul unus magistratus, praesertim curules, neque\ncapere posset nec gerere; pars legibus eum solvi\naequum   censere, ut quem  vellet praetorem  creandi\n\npopulo potestas fieret.   L. Porcius consul primo in ea\n\nsententia esse, ne nomen eius acciperet;   deinde, ut ex\nauctoritate senatus idem faceret, convocatis patribus\nreferre se ad eos dixit, quod nec iure ullo nec exemplo tolerabili liberae civitati aedilis curulis designatus\npraeturam peteret; sibi, nisi quid aliud iis videretur,\n\nin animo esse e lege comitia habere.      patres censuerunt, uti L. Porcius consul cum Q. Fulvio ageret,\nne impedimento esset, quo minus comitia praetoris in\n\n\n\n\n\n\nlocum C. Decimii subrogandi e lege haberentur.   agenti\nconsuli ex senatus consulto respondit Flaccus    iihil,\nquod se indignum    esset, facturum.  medio \nspemn ad voluntatem interpretantibus fecerat cessurum\n\npatrum  auctoritati esse.   comitiis acrius   quam\nante petebat criminando, extorqueri sibi a consule et\nsenatu populi Romani beneficium, et invidiam fieri geminati honoris, tamquam non appareret, ubi designatus praetor esset, extemplo aedilitate se abdicaturum.\n\nconsul cum  et pertinaciam petentis crescere et \npopuli magis magisque in     eum   inclinari cerneret,\ndimissis comitiis senatum   vocavit.  censuerunt frequentes, quoniam Flaccum auctoritas patrum \n\nmovisset, ad populum   cum Flacco agendum.   \nadvocata cum egisset consul, ne  quidem de sententia motus gratias populo Romano egit, quod \nstudio, quotienscumque declarandae voluntatis potestas\n\nfacta esset, praetorem se voluisset facere:   ea sibi studia\ncivium  suorum  destituere non esse in animo. haec\nvero tam  obstinata vox tantum   ei favorem accendit,\nut haud dubius praetor esset, si consul accipere nomen\n\nvellet.   ingens certamen tribunis et inter se ipsos et\ncum consule fuit,  senatus a consule est \n\ndecretumque:   quoniam praetoris subrogandi comitia ne\nlegibus fierent, pertinacia Q. Flacci et prava studia\nhominum impedirent, senatum censere satis \n\nesse;   P. Cornelius utramque in urbe iurisdictionem\nhaberet, Apollinique ludos faceret."}, {"milestone": [{"@unit": "chapter", "@n": "40"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "corr": [{"@sic": "nobilissimarumu", "#text": "nobilissimarum"}, {"@sic": "nature", "#text": "natum"}, {"@sic": "iiberae", "#text": "liberae"}, {"@sic": "tInnum", "#text": "annum"}, {"@sic": "candidate", "#text": "candidati"}, {"@sic": "turn", "#text": "tum"}, {"@sic": "mlodo", "#text": "modo"}], "pb": [{"@id": "p.42"}, {"@id": "p.43"}], "sic": [{"@corr": "L.", "#text": "C."}, {"@corr": "L.", "#text": "C."}, {"@corr": "L.", "#text": "C."}, {"@corr": "L.", "#text": "C."}], "#text": "his comitiis prudentia et virtute senatus sublatis, alia maioris certaminis, quo et maiore de re et\n\ninter plures potentioresque viros, sunt exorta.   censuram summa contentione petebant L. Valerius Flaccus\n\nP. et L. Scipiones Cn. Manlius Vulso L. Furius Purpurio patricii,   plebeii autem M. Porcius Cato M. Fulvius Nobilior Ti. et M. Sempronii, Longus et Tuditanus. sed omnes patricios plebeiosque \n\nfamiliarum  M. Porcius longe anteibat.   in hoc viro tanta   vis animi ingeniique fuit, ut quocumque loco\nnatus esset, fortunam sibi ipse facturus fuisse videretur. nulla ars neque privatae neque publicae rei\ngerendae ei defuit; urbanas rusticasque res pariter\n\ncallebat.   ad summos honores alios scientia iuris, alios\neloquentia, alios gloria militaris provexit: huic versatile ingenium sic pariter ad omnia fuit, ut \n\nad id unum diceres, quodcumque ageret:   in bello manu\nfortissimus multisque insignibus clarus pugnis, idem\npostquam ad magnos honores pervenit, summus imperator, idem in pace, si ius consuleres, peritissimus, si\n\ncausa oranda esset,   eloquentisslmus, nec is tantum,\ncuius lingua vivo eo viguerit, monumentum eloquentiae\nnullum exstet: vivit immo vigetque eloquentia eius\n\nsacrata scriptis omnis generis.   orationes et pro se\nmultae et pro aliis et in alios: nam non solum accusando sed etiam   causam  dicendo fatigavit inimicos.\n\nsimultates nimio plures  et exercuerunt eum et ipse\nexercuit eas; nec facile dixeris, utrum magis presserit\n\neum nobilitas, an ille agitaverit nobilitatem.   asperi\nprocul dubio animi et linguae acerbae et immodice\n fuit, sed invicti a cupiditatibus animi, rigidae\n\ninnocentiae, contemptor gratiae, divitiarum.   in parsimonia, in patientia laboris periculique ferrei prope\ncorporis animique, quem   ne senectus quidem, quae\n\nsolvit omnia,   fregerit, qui sextum  et octogesimum\n  agens causam   dixerit, ipse pro se oraverit\nscripseritque, nonagesimo anno Ser. Galbam ad populi\nadduxerit iudicium. \n\nhunc, sicut omni vita, tum\npetentem premebat nobilitas; coierantque praeter\n Flaccum, qui collega in consulatu fuerat, \n\nomnes ad deiciendum honore,   non solum ut ipsi potius adipiscerentur, nec quia indignabantur novum\nhominem   censorem  videre, sed etiam  quod tristem\ncensuram periculosamque multorum famae et ab laeso\n\na plerisque et laedendi cupido exspectabant.   etenim\n quoque minitabundus petebat, refragari sibi, qui\n\n\n\n\n\n\nliberam et fortem censuram timerent, criminando.   et\nsimul  Valerio suffragabatur: illo uno collega castigare se nova flagitia et priscos revocare mores posse.\nhis accensi homines, adversa nobilitate, non M. Porcium\n censorem fecerunt, sed collegam ei  Valerium\nFlaccum adiecerunt.\n\n secundum  comitia censorum  consules praetoresque\nin provincias profecti praeter Q. Naevium, quem quattuor non minus menses, priusquam in Sardiniam iret,\nquaestiones veneficii, quarum  magnam partem extra\nurbem per municipia conciliabulaque habuit, quia ita\n\naptius visum erat, tenuerunt.   si Antiati Valerio credere libet, ad duo milia hominum damnavit. et \nPostumius praetor, cui Tarentum  provincia evenerat,\nmagnas pastorum coniurationes vindicavit, et reliquias\nBacchanalium quaestionis cum cura exsecutus est.\n\nmultos,   qui aut citati non adfuerant aut vades deseruerant, in ea regione Italiae latentes partim noxios\niudicavit, partim  comprehensos Romam   ad senatum\nmisit. in carcerem omnes a P. Cornelio coniecti sunt."}, {"milestone": [{"@unit": "chapter", "@n": "42"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "43"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "sic": [{"@corr": "L", "#text": "L."}, {"@corr": "L", "#text": "L."}, {"@corr": "Censores", "#text": "censores"}, {"@corr": "L", "#text": "L."}, {"@corr": "L", "#text": "L."}, {"@corr": "L", "#text": "L."}], "corr": [{"@sic": "meinoria", "#text": "memoria"}, {"@sic": "L", "#text": "L."}, {"@sic": "turn", "#text": "tum"}, ".", {"@sic": "victinam", "#text": "victimam"}, {"@sic": "defenlderet", "#text": "defenderet"}], "pb": [{"@id": "p.44"}, {"@id": "p.45"}], "hi": {"@rend": "italics", "#text": "per"}, "#text": "in Hispania ulteriore fractis proximo bello\nLusitanis quietae res fuerunt: in citeriore A. Terentius\nin Suessetanis oppidum Corbionem vineis et operibus\nexpugnavit, captivos vendidit: quieta deinde hiberna\n\net citerior provincia habuit.   veteres praetores C. Calpurnius Piso et . Quinctius Romam redierunt. utrique\n\nmagno patrum consensu triumphus est decretus.   prior\nC. Calpurnius de Lusitanis et Celtiberis triumphavit:\ncoronas aureas tulit octoginta tres et duodecim milia\n\npondo argenti.   paucos post dies . Quinctius Crispinus\nex iisdem Lusitanis et Celtiberis triumphavit: tantundem auri atque argenti in eo triumpho praelatum.\n\n M. Porcius  et . Valerius metu mixta exspectatione senatum  legerunt;   septem  moverunt senatu, ex quibus unum insignem et nobilitate et honoribus, . Quinctium Flamininum consularem. patrum\n institutum fertur, ut censores motis senatu\n\n\n\n\n\n\n\n\nadscriberent notas. Catonis et aliae quidem acerbae\norationes exstant in eos, quos aut senatorio loco movit aut quibus equos ademit,   longe gravissima in \nQuinctium oratlo, qua si accusator ante notam, non\ncensor post notam usus esset, retinere . Quinctium\nin senatu ne frater quidem T. Quinctius, si  censor esset, potuisset.   inter cetera obiecit ei Philippum\nPoenum, carum ac nobile scortum, ab Roma in Galliam\nprovinciam spe ingentium donorum perductum \n eum\npuerum,  lasciviam cum cavillaretur, exprobrare\nconsuli [per]saepe solitum, quod sub ipsum spectaculum gladiatorium abductus ab Roma esset, ut obsequium  amatori venditaret.    forte epulantibus iis,\ncum iam vino incaluissent, nuntiatum in convivio esse\nnobilem Boium   cum liberis transfugam venisse; convenire consulem velle, ut ab eo fidem praesens acciperet.   introductum in tabernaculum per interpretem\nadloqui consulem  coepisse.  inter cuius sermonem\nQuinctius scorto \"vis tu\", inquit \"quoniam gladiatorium\nspectaculum reliquisti, iam hunc Gallum morientem\n\nvidere?\"   et cum is vixdum serio adnuisset, ad nutum\nscorti consulem stricto gladio, qui super caput pendebat, loquenti Gallo caput primum percussisse, deinde,\nfugienti fidemque populi Romani atque eorum, qui\naderant, imploranti latus transfodisse. \n\nValerius\nAntias, ut qui nec orationem Catonis legisset et fabulae\ntantum sine auctore editae credidisset, aliud argumentum, simile tamen et libidine et crudelitate peragit.\n\nPlacentiae famosam mulierem,   cuius amore deperiret,\nin convivium arcessitam scribit. ibi iactantem sese\nscorto inter cetera rettulisse, quam acriter quaestiones\nexercuisset, et quam multos capitis damnatos in vinculis haberet, quos securi percussurus esset.   tum illam\ninfra eum accubantem negasse umquam vidisse quemquam securi ferientem, et pervelle id videre. hic indulgentem amatorem unum ex illis miseris attrahi\n\niussum securi percussisse.   facinus, sive eo modo, quo\n\n\n\n\n\ncensor ohiecit, sive, ut Valerius tradit, commissum est,\nsaevum  atque atrox: inter pocula atque epulas, ubi\nlibare diis dapes, ubi bene precari mos esset, ad\n\nspectaculum scorti procacis, in sinu consulis recubantis, mactatam humanam  esse et cruore mensam respersam!   in extrema oratione Catonis condicio\nQuinctio fertur, ut si id factum negaret ceteraque,\nquae obiecisset, sponsione  sese: sin fateretur,\nignominiane sua quemquam doliturum censeret, cum\nipse vino et venere amens sanguine hominis in convivio lusisset?"}, {"milestone": [{"@unit": "chapter", "@n": "44"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "corr": [{"@sic": "quoqute", "#text": "quoque"}, {"@sic": "paulunmZZZ", "#text": "paululum"}], "hi": [{"@rend": "italics", "#text": "deciens tanto pltris"}, {"@rend": "italics", "#text": "quam quanti essent"}], "pb": {"@id": "p.46"}, "#text": "in equitatu recognoscendo L. Scipioni Asiatico ademptus equus. in censibus  accipiendis\n\ntristis et aspera in omnes ordines censure fuit.   ornamenta et vestem muliebrem et vehicula, quae pluris\nquam quindecim milium aeris essent, \n in censum  referre iuratores iussi;\n\nitem mancipia minora annis viginti,   quae post proximum lustrum decem milibus aeris aut pluris eo venissent, uti ea quoque deciens tanto pluris quam\nquanti essent aestimarentur, et his rebus omnibus terni\n\nin milia aeris attribuerentur.   aquam publicam omnem\nin privatum aedificium aut agrum fluentem ademerunt;\net quae in loca publica inaedificata immolitave privati\n\nhabebant, intra dies triginta demoliti sunt.    opera\ndeinde facienda ex decreta in eam rem pecunia, lacus\nsternendos lapide, detergendasque, qua opus esset, cloacas, in Aventino et in aliis partibus, qua nondum\n\nerant, faciendas locaverunt.   et separatim Flaccus molem ad Neptunias aquas, ut iter populo esset, et viam\n\nper Formianum montem,  Cato atria duo, Maenium et\nTitium, in lautumiis, et quattuor tabernas in publicum\nemit basilicamque ibi fecit, quae Porcia appellata est.\n\net vectigalia summis pretiis, ultro tributa infimis locaverunt.   quas locationes cum   senatus precibus et lacrimis victus publicanorum induci et de integro locari\niussisset, censores, edicto summotis ab hasta qui ludificati   priorem locationem erant, omnia eadem \n\nimminutis pretiis locaverunt.     nobilis censura fuit\nsimultatiumque plena, quae M. Porcium, cui acerbitas\nea adsignabatur, per omnem vitam exercuerunt."}, {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "45"}, {"@unit": "section", "@n": "1"}], "corr": {"@sic": "AMarcellum", "#text": "Marcellum"}, "#text": "eodem   anno coloniae duae,  Potentia in Picenum\nPisaurum in Gallicum agrum, deductae sunt. sena\niugera in singulos data. diviserunt agrum coloniasque\ndeduxerunt iidem tresviri, Q. Fabius Labeo, et M. et\n\nQ. Fulvii, Flaccus et Nobilior.    consules eius anni\nnec domi nec militiae memorabile quicquam egerunt.\n\n\nin insequentem annum crearunt consules M. Claudium  Q. Fabium Labeonem."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "#text": "M. Claudius Q. Fabius idibus Martiis, quo die consulatum inierunt, de provinciis suis praetorumque rettulerunt.   praetores creati erant C. Valerius flamen Dialis\nqui et priore anno petierat, et Sp. Postumius Albinus\net P. Cornelius Sisenna L. Pupius L. Iulius Cn. Sicinius.   consulibus Ligures cum iisdem exercitibus, quos\nP. Claudius et L. Porcius habuerant, provincia decreta\n\nest.  Hispaniae extra sortem prioris anni praetoribus\ncum  suis exercitibus servatae. praetores ita sortiri\niussi, uti flamini Diali utique altera iuris dicendi Romae\n\nprovincia esset:   peregrinam  est sortitus.  Sisennae\nCornelio urbana, Sp. Postumio Sicilia, L. Pupio Apulia,\nL. Iulio Gallia, Cn. Sicinio Sardinia evenit. L. Iulius\n\nmaturare est iussus.    Galli Transalpini per saltus\nignotae antea viae, ut ante dictum est, in Italiam\ntransgressi oppidum in agro, qui nunc est Aquileiensis,\n\naedificabant.   id eos ut prohiberet, quod eius sine\nbello posset, praetori mandatum est. si armis prohibendi essent, consules certiores faceret: ex his placere\nalterum adversus Gallos ducere legiones."}, {"sic": [{"@corr": "[comitia", "#text": "comitia"}, {"@corr": "Priusquam", "#text": "priusquam"}, {"@corr": "[credendum", "#text": "credendum"}], "hi": {"@rend": "italics", "#text": "augur"}, "milestone": [{"@unit": "chapter", "@n": "46"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "47"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "48"}, {"@unit": "section", "@n": "1"}], "pb": [{"@id": "p.47"}, {"@id": "p.48"}], "corr": [{"@sic": "curm", "#text": "cum"}, {"@sic": "turn", "#text": "tum"}, {"@sic": "baud", "#text": "haud"}, {"@sic": "nee", "#text": "nec"}, {"@sic": "Caeciiunm", "#text": "Caecilium"}, {"@sic": "alini", "#text": "animi"}, {"@sic": "iox", "#text": "mox"}], "#text": "extremo prioris anni  auguris creandi habita\nerant].  in demortui Cn. Cornelii Lentuli locum\ncreatus erat Sp. Postumius Albinus.    \n\nhuius\nprincipio anni P. Licinius Crassus pontifex maximus\nmortuus est, in cuius locum M. Sempronius Tuditanus\n\n\n\n\n\n\npontifex est cooptatus;   pontifex maximus est creatus\nC. Servilius Geminus. P. Licinii funeris causa visceratio data, et gladiatores centum viginti pugnaverunt,\net ludi funebres per triduum facti, post ludos epulum.\n\nin quo cum toto foro strata triclinia essent,   tempestas\n\n magnis procellis coorta coegit plerosque tabernacula statuere in foro:   eadem paulo post, cum undique disserenasset, sublata; defunctosque vulgo ferebant\n\nquod inter fatalia vates cecinissent, necesse esse tabernacula in foro statui.    hac religione levatis altera\niniecta, quod sanguine per biduum pluvisset in area\nVulcani; et per decemviros supplicatio indicta erat\neius prodigii expiandi causa.\n\n  consules in provincias proficiscerentur,\n legationes transmarinas in senatum introduxerunt. nec\numquam   ante tantum regionis eius hominum Romae\n\nfuerat.   nam ex quo fama per gentes, quae Macedoniam\naccolunt, vulgata est crimina querimoniasque de Philippo non neglegenter ab Romanis audiri, multis\n\noperae pretium fuisse queri,   pro se quaeque civitates\ngentesque, singuli etiam privatimgravis enim accola\n\nomnibus eratRomam aut ad spem levandae iniuriae aut ad deflendae solacium venerunt.   et ab Eumene rege legatio cum fratre eius Athenaeo venit ad\nquerendum  simul quod non deducerentur ex Thracia\npraesidia, simul quod in Bithyniam Prusiae bellum\nadversus Eumenem gerenti auxilia missa forent.\n\n\nrespondendum ad omnia iuveni  admodum\nDemetrio erat. cum  facile esset aut ea, quae\n\nobicerentur, aut quae adversus ea dicenda erant, memoria complecti  nec enim multa solum, sed etiam\npleraque oppido quam parva erant, de controversia\nfinium, de hominibus raptis pecoribusque abactis, de\niure aut dicto per libidinem aut non dicto, de rebus\n\nper vim aut gratiam iudicatis  , nihil horum neque\nDemetrium docere dilucide nec se satis liquido discere\nab eo senatus cum cerneret posse, simul et tirocinio\n\n\n\n\n\n\n\n\net perturbatione iuvenis moveretur, quaeri iussit ab\neo, ecquem de his rebus commentarium a patre accepisset.   cum respondisset accepisse se, nihil prius\n potius visum   est quam  regis ipsius de singulis\nresponsa accipere. librum extemplo poposcerunt, deinde\n\nut ipse recitaret permiserunt.   erant autem de singulis\nrebus in breve coactae causae, ut alia fecisse se secundum decreta legatorum diceret, alia non per se\nstetisse, quo minus faceret, sed per eos ipsos, qui\n\naccusarent.   interposuerat et querellas de iniquitate\ndecretorum,  et quam non ex aequo disceptatum apud\n foret indigneque sibi nec ullo suo merito\n\ninsultatum ab omnibus esset.   has notas irritati eius\n collegit senatus: ceterum alia excusanti iuveni,\nalia recipienti futura ita, ut maxime vellet senatus,\n\nresponderi placuit nihil patrem eius neque rectius  nec magis quod ex voluntate senatus esset fecisse, quam\nquod, utcumque ea gesta essent, per Demetrium filium\n\nsatisfieri voluisset Romanis.   multa et dissimulare et\noblivisci et pati praeterita senatum posse, et credere\netiam  Demetrio   esse].\n obsidem enim se\nanimum eius habere, etsi corpus patri reddiderit, et\nscire, quantum salva in patrem pietate possit, amicum\n\neum populi Romani esse,   honorisque eius causa missuros in Macedoniam legatos, ut si quid minus factum\nsit quam debuerit, tum quoque sine piaculo rerum\npraetermissarum fiat. velle etiam sentire Philippum\nintegra omnia sibi cum populo Romano Demetrii filii\nbeneficio esse. \n\nhaec, quae augendae amplitudinis eius causa facta erant, extemplo in invidiam,\n etiam in perniciem adulescenti verterunt."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "chapter", "@n": "49"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "50"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "p.49"}, {"@id": "p.50"}, {"@id": "p.51"}], "corr": [{"@sic": "Lacedaemonein", "#text": "Lacedaemonem"}, {"@sic": "baud", "#text": "haud"}, {"@sic": "turn", "#text": "tum"}, {"@sic": "sunimoventes", "#text": "submoventes"}, {"@sic": "vaudium", "#text": "gaudium"}, {"@sic": "gentiunl", "#text": "gentium"}], "sic": {"@corr": "Legatus", "#text": "legatus"}, "hi": {"@rend": "italics", "#text": "ita"}, "#text": "Lacedaemonii deinde introducti sunt.   multae et parvae disceptationes iactabantur: sed quae maxime rem\ncontinerent, erant, utrum  restituerentur, quos Achaei\n\ndamnaverant, necne;   inique an iure occidissent, quos\nocciderant, [vertebatur] et utrum manerent in Achaico\nconcilio Lacedaemonii, an, ut ante fuerat, secretum\n\n\n\n\n\n\neius unius in Peloponneso civitatis ius esset.   restitui\niudiciaque facta tolli placuit,  manere\nin Achaico concilio scribique id decretum et consignari\na Lacedaemoniis et Achaeis.\n\n in Macedoniam Q. Marcius est missus,   iussus idem in Peloponneso sociorum res aspicere. nam\nibi quoque et ex veteribus discordiis residui motus\n\nerant, et Messene desciverat a concilio Achaico.   cuius\nbelli et causas et ordinem si expromere velim, immemor sim propositi, quo statui non ultra attingere externa, nisi qua Romanis cohaererent rebus. \n\neventus memorabilis est, quod, cum bello superiores essent,\nAchaei, Philopoemen praetor eorum capitur, ad praeoccupandam Coronen, quam hostes petebant, in valle\n\niniqua cum   equitibus paucis oppressus.    ipsum  potuisse effugere Thracum Cretensiumque auxilio tradunt:\nsed pudor relinquendi equites, nobilissimos gentis, ab\n\nipso nuper lectos, tenuit.   quibus dum locum ad evadendas angustias cogendo ipse agmen praebet, sustinens\nimpetus hostium, prolapso equo et suo ipse casu et\nonere equi super eum ruentis  multum afuit, quin\n\nexalimaretur,   septuaginta annos iam natus et diutino\n\nmorbo, ex quo  primum reficiebatur, viribus admodum attenuatis.   iacentem hostes superfusi oppresserunt; cognitumque [primum] a verecundia memoriaque meritorum haud secus quam ducem suum attollunt\nreficiuntque et ex valle devia in viam portant, vix\n\nsibimet ipsi prae necopinato gaudio credentes;   pars\n\nnuntios Messenen praemittunt debellatum esse, Philopoemenem   captum  adduci.   primum adeo incredibilis\nvisa res, ut non pro vano modo sed vix pro sano\nnuntius audiretur. deinde ut super alium alius idem\n\nomnes adfirmantes veniebant, tandem facta fides;   et priusquam appropinquare urbi satis scirent, ad spectaculum\nomnes simul liberi ac servi, pueri quoque cum feminis,\neffunduntur. itaque clauserat portam turba, dum pro\nse quisque, nisi ipse oculis suis credidisset, vix pro\n\n\n\n\n\n\n\n\n\ncomperta tantam rem habiturus videtur.   aegre  obvios intrare portam, qui adducebant Philopoemenem, potuerunt. aeque conferta turba iter reliquum clauserat;   et cum pars maxima exclusa a spectaculo esset, theatrum repente, quod propinquum viae\nerat, compleverunt, et, ut eo adduceretur in conspectum\n\npopuli, una voce omnes exposcebant.   magistratus et\nprincipes veriti, ne quem motum misericordia praesentis tanti viri faceret, cum alios verecundia pristinae\nmaiestatis collatae praesenti fortunae, alios recordatio\ningentium meritorum motura esset, procul in conspectu\n\neum statuerunt,   deinde raptim ex oculis hominum  abstraxerunt, dicente praetore Dinocrate esse, quae pertinentia ad summam belli percunctari eum magistratus\nvellent. inde abducto eo in curiam et senatu vocato\nconsultari coeptum. \n\niam  invesperascebat, et non\nmodo cetera, sed ne in proximam quidem noctem ubi\n\nsatis tuto custodiretur, expediebant.   obstupuerant ad\nmagnitudinem pristinae eius fortunae virtutisque, et\nneque ipsi domum    recipere custodiendum  audebant\n\nnec cuiquam uni custodiam eius satis credebant.   admonent deinde quidam esse thesaurum publicum sub\nterra, saxo quadrato saeptum. eo vinctus demittitur,\net saxum ingens, quo operitur, machina superimpositum\n\nest.   ita loco potius quam homini cuiquam credendam\ncustodiam  rati, lucem  insequentem  exspectaverunt.\n\npostero die multitudo quidem integra,   memor pristinorum eius in civitatem meritorum, parcendum ac per\neum  remedia quaerenda esse praesentium    malorum\n\ncensebant:   defectionis auctores, quorum in manu res\npublica erat, in secreto consultantes omnes ad necem\neius consentiebant. sed utrum maturarent an differrent,\n\nambigebatur.    vicit pars avidior poenae, missusque\nqui venenum ferret. accepto poculo nihil aliud locutum ferunt quam quaesisse, si incolumis Lycortas \nis alter imperator Achaeorum eratequitesque evasissent.   postquam dictum est incolumes esse, \"bene\n\n\n\n\n\nhabet\" inquit et poculo impavide exhausto haud ita\n\nmulto post exspiravit.    non diuturnum  mortis eius\n  auctoribus crudelitatis fuit.  victa namque\nMessene bello exposcentibus Achaeis dedidit noxios,\nossaque reddita Philopoemenis sunt, et sepultus ab\nuniverso Achaico est concilio, adeo omnibus humanis\ncongestis honoribus, ut ne divinis quidem abstineretur.\n\nab scriptoribus rerum Graecis Latinisque tantum huic\nviro tribuitur, ut a quibusdam eorum, velut ad insignem notam huius anni, memoriae mandatum sit\n\ntres claros imperatores eo anno decessisse, Philopoemenem, Hannibalem, P. Scipionem:   adeo in aequo eum\nduarum potentissimarum  summis imperatoribus\nposuerunt."}, {"milestone": [{"@unit": "chapter", "@n": "51"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": {"@id": "p.52"}, "corr": {"@sic": "occultissimli", "#text": "occultissimi"}, "#text": "ad Prusiam regem legatus T. Quinctius Flamininus venit, quem suspectum Romanis et receptus post\nfugam Antiochi Hannibal et bellum adversus Eumenem\n\nmotum faciebat.   ibi seu quia a Flaminino inter cetera obiectum Prusiae erat hominem omnium, qui viverent, infestissimum populo Romano apud eum esse,\nqui patriae suae primum, deinde fractis eius opibus\nAntiocho regi auctor belli adversus populum Romanum\n\nfuisset;   seu quia ipse Prusias, ut gratificaretur praesenti Flaminino Romanisque, per se necandi aut tradendi eius in potestatem consilium cepit; a primo\n\ncolloquio Flaminini milites extemplo ad domum Hannibalis custodiendam missi sunt.   semper talem exitum\nvitae suae Hannibal prospexerat animo et Romanorum\ninexpiabile odium in se cernens, et fidei regum nihil\nsane confisus: Prusiae vero levitatem etiam expertus\nerat; Flaminini quoque adventum  velut fatalem sibi\n\nhorruerat.   ad omnia undique infesta ut iter semper\n\naliquod praeparatum  fugae haberet, septem exitus\ndomo fecerat, et ex iis quosdam occultos, ne custodia\n\nsaepirentur.   sed grave imperium  regum  nihil inexploratum, quod vestigari volunt, efficit. totius circuitum domus ita custodiis complexi sunt, ut nemo\n\n\n\n\n\n\ninde elabi posset.  Hannibal, postquam est nuntiatum\nmilites regios in vestibulo esse, postico, quod devium\n\nmaxime atque  exitus erat,   fugere conatus,\nut id quoque occursu militum obsaeptum sensit et\nomnia circa clausa custodiis dispositis esse venenum,\nquod multo ante praeparatum ad tales habebat casus,\n\npoposcit. \"  liberemus\" inquit \"diuturna cura populum\nRomanum, quando mortem     senis exspectare longum\n\ncensent.    nec magnam   nec memorabilem   ex inermi\nproditoque Flamininus victoriam feret. mores quidem\npopuli Romani quantum mutaverint, vel hic dies argumento erit.  horum patres Pyrrho regi, hosti armato, exercitum in Italia habenti, ut a veneno caveret\npraedixerunt: hi legatum consularem, qui auctor esset\n\nPrusiae per scelus occidendi hospitis, miserunt.\"   exsecratus deinde in caput regnumque Prusiae, et hospitales deos violatae ab eo fidei testes invocans, poculum\nexhausit. hic vitae exitus fuit Hannibalis."}, {"milestone": [{"@unit": "chapter", "@n": "52"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "hi": {"@rend": "italics", "#text": "L. Valerium"}, "corr": {"@sic": "censorern", "#text": "censorem"}, "#text": "Scipionem  et Polybius et Rutilius hoc anno\nmortuum scribunt. ego neque his neque Valerio adsentior, his, quod censoribus M. Porcio L. Valerio\n principem senatus ipsum  lectum\ninvenio, cum  superioribus duobus lustris Africanus\n\nfuisset,   quo vivo, nisi ut ille senatu moveretur, quam\nnotam nemo memoriae prodidit, alius princeps in locum eius lectus non esset.  Antiatem auctorem refellit\ntribunus plebis M. Naevius, adversus quem oratio inscripta P. Africani est.   hic Naevius in magistratuum\nlibris est tribunus plebis P. Claudio L. Porcio consulibus, sed iniit tribunatum Ap. Claudio M. Sempronio\n\nconsulibus ante diem quartum idus Decembres.   inde\ntres menses ad idus Martias sunt, quibus P. Claudius\n\nL. Porcius consulatum inierunt.   ita vixisse in tribunatu Naevii videtur, diesque ei dici ab eo potuisse,\ndecessisse autem ante L. Valerii et M. Porcii censuram."}, {"pb": {"@id": "p.53"}, "milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "#text": "trium clarissimorum  suae cuiusque gentis virorum\nnon tempore magis congruente comparabilis mors videtur   esse, quam quod nemo eorum satis dignum splendore vitae exitum  habuit.   iam  primum  omnes non\nin patrio solo mortui nec sepulti sunt. veneno absumpti Hannibal et Philopoemen; exsul Hannibal,\nproditus ab hospite, captus Philopoemen in carcere et\n\nin vinculis exspiravit:  Scipio etsi non exsul neque\ndamnatus, die tamen dicta, ad quam non adfuerat reus,\nabsens citatus, voluntarium non sibimet ipse solum\nsed etiam funeri suo exsilium indixit."}, {"milestone": [{"@unit": "chapter", "@n": "53"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "corr": {"@sic": "ilium", "#text": "illum"}, "pb": {"@id": "p.54"}, "hi": {"@rend": "italics", "#text": "Pelagoniam"}, "#text": "dum ea in Peloponneso, a quibus devertit\n\noratio, geruntur, reditus in Macedoniam Demetrii legatorumque aliter aliorum  adfecerat animos.    vulgus\nMacedonum, quos belli ab Romanis imminentis metus\nterruerat, Demetrium ut pacis auctorem cum ingenti\nfavore conspiciebant, simul et spe haud dubia regnum\n\nei post mortem  patris destinabant.   nam etsi minor\naetate quam Perseus esset, hunc iusta matre familiae,\nillum paelice ortum esse;  ut ex vulgato corpore\n\ngenitum  nullam  certi patris notam habere, hunc insignem Philippi similitudinem prae se ferre.   ad hoc\nRomanos Demetrium in paterno solio locaturos, Persei\n\nnullam apud eos gratiam esse.   haec vulgo loquebantur.\nitaque et Persea cura angebat, ne parum pro se una\naetas valeret, cum aliis omnibus rebus frater superior\n\nesset;   et Philippus ipse, vix sui arbitrii fore, quem\n\nheredem regni relinqueret credens, sibi quoque graviorem esse quam vellet minorem filium aiebat.   offendebatur interdum  concursu Macedonum   ad eum, et\n\nalteram iam se vivo regiam esse indignabatur.   et ipse\niuvenis haud dubie inflatior redierat, subnisus erga se\n\niudiciis senatus, concessisque sibi, quae patri negata essent;   et omnis mentio Romanorum quantam dignitatem\nei apud ceteros Macedonas, tantam invidiam non apud\n\nfratrem modo sed etiam apud patrem conciliabat,   utique postquam legati [alii] Romani venerunt, et cogebatur decedere Thracia praesidiaque deducere et alia\naut ex decreto priorum  legatorum  aut ex nova constitutione   senatus facere.   sed omnia maerens quidem\net gemens, eo magis quod filium frequentiorem prope\ncum illis quam secum cernebat, oboedienter tamen adversus Romanos faciebat, ne quam movendi extemplo\n\nbelli causam  praeberet.    avertendos etiam  animos a\nsuspicione talium consiliorum ratus, mediam per Thraciam exercitum in Odrysas et Dentheletos et Bessos\n\nduxit:  Philippopolin urbem fuga desertam oppidanorum,\nqui in proxima montium iuga cum familiis receperant\nsese, cepit, campestresque barbaros, depopulatus agros\n\neorum, in deditionem accepit.   relicto inde ad Philippopolin praesidio, quod haud multo post ab Odrysis\nexpulsum est, oppidum in Deuriopo condere instituit\n Paeoniae ea regio est, prope Erigonum fluvium,\n\n qui ex Illyrico per  fluens in Axium amnem editur, haud procul Stobis, vetere urbe:   novam\nurbem Perseida, ut is filio maiori haberetur honos,\nappellari iussit."}, {"milestone": [{"@unit": "chapter", "@n": "54"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "55"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "corr": [{"@sic": "nee", "#text": "nec"}, {"@sic": "imperil", "#text": "imperii"}, {"@sic": "nee", "#text": "nec"}], "pb": {"@id": "p.55"}, "hi": [{"@rend": "italics", "#text": "quamn"}, {"@rend": "italics", "#text": "non"}], "#text": "dum haec in Macedonia geruntur, consules in\n\nprovincias profecti.  Marcellus nuntium  praemisit ad\nL. Porcium proconsulem, ut ad novum Gallorum oppidum  legiones admoveret.    advenienti consuli Galli\nsese dediderunt.  duodecim  milia armatorum  erant:\n\nplerique arma ex agris rapta habebant:   ea aegre patientibus iis adempta, quaeque alia aut populantes\nagros rapuerant aut secum attulerant. de his rebus\n\nqui quererentur, legatos Romam miserunt.   introducti\nin senatum a C. Valerio praetore exposuerunt se superante in Gallia multitudine inopia coactos agri et\negestate ad quaerendam    sedem  Alpes transgressos,\nquae inculta per solitudines viderent, ibi sine ullius\n\niniuria consedisse.   oppidum quoque aedificare coepisse,\nquod indicium esset  agro nec urbi ulli vim adlaturos venisse. nuper M. Claudium ad se nuntium\nmisisse bellum  se cum  iis, ni dederentur, gesturum.\n\nse certam,   etsi non speciosam pacem quam incerta\nbelli praeoptantes dedidisse se prius in fidem quam in\n\n\n\n\n\n\npotestatem  populi Romani.   post paucos dies iussos\net urbe et agro decedere sese tacitos abire, quo terrarum possent, in animo habuisse.  arma deinde sibi,\net postremo  omnia alia, quae ferrent agerentque,\n\nadempta.   orare se senatum    populumque Romanum,\nne in se innoxios deditos acerbius quam    in hostes\n\nsaevirent.   huic orationi senatus ita responderi iussit,\nneque illos recte fecisse, cum in Italiam venerint oppidumque in alieno agro, nullius Romani magistratus,\nqui ei provinciae praeesset, permissu aedificare conati\n\nsint;   neque senatui placere deditos spoliari. itaque se\ncum iis legatos ad consulem missuros, qui, si redeant,\nunde venerint, omnia iis sua reddi iubeant, quique\n\nprotinus eant trans Alpes, et denuntient Gallicis populis, multitudinem suam domi continent:  Alpes prope\ninexsuperabilem  finem  in medio esse: non utique iis\n\nmelius fore  qui eas primi pervias fecissent.   legati missi L. Furius Purpurio Q. Minucius L. Manlius\nAcidinus. Galli, redditis omnibus, quae sine cuiusquam\niniuria habebant, Italia excesserunt. \n\nlegatis Romanis Transalpini populi benigne responderunt.  seniores eorum  nimiam   lenitatem  populi Romani castigarunt,\n\n   quod eos homines, qui gentis iniussu profecti\noccupare agrum    Romani et in alieno solo\naedificare oppidum conati sint, impunitos dimiserint:\n\ndebuisse gravem  temeritatis mercedem  statui.  \n\n  quod\nvero etiam sua reddiderint, vereri ne tanta indulgentia\n\nplures ad talia audenda impellantur. \n\n  et exceperunt\net prosecuti cum donis legatos sunt.\nM. Claudius consul Gallis ex provincia exactis Histricum bellum moliri coepit litteris ad senatum missis,\n\nut sibi in Histriam traducere legiones liceret.   id senatui\n placuit. illud agitabant, uti colonia Aquileia\ndeduceretur,  satis constabat, utrum Latinam an civium\n\nRomanorum deduci placeret.   postremo Latinam potius coloniam deducendam patres censuerunt.\n triumviri creati\nsunt P. Scipio Nasica C. Flaminius L. Manlius Acidinus."}, {"milestone": [{"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "sic": {"@corr": "Parrus", "#text": "Carus"}, "#text": "eodem anno Mutina et Parma coloniae civium Romanorum sunt deductae.   bina milia hominum in agro,\nqui proxime Boiorum, ante Tuscorum fuerat, octona\n\niugera Parmae, quina Mutinae acceperunt.   deduxerunt\ntriumviri M. Aemilius Lepidus T. Aebutius \n\nL. Quinctius Crispinus.   et Saturnia colonia civium\nRomanorum   in agrum   Caletranum est deducta. deduxerunt triumviri Q. Fabius Labeo C. Afranius Stellio\nTi. Sempronius Gracchus. in singulos iugera data dena."}, {"milestone": [{"@unit": "chapter", "@n": "56"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "#text": "eodem anno A. Terentius proconsul haud procul flumine Hibero, in agro Ausetano, et proelia secunda cum Celtiberis fecit, et oppida, quae ibi communierant, aliquot expugnavit.   ulterior Hispania eo anno\nin pace fuit, quia et P. Sempronius proconsul diutino\nmorbo est implicitus, et nullo lacessente peropportune\n\nquieverunt Lusitani.   nec in Liguribus memorabile\nquicquam a Q. Fabio consule gestum."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "#text": "ex Histria revocatus M. Marcellus exercitu dimisso\n\n\nRomam comitiorum causa rediit.   creavit consules Cn.\nBaebium Tamphilum et L. Aemilium Paulum. cum\nM. Aemilio Lepido hic aedilis curulis fuerat; a quo\nconsule quintus annus erat, cur is ipse Lepidus post\n\nduas repulsas consul factus esset.   praetores inde facti\nQ. Fulvius Flaccus M. Valerius Laevinus P. Manlius\niterum M. Ogulnius Gallus L. Caecilius Denter C. Terentius Istra."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "corr": [{"@sic": "baud", "#text": "haud"}, {"@sic": "ear", "#text": "eam"}, {"@sic": "T.", "#text": "T"}], "#text": "supplicatio extremo anno fuit prodigiorum causa,\n quod sanguine per biduum pluvisse in area Concordiae\nsatis credebant, nuntiatumque erat  procul Sicilia\ninsulam, quae non ante fuerat, novam editam e mari\n\nesse.   Hannibalem hoc anno Antias Valerius decessisse\nest auctor legatis ad   rem  ad Prusiam  missis\npraeter  Quinctium Flamininum, cuius in ea re celebre\nest nomen, L. Scipione Asiatico et P. Scipione Nasica."}], "pb": [{"@id": "p.4"}, {"@id": "p.24"}, {"@id": "p.56"}], "milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "7"}]}, {"@type": "book", "@n": "40s", "head": "Epitome", "p": "Cum Philippus liberos eorum, quos in vinculis\nhabebat, nobilissimorum hominum conquiri ad mortem iussisset,\nTheoxena verita pro liberis suis admodum pueris regis libidinem, prolatis in medium gladiis et poculo, in quo venenum\nerat, suasit his, ut imminens ludibrium morte effugerent. et\ncum persuasisset, et ipsa se interemit. certamina inter filios\nPhilippi Macedoniae regis Persen et Demetrium referuntur; et\nut fraude fratris sui Demetrius fictis criminibus, inter quae\naccusatione parricidii et adfectati regni, primum petitus, ad\nultimum, quoniam populi Romani amicus erat, veneno necatus\nest, regnumque Macedoniae mortuo Philippo ad Persen devenit. item res in Liguribus et Hispania contra Celtiberos a\ncompluribus feliciter gestas continet. colonia Aquileia deducta\nest. libri Numae Pompili in agro L. Petilli scribae sub Ianiculo a cultoribus agri arca lapidea clusi inventi sunt et\nGraeci et Latini; in quibus cum pleraque dissolvendarum religionum praetor, ad quem delati erant, legisset, iuravit senatui\ncontra rem publicam esse, ut legerentur servarenturque. ex\nsenatus consulto in comitio exusti sunt. Philippus aegritudine\nanimi confectus, quod Demetrium filium falsis alterius filii in\neundem delationibus impulsus veneno sustulisset, de poena\nPersei cogitavit voluitque Antigonum potius amicum suum\nsuccessorem regni sui relinquere, sed in hac cogitatione morte\nraptus est. Perseus regnum accepit."}, {"@type": "book", "@n": "40", "head": "Liber XL", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "p.58"}, "#text": "principio insequentis anni consules praetoresque\nsortiti provincias sunt. consulibus nulla praeter Ligures, quae    decerneretur, erat.   iurisdictio  urbana\nM. Ogulnio Gallo, inter peregrinos M. Valerio evenit;\n\nHispaniarum    Q. Fulvio Flacco citerior,   P. Manlio ulterior, L. Caecilio Dentri Sicilia, C. Terentio Istrae\n\nSardinia.   dilectus habere consules iussi. Q. Fabius\nex Liguribus scripserat Apuanos ad rebellionem spectare, periculumque esse, ne impetum in agrum Pisanum\n\nfacerent.    et ex Hispaniis citeriorem  in armis esse et\n\n\n\n\n\n\n\ncum Celtiberis bellari sciebant; in ulteriore, quia diu\naeger esset praetor, luxuria et otio solutam disciplinam\n\nmilitarem esse.   ob ea novos exercitus conscribi placuit, quattuor legiones in Ligures, uti singulae quina\nmilia et ducenos pedites, trecenos haberent equites,\nsociorum  iisdem  Latini nominis quindecim milia peditum addita et octingenti equites. hi duo consulares\n\nexercitus essent.   scribere praeterea iussi septem milia\npeditum sociorum ac Latini nominis et quadringentos\nequites et mittere ad M. Marcellum   in Galliam, cui\n\nex consulatu prorogatum   imperium  erat.   in Hispaniam utramque quae ducerentur, quattuor milia peditum civium Romanorum et ducenti equites, et sociorum septem milia peditum cum trecentis equitibus\n\nscribi iussa.   et Q. Fabio Labeoni cum exercitu, quem\nhabebat, in Liguribus prorogatum in annum imperium est."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "gap": null, "#text": "Ver procellosum  eo anno fuit. pridie Parilia,\nmedio ferme die, atrox cum   vento tempestas coorta\nmultis sacris profanisque locis stragem fecit, signa\n\naenea in Capitolio deiecit,   forem ex aede Lunae, quae\nin Aventino est, raptam tulit et in posticis parietibus\nCereris templi adfixit, signa alia in circo maximo cum\n\ncolumnis quibus superstabant evertit,   fastigia aliquot\ntemplorum a culminibus abrupta foede dissipavit. itaque in prodigium versa ea tempestas, procurarique\n\nharuspices iusserunt.   simul procuratum est quod tripedem mulum Reate natum nuntiatum erat, et a Formiis  aedem Apollinis Caietae de caelo tactam. ob\nea prodigia viginti hostiis maioribus sacrificatum est\net diem unum supplicatio fuit."}, {"corr": {"@sic": "inssi", "#text": "iussi"}, "#text": "per eos dies ex litteris A. Terentii propraetoris\ncognitum  P. Sempronium in ulteriore provincia, cum\nplus annum aeger fuisset, mortuum esse. eo maturius\nin Hispaniam praetores  proficisci."}, {"pb": [{"@id": "p.59"}, {"@id": "p.60"}], "milestone": [{"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "corr": [{"@sic": "maritimrs", "#text": "maritimis"}, {"@sic": "nune", "#text": "nunc"}, {"@sic": "taciturn", "#text": "tacitum"}, {"@sic": "edicturm", "#text": "edictum"}, {"@sic": "tanlquam", "#text": "tamquam"}, {"@sic": "ear", "#text": "eam"}], "#text": "legationes deinde transmarinae in senatum   introductae sunt, primae Eumenis et Pharnacis regum et\n\n\n\n\n\n\nRhodiorum  querentium  de Sinopensium   clade.  Philippi quoque legati et Achaeorum et Lacedaemoniorum\nsub idem  tempus venerunt. iis prius Marcio audito,\nqui ad res Graeciae Macedoniaeque visendas missus erat,\n\nresponsa data sunt.  Asiae regibus ac Rhodiis responsum est legatos ad eas res visendas senatum missurum.\n\n\nde Philippo auxerat curam Marcius: nam ita fecisse eum, quae senatui placuissent, fatebatur, ut facile\nappareret non diutius quam   necesse esset facturum.\n\nneque obscurum erat rebellaturum,   omniaque, quae tunc\n\nageret diceretque, eo spectare.   iam primum  omnem\nfere multitudinem civium ex  civitatibus cum\nfamiliis suis in Emathiam, quae  dicitur, quondam\n\nappellata Paeonia est,   traduxit, Thracibusque et aliis\nbarbaris urbes tradidit habitandas, fidiora haec genera\n\nhominum   fore ratus in Romano bello.   ingentem ea\nres fremitum  Macedonia tota fecit, relinquentesque\npenates suos cum coniugibus ac liberis pauci \ndolorem  continebant; exsecrationesque in agminibus\n\nproficiscentium in regem vincente odio metum exaudiebantur.   his ferox animus omnes homines, omnia\n\nloca temporaque suspecta habebat.   postremo negare\npropalam coepit satis tutum sibi quicquam esse, nisi\nliberos eorum, quos interfecisset, comprehensos in custodia haberet et tempore alium alio tolleret. \n\nearnm\ncrudelitatem, foedam  per se, foediorem unius domus\n\nclades fecit.  Herodicum principem Thessalorum multis\nante annis occiderat; generos quoque eius postea interfecit. in viduitate relictae filiae singulos filios parvos\n\nhabentes.  Theoxena et Archo nomina iis erant mulieribus. Theoxena multis petentibus aspernata nuptias\n\nest:  Archo Poridi cuidam, longe principi gentis Aenianum, nupsit et apud eum plures enixa partus, parvis\n\nadmodum relictis omnibus, decessit.  Theoxena, ut in\nsuis manibus liberi sororis educarentur, Poridi nupsit;\net tamquam omnes ipsa enixa foret, suum sororisque\n\nfilios in eadem habebat cura.   postquam regis \n\n\n\n\n\n\n\n\nde comprehendendis liberis eorum, qui interfecti essent,\naccepit, ludibrio futuros non regis modo sed custodum\netiam  libidini rata ad rem  atrocem  animum  adiecit\n\n ausaque est dicere se sua manu potius omnes interfecturam quam in potestatem Philippi venirent.  Poris\nabominatus mentionem tam foedi facinoris Athenas\ndeportaturum eos ad fidos hospites dixit, comitemque\n\nipsum fugae futurum esse.   proficiscuntur ab Thessalonica Aeneam ad statum sacrificium, quod Aeneae\nconditori cum  magna caerimonia quotannis faciunt.\n\n ibi die per sollemnes epulas consumpto navem praeparatam  a Poride sopitis omnibus de tertia vigilia\nconscendunt  redituri [in] Thessalonicam: sed\n\ntraicere in Euboeam erat propositum.   ceterum in adversum ventum nequiquam eos tendentes prope terram\nlux oppressit, et regii, qui praeerant custodiae portus,\nlembum armatum ad retrahendam  navem miserunt\n\ncum gravi edicto, ne reverterentur sine ea.   cum iam\nappropinquabant, Poris quidem ad hortationem remigum\nnautarumque intentus erat; interdum manus ad caelum\n\ntendens deos, ut ferrent opem, orabat.   ferox interim\nfemina, ad multo ante praecogitatum revoluta facinus,\nvenenum diluit ferrumque promit et posito in conspectu poculo strictisque gladiis \"mors\" inquit \"una\n\nvindicta est.   viae ad mortem hae sunt: qua quemque\nanimus fert, effugite superbiam regiam. agite, iuvenes\nmei, primum, qui maiores estis, capite ferrum aut\nhaurite poculum, si segnior mors iuvat.\" et hostes\n\naderant et auctor mortis instabat.   alii alio leto absumpti semianimes e nave praecipitantur. ipsa deinde\nvirum comitem mortis complexa in mare sese deiecit.\nnave vacua dominis regii potiti sunt."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "pb": [{"@id": "p.61"}, {"@id": "p.62"}], "corr": [{"@sic": "tur", "#text": "tum"}, {"@sic": "animur", "#text": "animum"}], "hi": {"@rend": "italics", "#text": "in"}, "#text": "huius atrocitas facinoris novam velut flammam\nregis invidiae adiecit, ut vulgo ipsum liberosque exsecrarentur; quae dirae brevi ab omnibus diis exauditae,\n\nut saeviret ipse in suum sanguinem, effecerunt.  perseus enim cum in dies magis cerneret favorem et\n\n\n\n\n\n\n\ndignitatem  Demetrii fratris apud multitudinem Macedonum crescere et gratiam apud Romanos, sibi spem\nnullam regni superesse nisi in scelere ratus ad id\n\nunum   omnes cogitationes intendit.   ceterum  cum se\nne ad id quidem, quod muliebri cogitabat animo, satis\nper se validum   crederet, singulos amicorum  patris\n\ntemptare sermonibus perplexis institit.   et primo quidam ex his aspernantium tale quicquam praebuerunt\n\nspeciem, quia plus in Demetrio spei ponebant;   deinde\ncrescente in dies Philippi odio in Romanos, cui Perseus indulgeret, Demetrius summa ope adversaretur,\nprospicientes animo exitum  incauti a fraude fraterna\n\niuvenis, adiuvandum, quod futurum erat, rati fovendamque spem    potentioris, Perseo se adiungunt.   cetera in suum   quaeque tempus agenda differunt: in\npraesentia placet omni ope in Romanos accendi regem\nimpellique ad consilia belli, ad quae iam sua sponte\n\nanimum inclinasset.   simul ut Demetrius in dies suspectior esset, ex composite sermones ad res Romanorum  trahebant.  ibi cum   alii mores et instituta\neorum, alii res gestas, alii speciem ipsius urbis nondum exornatae neque publicis neque privatis locis, alii\n\nsingulos principum eluderent,   iuvenis incautus et amore\nnominis Romani et certamine adversus fratrem omnia\ntuendo suspectum se patri et opportunum criminibus\n\nfaciebat.    itaque expertem  eum  pater omnium    de\nrebus Romanis consiliorum habebat: totus in Persea\nversus cum   eo cogitationes eius rei dies ac noctes\n\nagitabat.   redierant forte, quos miserat in Bastarnas\nad arcessenda auxilia, adduxerantque inde nobiles iuvenes et regii quosdam generis, quorum unus sororem\nsuam  in  matrimonium    Philippi filio  pollicebatur;\n\nerexeratque consociatio gentis eius animum regis.   \nPerseus \"quid ista prosunt?\" inquit. \"nequaquam tantum in externis auxiliis est praesidii, quantum periculi\n\n fraude domestica.     proditorem  nolo dicere, certe\nspeculatorem habemus in siuu, cuius, ex quo obses\n\n\n\n\n\n\n\nRomae fuit, corpus nobis reddiderunt Romani, \n\nipsi habent.   omnium   paene Macedonum in eum ora\nconversa sunt, nec regem   se alium  habituros aiunt\nquam  quem   Romani dedissent\".   his per se aegra\nmens senis stimulabatur, et animo magis quam vultu\nea crimina accipiebat."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "sic": {"@corr": "[duas]", "#text": "duas"}, "corr": [{"@sic": "mulcattur.", "#text": "mulcatur."}, {"@sic": "ones", "#text": "omnes"}], "pb": {"@id": "p.63"}, "#text": "forte lustrandi exercitus venit tempus, cuius\nsollemne est tale: caput mediae canis praecisae et\npars ad dexteram, cum extis posterior ad laevam viae\n\nponitur:   inter hane divisam hostiam copiae armatae\ntraducuntur. praeferuntur primo agmini arma insignia\nomnium ab ultima origine Macedoniae regum, deinde\n\nrex ipse cum liberis sequitur,   proxima est regia cohors\ncustodesque corporis, postremum  agmen Macedonum\n\ncetera multitudo claudit.   latera regis duo filii iuvenes\ncingebant, Perseus iam tricesimum annum agens, Demetrius quinquennio minor, medio iuventae robore ille,\nhic flore, fortunati patris matura suboles, si mens\n\nsana fuisset.   mos erat lustrationis sacro peracto decurrere exercitum, et divisas bifariam   acies\n\nconcurrere ad simulacrum pugnae.   regii iuvenes duces\nei ludicro certamini dati: ceterum  non imago fuit\npugnae, sed tamquam de regno dimicaretur, ita concurrerunt, multaque vulnera rudibus facta, nec praeter\nferrum quicquam defuit ad iustam belli speciem.   pars\nea, quae sub Demetrio erat, longe superior fuit. id\naegre patiente Perseo laetari prudentes amici eius,\neamque rem ipsam   dicere praebituram causam criminandi iuvenis. \n\nconvivium  eo die sodalium, qui\nsimul decurrerant, uterque habuit, cum vocatus ad\n\ncenam ab Demetrio Perseus negasset.   festo die benigna\ninvitatio et hilaritas iuvenalis utrosque in vinum traxit.\n\ncommemoratio ibi certaminis ludicri  et iocosa dicta\nin adversarios, ita ut ne ipsis quidem ducibus abstineretur, iactabantur.   ad has excipiendas voces speculator\nex convivis Persei missus cum incautior obversaretur,\nexceptus a iuvenibus forte triclinio egressis male      huius rei ignarus Demetrius \"quin comisatum\"\ninquit \"ad fratrem imus et iram eius, si qua ex certamine residet, simplicitate et hilaritate nostra lenimus?\"\n\n ire se conclamarunt praeter eos,   qui speculatoris\nab se pulsati praesentem   ultionem  metuebant. cum\neos quoque Demetrius traheret, ferrum veste abdiderunt,\n\nquo se tutari, si qua vis fieret, possent.   nihil occulti\nesse in intestina discordia potest. utraque domus speculatorum  et proditorum  plena erat. praecucurrit index ad Persea, ferro succinctos nuntians cum Demetrio\n\nquattuor adulescentes venire.   etsi causa apparebat \nnam ab iis pulsatum   convivam suum audierat, infamandae rei causa ianuam   obserari iubet, et ex parte\nsuperiore aedium versisque in viam fenestris comisatores, tamquam   ad caedem   suam  venientes, aditu\n\nianuae arcet.  Demetrius per vinum, quod excluderetur,\npaulisper vociferatus in convivium   redit, totius rei\nignarus."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}], "corr": [{"@sic": "ilnterficiendum", "#text": "interficiendum"}, {"@sic": "Phiiippus", "#text": "Philippus"}, {"@sic": "quidemr", "#text": "quidem"}, {"@sic": "Ronmanis", "#text": "Romanis"}, {"@sic": "baud", "#text": "haud"}, {"@sic": "nee", "#text": "nec"}, {"@sic": "seeretis", "#text": "secretis"}], "sic": {"@corr": "Inter", "#text": "inter"}, "pb": [{"@id": "p.64"}, {"@id": "p.65"}], "#text": "postero die Perseus, cum primum conveniendi\npotestas patris fuit, regiam ingressus perturbato vultu\n\nin conspectu patris tacitus procul constitit.    cui cum\npater \"satin salve?\" et, quaenam  ea maestitia esset,\ninterrogaret eum, \"de lucro tibi\" inquit \"vivere me\nscito.  iam  non  occultis a fratre  petimur insidiis;\nnocte cum armatis domum ad  me venit,\nclausisque foribus parietum praesidio me a furore eius\n\nsum tutatus.\"   cum pavorem mixtum admiratione patri\niniecisset, \"atqui si aures praebere potes\" inquit,\n\n\"manifestanm rem  teneas faciam.\"    enimvero se  dicere auditurum, vocarique extemplo Demetrium\niussit; et seniores amicos duos, expertes iuvenalium\n fratres certaminum, infrequentes iam in regia,\nLysimachum et Onomastum arcessit, quos in consilio\n\nhaberet.   dum veniunt amici, solus filio procul stante\n\nmulta secum   animo volutans inambulavit.     postquam\nvenisse eos nuntiatum est, secessit in partem interiorem\ncum duobus amicis et totidem custodibus corporis; filiis,\n\n\n\n\n\n\n\n\n\nut ternos inermes secum introducerent, permisit.   ibi\ncum  consedisset, \"sedeo\" inquit \"miserrimus pater\niudex inter duos filios, accusatorem parricidii et reum\naut conficti aut admissi criminis labem apud meos\n\ninventurus.   iam  pridem   hanc procellam imminentem timebam, cum vultus inter vos minime fraternos cernerem, cum voces quasdam exaudirem.   sed\ninterdum spes animum subibat deflagrare iras vestras\npurgari suspiciones posse. etiam hostes armis positis\nfoedus icisse, et privatas multorum simultates finitas:\n\nsubituram  vobis aliquando  germanitatis memoriam,\n puerilis quondam  simplicitatis consuetudinisque inter\nvos, meorum denique praeceptorum, quae vereor ne\n\nvana surdis auribus cecinerim.   quotiens ego audientibus\nvobis detestatus exempla discordiarum fraternarum\nhorrendos eventus eorum   rettuli, qui se stirpemque\n\nsuam, domos, regna funditus evertissent.   meliora quoque exempla parte altera posui: sociabilem consortionem inter binos Lacedaemoniorum reges, salutarem\n\nper multa saecula ipsis patriaeque:   eandem civitatem,\npostquam mos sibi cuique rapiendi tyrannidem exortus\n\nsit, eversam.   iam  hos Eumenem Attalumque fratres,\nab tam exiguis rebus, prope ut puderet regii nominis,\nmihi Antiocho, cuilibet regum huius aetatis, nulla re\nmagis quam fraterna unanimitate, regnum aequasse.\n\nne  quidem exemplis abstinui,   quae aut visa\naut audita habebam, T. et L. Quinctiorum, qui bellum\nmecum gesserunt, P. et L. Scipionum, qui Antiochum\ndevicerunt, patris patruique eorum, quorum perpetuam\n\nvitae concordiam mors quoque miscuit.   neque vos\nillorum scelus similisque sceleri eventus deterrere a\nvecordi discordia potuit, neque horum bona mens, bona\n\nfortuna ad sanitatem  flectere.   vivo et spirante me\nhereditatem meam ambo et spe et cupiditate improba\n\ncrevistis.   eo usque me vivere vultis, donec alterius\nvestrum superstes  ambiguum regem alterum mea\nmorte faciam. nec fratrem  patrem potestis pati\n\n\n\n\n\nnihil cari, nihil sancti est. in omnium  vicem regni\n\nunius insatiabilis amor successit.   agite, conscelerate\naures paternas, decernite criminibus, mox ferro decreturi, dicite palam quidquid aut veri potestis aut libet\ncomminisci:  reseratae aures sunt, quae posthac \nalterius ab altero criminibus claudentur.\" haec furens\nira cum  dixisset, lacrimae omnibus obortae, et diu\nmaestum silentium tenuit."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}, {"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "corr": [{"@sic": "perpetratilln", "#text": "perpetratum"}, {"@sic": "nee", "#text": "nec"}, {"@sic": "nee", "#text": "nec"}, {"@sic": "nee", "#text": "nec"}, {"@sic": "nee", "#text": "nec"}, {"@sic": "nune", "#text": "nunc"}, {"@sic": "earn", "#text": "eam"}, {"@sic": "venitm", "#text": "veniam"}, {"@sic": "rtrum", "#text": "utrum"}, {"@sic": "sangumem", "#text": "sanguinem"}], "hi": [{"@rend": "italics", "#text": "sit"}, {"@rend": "italics", "#text": "animis"}, {"@rend": "italics", "#text": "mihi fiturum"}, {"@rend": "italics", "#text": "eodem"}], "pb": [{"@id": "p.66"}, {"@id": "p.67"}, {"@id": "p.68"}, {"@id": "p.69"}, {"@id": "p.70"}, {"@id": "p.71"}, {"@id": "p.72"}, {"@id": "p.73"}], "sic": [{"@corr": "[rem]", "#text": "rem"}, {"@corr": "[in]", "#text": "in"}, {"@corr": "[regni]", "#text": "regni"}, {"@corr": "[indignus]", "#text": "indignus"}], "#text": "Turn Perseus \"aperienda nimirum nocte ianua l\nfuit et armati comisatores accipiendi praebendumque\nferro iugulum, quando non creditur nisi \n\nfacinus, et eadem petitus insidiis audio, quae latro atque insidiator.   non nequiquam isti unum Demetrium\n\nfilium te habere, me subditum et paelice genitum  appellant.    nam  si gradum, si caritatem  filii apud te\nhaberem, non in me querentem   deprehensas insidias,\nsed in eum, qui fecisset, saevires,    adeo vilis tibi \n\nvita esset nostra, ut  praeterito periculo meo movereris, neque futuro, si insidiantibus  impune.   itaque si mori tacitum oportet, taceamus, precati tantum\ndeos, ut a me coeptum scelus in me finem habeat, \n\nper meum   latus tu petaris:   sin autem, quod circumventis in solitudine natura ipsa subicit, ut hominum,\nquos numquam viderint, fidem tamen implorent, mihi\nquoque ferrum in me strictum cernenti vocem mittere\n\nlicet,   per te patriumque nomen, quod utri nostrum\nsanctius sit iam pridem sentis, ita me audias precor,\ntamquam si voce et comploratione nocturna excitus\nmihi quiritanti intervenisses, Demetrium cum armatis\nnote intempesta in vestibulo meo deprehendisses.\nquod tum vociferarer in re praesenti pavidus, hoc\n\nnunc postero die queror.   frater, non comisantium in\nvicem  iam diu vivimus inter nos. regnare utique vis. huic spei tuae obstat aetas mea, obstat gentium ins, obstat vetustus Macedoniae mos, obstat vero\n\netiam  patris iudicium.    haec transcendere nisi per\nmeum sanguinem   non potes. omnia moliris et \n\n\n\n\n\n\ntemptas. adhuc seu cura mea seu fortuna restitit parricidio tuo.   hesterno die in lustratione et decursu et\nsimulacro ludicro pugnae funestun prope proelium\nfecisti, nec me aliud a morte vindicavit, quam quod\n\nme ac meos vinci passus sum.   ab hostili proelio,\ntamquam  fraterno lusu, pertrahere me ad cenam voluisti. credis me, pater, inter inermes convivas cenaturum fuisse, ad quem  armati comisatum venerunt?\ncredis nihil a gladiis nocte periculi  fuisse,\n\nquem rudibus te inspectante prope occiderunt?   quid\nhoc noctis, quid inimicus ad iratum, quid cum ferro\nsuccinctis iuvenibus venis?  convivam  me tibi committere ausus non sum: comisatorem  te cum armatis\n\nvenientem  recipiam?    si aperta ianua fuisset, funus\nmeum   parares hoc tempore, pater, quo querentem\naudis. nihil ego, tamquam accusator, criminose nec\n\ndubia argumentis colligendo ago  quid enim?   negat\nvenisse se cum multitudine ad ianuam mearm, an ferro\nsuccinctos secum  fuisse?  quos nominavero, arcesse.\npossunt quidem omnia audere, qui hoc ausi sunt: non\n\ntamen audebunt negare.   si deprehensos intra limen\nmeum cum ferro ad te deducerem,  pro manifesto\nhaberes: fatentes pro deprehensis habe. \n\nexsecrare\nnunc cupiditatem regni, et furias fraternas concita.\nsed ne sint caecae, pater, exsecrationes tuae, discerne,\ndispice insidiatorem  et petitum  insidiis: noxium incesse caput.   qui occisurus fratrem fuit, habeat etiam\niratos paternos deos: qui periturus fraterno scelere\nfuit, perfugium in patris misericordia et iustitia habeat.\n\nquo enim  alio confugiam,   cui non sollemne lustrale\nexercitus tui, non decursus militum, non domus, non\nepulae, non nox ad quietem   data naturae beneficio\n\nmortalibus tuta est?    si iero ad fratrem  invitatus,\nmoriendum  est; si recepero intra ianuam comisatum\n\nfratrem, moriendum est:   nec eundo  manendo insidias evito. quo me conferam? nihil praeter deos,\npater, et te colui. non Romanos habeo, ad quos confugiam:   perisse expetunt, quia tuis iniuriis doleo, quia\ntibi ademptas tot urbes, tot gentes, modo Thraciae\nmaritimam oram, indignor. nec me nec te incolumi\n\nMacedoniam suam futuram sperant.   si me scelus fratris, te senectus absumpserit, aut ne ea quidem exspectata fuerit, regem regnumque Macedoniae sua futura sciunt. si quid extra Macedoniam   tibi Romani\n\nreliquissent, mihi quoque id relictum crederem receptaculum.   at in Macedonibus satis praesidii est. vidisti hesterno die impetum militum in me. quid illis\ndefuit nisi ferrum? quod illis defuit interdiu, convivae\n\nfratris noctu sumpserunt.   quid de magna parte principum loquar, qui in Romanis spem omnem dignitatis\net fortunae posuerunt et in eo, qui omnia apud Romanos potest? neque hercule istum mihi tantum, fratri\nmaiori, sed prope est, ut tibi quoque ipsi, regi et patri,\n\npraeferant.   iste enim est, cuius beneficio poenam tibi\nsenatus remisit, qui nunc te ab armis Romanis protegit,\n\nqui tuam senectutem obligatam et obnoxiam adulescentiae suae esse aequum censet.   pro isto Romani stant,\npro isto omnes urbes tuo imperio liberatae, pro isto\nMacedones qui pace Romana gaudent. mihi praeter\nte, pater, quid usquam  aut spei aut praesidii est?\n\n\nquo spectare illas litteras ad te  missas l\nT. Quinctii credis, quibus et bene te consuluisse rebus\ntuis ait, quod Demetrium Romam miseris, et hortatur,\nut iterum et cum pluribus legatis et primoribus eum\n\nremittas Macedonum?     T. Quinctius nunc est auctor\nomnium rerum isti et magister. eum sibi te abdicate\npatre in locum   tuum  substituit.  illic ante omnia\n\nclandestina cocta sunt consilia.   quaeruntur adiutores\nconsiliis, cum te plures et principes Macedonum cum\nisto mittere iubet. qui hine integri et sinceri Romam\neunt, Philippum  regem  se habere credentes, imbuti\n\nillinc  et infecti Romanis delenimentis redeunt  Demetrius iis unus omnia est, eum iam regem vivo patre\nappellant.  haec si indignor, audiendum  est statim\n\n\n\n\n\n\n\nnon ab aliis solum  sed etiam a te, pater, cupiditatis\n\nregni crimen.   ego vero, si in medio ponitur, non\nagnosco. quem enim suo loco moveo, ut ipse in eius\nlocum succedam?    unus ante me pater est, et ut diu\n\nsit, deos rogo.   supersteset ita sim, si merebor, ut\nipse me esse velithereditatem regni, si pater tradet\n\naccipiam.    cupit regnum, et quidem   scelerate cupit,\nqui transcendere festinat ordinem aetatis, naturae,\nmoris Macedonum, iuris gentium. obstat frater maior,\nad quem iure, voluntate etiam patris, regnum pertinet.\n\ntollatur:   non primus regnum   fraterna caede petiero.\npater senex et [filio] solus [orbatus] de se magis timebit,\nquam  ut filii necem ulciscatur. Romani laetabuntur\n\nprobabunt, defendent factum.   hae spes incertae, pater,\n\nsed non inanes sunt.   ita enim se res habet: periculum\nvitae propellere a me potes, puniendo eos, qui ad me\ninterficiendum  ferrum  sumpserunt; si facinori eorum\nsuccesserit, mortem meam idem tu persequi non poteris.\"\n\n\nPostquain dicendi finem Perseus fecit, coniecti\neorum, qui aderant, oculi in Demetrium sunt, velut\n\nconfestim responsurus esset.   deinde diu silentium fuit,\ncum perfusum fletu appareret omnibus loqui non posse.\ntandem vicit dolorem ipsa necessitas, cum dicere iuberent, atque ita orsus est. \"  omnia, quae reorum antea\nfuerant auxilia, pater, praeoccupavit accusator. simulatis lacrimis in alterius perniciem veras meas lacrimas\n\nsuspectas tibi fecit.   cum ipse, ex quo ab Roma redii,\nper occulta cum suis colloquia dies noctesque insidietur,\nultro mihi non insidiatoris modo sed latronis manifesti\n\net percussoris speciem induit.   periculo suo te exterret,\nut innoxio fratri per eundem   te maturet perniciem.\nperfugium  sibi nusquam gentium esse ait, ut ego ne\n\napud te quidem spei quicquam   reliqui habeam.   circumventum, solum, inopem    invidia gratiae externae,\nquae obest potius quam prodest, onerat. iam illud\nquam accusatorie, quod noctis huius crimen miscuit\n\ncum cetera insectatione vitae meae,   ut et hoc, quod\n\n\n\n\n\niam  quale sit scies, suspectum  alio vitae nostrae tenore faceret, et illam  vanam criminationem  spei voluntatis consiliorum meorum nocturno hoc ficto et\n\ncomposito argumento fulciret?    simul et illud quaesivit, ut repentina et minime praeparata accusatio videretur, quippe ex noctis huius metu et tumultu repentino\n\nexorta.   oportuit autem, Perseu, si proditor ego patris\nregnique eram, si cum Romanis, si cum aliis inimicis\npatris inieram consilia, non exspectatam fabulam esse\n\nnoctis huius, sed proditionis me ante accusatum:   si\nilla, separata hac, vana accusatio erat invidiamque\ntuam adversus me magis quam crimen meum indicatura,\n\nhodie quoque  aut praetermitti aut in aliud tempus differri,   ut per se quaereretur, utrum ego tibi an\ntu mihi, novo quidem et singulari genere odii, insidias\n\nfecisses.   ego tamen, quantum    in hac subita perturbatione potero, separabo ea, quae tu confudisti, et\n\nnoctis huius insidias aut tuas aut meas detegam.   occidendi sui consilium inisse me videri vult, ut scilicet\nmaiore fratre sublato, cuius iure gentium, more Macedonum, tuo etiam, ut ait, iudicio regnum est futurum,\nego minor in eius, quem occidissem, succederem locum.\n\nquid ergo illa sibi vult pars altera orationis,   qua Romanos a me cultos ait atque eorum fiducia in spem\n\nregni me venisse?      nam  si et in Romanis tantum\nmomenti credebam esse, ut quem vellent imponerent\nMacedoniae regem, et meae tantum apud eos gratiae\n\nconfidebam, quid opus parricidio fuit?   an ut cruentum\ndiadema fraterna caede gererem? ut illis ipsis, apud\nquos aut vera aut certe simulata probitate partam\ngratiam habeo, si quam   forte habeo, exsecrabilis et\n\ninvisus essem?    nisi T. Quinctium  credis, cuius nutu\net consiliis me nunc arguis regi, cum et ipse tali pietate vivat cum fratre, mihi fraternae caedis fuisse\n\nauctorem.   idem non Romanorum gratiam solum, sed\nMacedonum iudicia ac paene omnium deorum hominumque consensum collegit, per quae omnia se mihi parem\n\n\n\n\n\n\n\n\n\nin certamine non futurum crediderit:   idem, tamquam\n aliis omnibus rebus inferior essem, ad sceleris\n\nultimam spem confugisse me insimulat.   vis hanc formulam cognitionis esse, ut, uter timuerit, ne alter dignior videretur regno, is consilium opprimendi fratris\niudicetur cepisse? \n\nexsequamur tamen quocumque modo conficti ordinem criminis. pluribus modis\nse petitum criminatus est, et omnes insidiarum vias\n\nin unum diem contulit.   volui interdiu eum post lustrationem, cum concurrimus, et quidem, si diis placet, lustrationum die occidere; volui, curn ad cenam invitavi,\nveneno scilicet tollere; volui, cum comisatum gladiis\n\nsuccincti me secuti sunt, ferro interficere.   tempora\nquidem qualia sint ad parricidium electa, vides: lusus,\nconvivii, comisationis. quid? dies qualis? quo lustratus exercitus, quo inter divisam victimam, praelatis\nomnium, qui umquam fuere, Macedoniae regum armis\nregiis, duo soli tua tegentes latera, pater, praevecti\n\nsumus, et secutum est Macedonum agmen:   hoc ego,\netiam si quid antea admisissem piaculo dignum, lustratus et expiatus sacro, tum cum maxime in hostiam\nitineri nostro circumdatam intuens, parricidium venena\ngladios in comisationem praeparatos volutabam in\nanimo, ut quibus aliis deinde sacris contaminatam\n\nomni scelere mentem expiarem?   sed caecus criminandi\ncupiditate animus, dum omnia suspecta efficere vult,\n\naliud alio confundit.   nam si veneno te inter cenam\ntollere volui, quid minus aptum fuit quam pertinaci\ncertamine et concursu iratum  te efficere, ut merito,\n\nsicut fecisti, invitatus ad cenam abnueres?   cum autem\niratus negasses, utrum, ut placarem te, danda opera\nfuit, ut aliam quaererem occasionem, quoniam semel\n\nvenenum paraveram,   an ab illo consilio velut transiliendum ad aliud fuit, ut ferro te, et quidem  die,\n\nper speciem comisationis occiderem?   quo deinde modo,\nsi te metu mortis credebam cenam vitasse meam, non\nab eodem metu comisationem quoque vitaturum existimabam?   \n\nnon est res, qua erubescam, pater,\nsi die festo inter aequales largiore vino sum usus.\n\ntu quoque velim inquiras,   qua laetitia, quo lusu apud\nme celebratum hesternum convivium sit, illo etiam \npravo forsitangaudio provehente, quod in iuvenali\narmorum   certamine pars nostra non inferior fuerat.\n\nmiseria haec et metus crapulam   facile excusserunt;\n quae si non intervenissent, insidiatores nos sopiti\n\niaceremus.   si domum tuam expugnaturus, capta domo\ndominum interfecturus eram, non temperassem vino in\n\nunum   diem, non milites meos abstinuissem?     et ne\nego me solus nimia simplicitate tuear, ipse quoque\nminime malus ac suspicax frater \"nihil aliud scio\",\ninquit \"nihil arguo, nisi quod cum ferro comisatum\n\nvenerunt.\"    si quaeram, unde id ipsum scias, necesse\nerit te fateri aut speculatorum tuorum plenam domum\nfuisse meam, aut illos ita aperte sumpsisse ferrum, ut\n\nomnes viderent.   et ne quid ipse aut prius inquisisse\naut nunc criminose argumentari videretur, te quaerere\nex iis, quos nominasset, iubebat, an ferrum habuissent,\nut tamquam in re dubia, cum id quaesisses, quod ipsi\n\nfatentur, pro convictis haberentur.    quin tu illud\nquaeri iubes, num tui occidendi causa ferrum sumpserint, num me auctore et sciente? hoc enim videri\nvis, non illud quod fatentur et palam est. ei sui se\n\ntuendi causa sumpsisse dicunt.     recte an perperam\nfecerint, ipsi sui facti rationem reddent: meam causam,\nquae nihil eo facto contingitur, ne miscueris. aut\nexplica, utrum aperte an clam te aggressuri fuerimus.\n\nsi aperte, cur non omnes ferrum habuimus?   cur nemo\npraeter eos, qui tuum speculatorem pulsaverunt? si\n\nclam, quis ordo consilii fuit?    convivio soluto cum\ncomisator ego discessissem, quattuor substitissent, ut\nsopitum  te adgrederentur?  quomodo fefellissent et\nalieni et mei et maxime suspecti, quia paulo ante in\nrixa fuerant?  quomodo autem   trucidato te ipsi evasuri fuerunt? quattuor gladiis domus tua capi et\n\n\n\n\n\n\nexpugnari potuit? \n\nquin tu omissa ista nocturna\nfabula ad id, quod doles, quod invidia urit, reverteris?\n\n\"cur usquam  tui mentio fit, Demetri?   cur\ndignior patris fortunae successor quibusdam videris\nquam ego?   cur spem   meam, quae, si tu non esses,\n\ncerta erat, dubiam et sollicitam facis?\"   haec sentit\nPerseus, etsi non dicit; haec istum inimicum, haec\naccusatorem faciunt; haec domum, haec regnum tuum\n\ncriminibus et suspicionibus replent.   ego autem, pater,\nquem  ad modum    nec nunc sperare regnum nec ambigere umquam   de eo forsitan debeam, quia minor\nsum, quia tu me maiori cedere vis, sic illud nec debui facere nec debeo, ut indignus te patre \n\nomnibus videar.   id enim   vitiis meis, non cedendi,\ncui ius fasque est, modestia consequar.   Romanos\nobicis mihi, et ea, quae gloriae esse debent, in crimen\n\nvertis.   ego nec obses Romanis ut traderer nec ut\nlegatus mitterer Romam, petii. a te missus ire non\nrecusavi. utroque tempore ita me gessi, ne tibi pudori, ne regno tuo, ne genti Macedonum essem.   itaque\nmihi cum Romanis, pater, amicitiae causa tu fuisti.\nquoad tecum illis pax manebit, mecum quoque gratia\nerit: si bellum esse coeperit, qui obses, qui legatus\npro patre non inutilis fui, idem hostis illis acerrimus\n\nero.   nec hodie ut prosit mihi gratia Romanorum,\npostulo: ne obsit, tantum deprecor. nec in bello coepit nec ad bellum reservatur: pacis pignus fui, ad\npacem retinendam legatus missus sum: neutra res mihi\n\nnec gloriae nec crimini sit.   ego si quid impie in te,\npater, si quid scelerate in fratrem admisi, nullam deprecor poenam: si innocens sum, ne invidia conflagrem,\n\ncum crimine non possim, deprecor.   non hodie me\nprimum frater accusat, sed hodie primum aperte, nullo\nmeo in se merito. si mihi pater suscenseret, te maiorem fratrem pro minore deprecari oportebat, te\nadulescentiae, te errori  impetrare meo. ubi\n\npraesidium esse oportebat, ibi exitium est.   e convivio\n\n\n\n\n\n\net comisatione prope semisomnus raptus sum ad causam parricidii dicendam. sine advocatis, sine patronis\n\nipse pro me dicere cogor.   si pro alio dicendum esset,\ntempus ad meditandum    et componendam    orationem\nsumpsissem, cum quid aliud quam ingenii fama periclitarer? ignarus, quid arcessitus essem, te iratum et\niubentem dicere causam, fratrem accusantem audivi.\n\n ille diu ante praeparata ac meditata in me oratione\nest usus: ego id tantum temporis, quo accusatus sum,\n\nad cognoscendum, quid ageretur, habui.      momento illo horae accusatorem audirem an defensionem\nmeditarer?  attonitus repentino atque inopinato malo,\nvix, quid obiceretur, intellegere potui, nedum satis\n\nsciam, quo modo me tuear.       quid mihi spei esset,\nnisi patrem  iudicem  haberem?  apud quem etiam si\ncaritate a fratre maiore vincor, misericordia certe reus\n\nvinci non debeo.   ego enim ut me mihi tibique serves,\nprecor; ille ut me in securitatem suam occidas, postulat.\nquid eum, cum regnum ei tradideris, facturum credis\nin me esse, qui iam  nunc    meum sibi indulgeri aequum censet?\""}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "corr": [{"@sic": "spiritur", "#text": "spiritum"}, {"@sic": "nee", "#text": "nec"}, {"@sic": "turn", "#text": "tum"}], "hi": {"@rend": "italics", "#text": "ac"}, "sic": {"@corr": "Consules", "#text": "consules"}, "pb": {"@id": "p.74"}, "#text": "dicenti haec lacrimae simul  et vocem\n\nintercluserunt.  Philippus summotis iis paulisper collocutus cum  amicis pronuntiavit, non verbis se \nunius horae disceptatione causam eorum diiudicaturum,\nsed inquirendo in utriusque vitam  mores, et dicta\n\nfactaque in magnis parvisque rebus observando,   ut\nomnibus appareret noctis proximae crimen facile revictum, suspectam  nimiam   cum  Romanis Demetrii\ngratiam esse. haec maxime vivo Philippo velut semina iacta sunt Macedonici belli, quod cum Perseo\ngerendum erat.\n\n ambo in Ligures,   quae tum una consularis\nprovincia erat, proficiscuntur. et quia prospere ibi res\n\ngesserunt, supplicatio in unum diem decreta est.  Ligurum  duo milia fere ad extremum    finem  provinciae\nGalliae, ubi castra Marcellus habebat, venerunt, uti\n\n\n\n\n\n\nreciperentur, orantes. Marcellus opperiri eodem loco\n\nLiguribus iussis senatum  per litteras consuluit.   senatus rescribere M. Ogulnium praetorem Marcello\niussit verius fuisse consules, quorum provincia esset,\nquam se, quid e re publica esset, decernere;  quoque non placere nisi per deditionem Ligures recipi,\net receptis arma adimi atque eos ad consules mitti\nsenatum aequum censere."}, {"milestone": [{"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "corr": {"@sic": "ulterioreni", "#text": "ulteriorem"}, "hi": {"@rend": "italics", "#text": "ab"}, "sic": [{"@corr": "Vrbicuam", "#text": "Urbicnam"}, {"@corr": "[pondo]", "#text": "pondo"}], "#text": "praetores eodem tempore,   P. Manlius in \nHispaniam, quam et priore praetura provinciam obtinuerat, Q. Fulvius Flaccus in citeriorem pervenit, exercitumque  A. Terentio accepit: nam ulterior morte\n\nP. Sempronii proconsulis sine imperio fuerat.  Fulvium\nFlaccum oppidum Hispanum  nomine oppugnantem Celtiberi adorti sunt. dura ibi proelia aliquot facta, multi Romani milites et vulnerati et interfecti sunt. vicit perseverantia Fulvius, quod nulla vi\nabstrahi ab obsidione potuit: Celtiberi fessi proeliis\n\nvariis abscesserunt.   urbs amoto auxilio eorum intra\npaucos dies capta et direpta est: praedam militibus\n\npraetor concessit.  Fulvius hoc oppido capto, Manlius\nexercitu tantum in unum coacto, qui dissipatus fuerat,\nnulla alia memorabili gesta re, exercitus in hiberna\n\ndeduxerunt.   haec ea aestate in Hispania gesta. Terentius, qui ex ea provincia decesserat, ovans urbem\niniit. translatum argenti pondo novem milia trecenta\nviginti, auri octoginta pondo et duo, coronae aureae\n sexaginta septem."}, {"milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "corr": [{"@sic": "reg", "#text": "res"}, {"@sic": "apuu", "#text": "apud"}, {"@sic": "suornm", "#text": "suorum"}, {"@sic": "multitude", "#text": "multitudo"}], "pb": {"@id": "p.75"}, "sic": {"@corr": "In", "#text": "in"}, "#text": "eodem anno inter populum Carthaginiensem\net regem Masinissam in re praesenti disceptatores Romani de agro fuerunt.   ceperat eum ab Carthaginiensibus pater Masinissae Gala; Galam Syphax inde expulerat, postea in gratiam soceri Hasdrubalis Carthaginiensibus dono dederat;  Carthaginienses eo anno\nMasinissa expulerat. haud minore certamine animorum, quam cum ferro et acie dimicarunt,  acta \n\nRomanos.    Carthaginienses, quod maiorum   \n\n\n\n\n\nfuisset, deinde ab Syphace ad se pervenisset, repetebant.\nMasinissa paterni regni agrum se et recepisse et habere gentium iure aiebat; et causa et possessione\n\nsuperiorem esse;   nihil aliud se in ea disceptatione\nmetuere, quam ne pudor Romanorum, dum vereantur,\nne quid socio atque amico regi adversus communes\nsuos atque illius hostes indulsisse videantur, damno\n\nsit.    legati possessionis ius non mutarunt, causam\nintegram Romam ad senatum reiecerunt.\n Liguribus nihil postea gestum. recesserant primum in devios saltus, deinde dimisso exercitu passim\n\nin vicos castellaque sua dilapsi sunt.   consules quoque\ndimittere exercitum voluerunt, ac de ea re patres consuluerunt. alterum ex iis dimisso exercitu ad magistratus in annum  creandos venire Romam    iusserunt,\nalterum cum legionibus suis Pisis hiemare.   fama erat\nGallos Transalpinos iuventutem armare, nec, in quam\nregionem Italiae effusura se  esset, sciebatur.\nita inter se consules compararunt, ut Cn. Baebius ad\ncomitia iret, quia M. Baebius frater eius consulatum\npetebat."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "p.76"}, "corr": [{"@sic": "decretl", "#text": "decreta"}, {"@sic": "earn", "#text": "eam"}], "hi": {"@rend": "italics", "#text": "inde"}, "#text": "comitia consulibus rogandis fuere: creati P.\n\nCornelius Lentulus M. Baebius Tamphilus.   praetores\ninde facti duo Q. Fabii, Maximus et Buteo, Ti. Claudius\n\nNero Q. Petilius Spurinus M. Pinarius Rusca L. Duronius.   his inito magistratu provinciae ita sorte evenerunt: Ligures consulibus, praetoribus Q. Petilio urbana, Q. Fabio Maximo peregrina, Q. Fabio Buteoni\nGallia, Ti. Claudio Neroni Sicilia, M. Pinario Sardinia,\n\nL. Duronio Apulia;   et Histri adiecti, quod Tarentini\nBrundisinique nuntiabant maritimos agros infestos transmarinarum navium latrociniis esse. eadem Massilienses\n\nde Ligurum navibus querebantur.   exercitus inde decreti, quattuor legiones consulibus, quae quina milia\nducenos Romanos pedites, trecenos haberent equites, et\nquindecim milia socium ac Latini nominis, octingenti\n\nequites.   in Hispaniis prorogatum veteribus praetoribus\n\n\n\n\n\n\nimperium est cum exercitibus, quos haberent, et in\nsupplementum    tria milia civium Romanorulm\nducenti equites, et socium  Latini nominis sex milia\n\npeditum, trecenti equites.   nec rei navalis cura omissa.\nduumviros in  rem consules creare iussi, per quos\nnaves viginti deductae navalibus sociis civibus Romanis, qui servitutem servissent, complerentur, ingenui\n\ntantum ut iis praeessent.   inter duumviros ita divisa\ntuenda denis navibus maritima ora, ut promunturium\niis Minervae velut cardo in medio esset; alter \ndextram partem usque ad Massiliam, laevam alter usque ad Barium tueretur."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "hi": {"@rend": "italics", "#text": "funeribus"}, "corr": {"@sic": "consults", "#text": "consules"}, "#text": "prodigia multa foeda et Romae eo anno visa\n\net nuntiata peregre.    in area Vulcani et Concordiae\nsanguine pluvit; et pontifices hastas motas nuntiavere,\net Lanuvini simulacrum Iunonis Sospitae lacrimasse.\n\npestilentia in agris forisque  et conciliabulis et in urbe\n\ntanta erat, ut Libitina  vix sufficeret.   his prodigiis cladibusque anxii patres decreverunt, ut et consules, quibus diis videretur, hostiis maioribus sacrificarent, et decemviri libros adirent.   eorum  decreto supplicatio circa omnia pulvinaria Romae in diem unum\nindicta est. iisdem  auctoribus et senatus censuit et\nconsules edixerunt, ut per totam Italiam triduum supplicatio et feriae essent.   pestilentiae tanta vis erat, ut,\ncum propter defectionem  Corsorum   bellumque ab Iliensibus concitatum  in Sardinia octo milia peditum ex\nsociis Latini nominis placuisset scribi et trecentos equites, quos M. Pinarius praetor secum in Sardiniam traiceret,   tantum  hominum  demortuum esse, tantum ubique aegrorum   renuntiaverint, ut is numerus\n\neffici militum  non  potuerit.    quod deerat militum,\nsumere a Cn. Baebio proconsule, qui Pisis hibernabat,\niussus praetor atque inde in Sardiniam traicere."}, {"corr": [{"@sic": "L.", "#text": "L"}, {"@sic": "gano", "#text": "anno"}, {"@sic": "Puplum", "#text": "Pupium"}, {"@sic": "baud", "#text": "haud"}, {"@sic": "baud", "#text": "haud"}], "milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "p.77"}, {"@id": "p.78"}], "sic": {"@corr": "L.", "#text": "L"}, "#text": "Duronio praetori,   cui provincia Apulia evenerat,\nadiecta de Bacchanalibus quaestio est, cuius residua\nquaedam   velut semina ex prioribus malis iam priore\n\n\n\n\n\n\n apparuerant;   sed magis inchoatae apud    praetorem  quaestiones erant quam  ad exitum\nullum  perductae. id persecare novum praetorem, ne\n\nserperet iterum latius, patres iusserunt.   et legem de\nambitu consules ex auctoritate senatus ad populum\ntulerunt. \n\nlegationes deinde in senatum  introduxerunt, regum primas Eumenis et Ariarathis Cappadocis et Pharnacis Pontici. nec ultra quicquam eis\nresponsum est quam missuros, qui de controversiis\n\neorum cognoscerent statuerentque.  Lacedaemoniorum\ndeinde exsulum  et Achaeorum  legati introducti sunt,\net spes data exsulibus est scripturum senatum Achaeis,\nut restituerentur. Achaei de Messene recepta compositisque ibi rebus cum  adsensu patrum exposuerunt.\n\net a Philippo rege Macedonum    duo legati venerunt,\nPhilocles et Apelles, nulla super re, quae petenda ab\nsenatu esset, speculatum magis inquisitumque missi\n\nde iis, quorum  Perseus Demetrium  insimulasset sermonum cum Romanis, maxime cum T. Quinctio, adversus fratrem  de regno habitorum.     hos tamquam\nmedios nec in alterius favorem inclinatos miserat rex:\nerant autem et hi Persei fraudis in fratrem ministri\net participes.\n\nDemetrius omnium    praeterquam  fraterno  scelere,\n quod nuper eruperat, ignarus primo neque magnam\nneque nullam spem habebat patrem sibi placari posse;\n\nminus deinde in dies patris animo fidebat, cum obsideri aures a fratre cerneret.   itaque circumspiciens dicta\nfactaque sua, ne cuius suspiciones augeret, maxime ab\nomni mentione et contagione Romanorum abstinebat,\nut neque scribi sibi vellet, quia hoc praecipue criminum   genere  exasperari patris  animum   sentiebat.\n\n\nPhilippus, simul ne otio miles deterior fieret,\nsimul avertendae suspicionis causa quicquam   a se\nagitari de Romano bello, Stobos Paeoniae exercitu\n\nindicto in Maedicam  ducere pergit.   cupido eum ceperat in verticem Haemi montis ascendendi, quia vulgatae   opinioni crediderat Ponticum simul et Hadriaticum mare et Histrum amnem et Alpes conspici posse:\nsubiecta oculis ea  parvi sibi momenti futura ad\n\ncogitationem  Romani belli.     percunctatus regionis\nperitos de ascensu Haemi, cum satis inter omnes constaret viam exercitui nullam esse, paucis et expeditis\n\nper difficillimum aditum,   ut sermone familiari minorem\nfilium permulceret, quem statuerat non ducere secum,\nprimum quaerit ab eo, cum tanta difficultas itineris\nproponatur, utrum perseverandum sit in incepto an\n\nabstinendum.   si pergat tamen ire, non posse oblivisci\nse in talibus rebus Antigoni, qui saeva tempestate\niactatus, cum in eadem nave secum suos omnes habuisset, praecepisse liberis diceretur, ut et ipsi meminissent et ita posteris proderent, ne quis cum tota gente\n\nsimul in rebus dubiis periclitari auderet.   memorem\nergo se praecepti eius duos simul filios non commissurum in aleam eius, qui proponeretur, casus; et quoniam maiorem filium secum duceret, minoren ad subsidia spei et custodiam regni remissurum in Macedoniam esse.   non fallebat Demetrium ablegari se, ne\nadesset consilio, cum in conspectu locorum consultarent, quae proxime itinera ad mare Hadriaticum atque Italiam ducerent, quaeque ratio belli esset futura.\n\nsed non solum   parendum  patri [tutum],   sed etiam\nadsentiendum  erat, ne invitum   parere suspicionem\n\nfaceret.   ut tamen iter ei tutum  in Macedoniam esset,\nDidas ex praetoribus regiis unus, qui Paeoniae praeerat, iussus est prosequi eum cum modico praesidio.\n\nhunc quoque Perseus,   sicut plerosque patris amicorum,\nex quo  cuiquam dubium esse coeperat, ad quem\nregis animo ita inclinato hereditas regni pertineret,\n\ninter coniuratos in fratris perniciem habuit.   in praesentia\ndat ei mandata, ut per omne obsequium insinuaret se in\nquam maxime familiarem usum, ut elicere omnia arcana\nspecularique abditos eius sensus posset. ita digreditur Demetrius cum infestioribus, quam si solus iret, praesidiis."}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "corr": {"@sic": "transgrlessus", "#text": "transgressus"}, "hi": {"@rend": "italics", "#text": "erant,"}, "pb": {"@id": "p.80"}, "#text": "Philippus Maedicam primum, deinde solitudines interiacentes Maedicae atque Haemo \nseptimis demum castris ad radices montis pervenit.\nibi unum moratus diem ad deligendos, quos duceret\n\nsecum, tertio die iter est ingressus.   modicus primo\nlabor in imis collibus fuit. quantum in altitudinem\negrediebantur, magis magisque silvestria et pleraque\n\ninvia loca excipiebant:   pervenere deinde in tam opacum iter, ut prae densitate arborum immissorumque\naliorum in alios ramorum perspici caelum vix posset.\n\nut vero iugis appropinquabant,   quod rarum   in altis\nlocis est, adeo omnia contecta nebula  ut haud\nsecus quam   nocturno  itinere impedirentur.  tertio\n\ndemum   die ad verticem  perventum.    nihil vulgatae\nopinioni degressi inde detraxerunt, magis credo, ne\nvanitas itineris ludibrio esset, quam quod diverse inter\nse maria montesque et amnes ex uno loco conspici\n\npotuerint.   vexati omnes, et ante alios rex ipse, quo\n\ngravior aetate erat, difficultate viae est.   duabus aris\nibi Iovi et Soli sacratis cum immolasset, qua triduo\nascenderat, biduo est degressus, frigora nocturna maxime metuens, quae caniculae ortu similia brumalibus\n\nerant.   multis per eos dies difficultatibus conflictatus\nnihilo laetiora in castris invenit, ubi summa penuria\nerat, ut in regione, quam ab omni parte solitudines\n\nclauderent.   itaque unum tantum moratus diem, quietis\neorum causa, quos habuerat secum, itinere inde simili\n\nfugae in Dentheletos transcurrit.    socii erant, sed\n\npropter inopiam haud secus quam hostium fines Macedones populati sunt:   rapiendo enim passim villas primum, dein quosdam etiam vicos evastarunt, non sine\nmagno pudore regis, cum sociorum voces nequiquam\ndeos sociales nomenque suum    implorantes audiret.\n\nfrumento inde sublato in Maedicam regressus,   urbem,\n\nquam Petram appellant, oppugnare est adortus.   ipse\na campestri aditu castra posuit, Perseum filium cum\nmodica manu circummisit, ut a superioribus locis\n\n\n\n\n\n\n\n\n\nurbem  adgrederetur.    oppidani, cum  terror undique\ninstaret, obsidibus datis in praesentia dediderunt sese:\niidem, postquam exercitus recessit, obliti obsidum relicta urbe in loca munita et montes refugerunt."}, {"corr": [{"@sic": "filiurn", "#text": "filium"}, {"@sic": "fiatri", "#text": "fratri"}, {"@sic": "Astraeurm", "#text": "Astraeum"}, {"@sic": "celebrandurn", "#text": "celebrandum"}], "milestone": [{"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "p.81"}, "sic": {"@corr": "Stuberaeus", "#text": "Stuberraeus"}, "#text": "Philippus omni genere laboris sine ullo effectu fatigatis militibus et fraude Didae praetoris auctis in \nsuspicionibus in Macedoniam  rediit.  \n\nmissus\nhic comes, ut ante dictum est, cum simplicitatem iuvenis incauti et suis haud immerito suscensentis adsentando indignandoque et ipse vicem   eius captaret\nin omnia ultro suam offerens opera, fide data arcana\n\neius elicuit.   fugam  ad Romanos Demetrius meditabatur; cui consilio adiutor deum beneficio oblatus\nvidebatur Paeoniae praetor, per cuius provinciam spem\n\nceperat elabi tuto posse.   hoc consilium extemplo et\n\n proditur et auctore eo indicatur patri.   litterae\nprimum ad obsidentem Petram adlatae sunt. inde\nHerodorusprinceps hic amicorum   Demetrii erat\n in custodian est coniectus et Demetrius dissimulanter adservari iussus.    haec super cetera tristem\nadventum  in Macedoniam    regi fecerunt.  movebant\neum et praesentia crimina: exspectandos tamen, quos\n\nad exploranda omnia Romam miserat, censebat.   his\nanxius curis cum aliquot menses egisset, tandem legati, iam  ante praemeditati in Macedonia, quae ab\n\nRoma renuntiarent, venerunt;   qui super cetera scelera\nfalsas etiam litteras, signo adulterino T. Quinctii signatas, reddiderunt regi.   deprecatio in litteris erat,\nsi quid adulescens cupiditate regni prolapsus secum\negisset: nihil eum  adversus suorum  quemquam facturum neque eum se esse, qui ullius impii consilii\nauctor futurus videri possit. hae litterae fidem Persei\n\ncriminibus fecerunt.   itaque Herodorus extemplo diu\nexcruciatus sine indicio rei ullius in tormentis moritur.\n\n\nDemetrium iterum ad patrem accusavit Perseus.\nfuga per Paeoniam praeparata arguebatur et corrupti\nquidam, ut comites itineris essent; maxime falsae litterae   T. Quinctii urgebant.   nihil tamen palam gravius pronuntiatum de eo est, ut dolo potius interficeretur, nec id cura ipsius, sed ne poena eius consilia\n\nadversus Romanos nudaret.   ab Thessalonice Demetriadem ipsi cum iter esset,  Paeoniae Demetrium mittit cum eodem comite Dida, Perseum Amphipolin ad obsides Thracum accipiendos.   digredienti ab\nse Didae mandata dedisse dicitur de filio occidendo.\n\nsacrificium ab Dida seu institutum seu simulatum est,\n ad quod  invitatus Demetrius ab Astraeo\nHeracleam venit. in ea cena dicitur venenum datum.\n\npoculo epoto extemplo sensit,   et mox coortis doloribus, relicto convivio cum in cubiculum recepisset\nsese, crudelitatem patris conquerens, parricidium fratris\n\nac Didae scelus incusans torquebatur.   intromissi deinde Thyrsis quidam  et Beroeaeus Alexander iniectis tapetibus in caput faucesque spiritum\n\nintercluserunt.   ita innoxius adulescens, cum in eo ne\nsimplici quidem genere mortis contenti inimici fuissent,\ninterficitur."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "hi": [{"@rend": "italics", "#text": "exercitum"}, {"@rend": "italics", "#text": "in"}], "corr": [{"@sic": "avertyrant", "#text": "averterant"}, {"@sic": "pugnaudo", "#text": "pugnando"}, {"@sic": ".haec", "#text": "haec"}, {"@sic": "Aetnilius", "#text": "Aemilius"}, {"@sic": "hello", "#text": "bello"}, {"@sic": "illstruxit;", "#text": "instruxit;"}, {"@sic": "turn", "#text": "tum"}], "pb": [{"@id": "p.82"}, {"@id": "p.83"}, {"@id": "p.84"}, {"@id": "p.85"}], "#text": "dum    haec in Macedonia geruntur, L. Aemilius Paulus, prorogato ex consulatu imperio, principio\n\nveris in Ligures Ingaunos  introduxit.    ubi\nprimum  in hostium   finibus castra posuit, legati ad\neum per speciem pacis petendae speculatum venerunt.\n\nneganti Paulo nisi cum deditis pacisci se pacem,   non\ntam id recusabant, quam tempore aiebant opus esse,\n\nut generi agresti hominum   persuaderetur.    ad hoc\ndecem dierum indutiae cum darentur, petierunt deinde,\nne trans montes proximos castris pabulatum lignatumque milites irent: culta ea loca suorum finium esse.\n\nid ubi impetravere,   post eos ipsos montes, unde  hostem, exercitu omni coacto, repente multitudine ingenti castra Romanorum oppugnare simul\n\nomnibus portis adgressi sunt.   summa vi totum diem\noppugnarunt, ita ut ne efferendi quidem signa Romanis\n\nspatium  nec ad explicandam aciem locus esset.   \n\n\n\n\n\n\n\n\n\n\nconferti in portis obstando magis quam  castra\ntutabantur. sub occasum solis cum recessissent hostes,\nduos equites ad Cn. Baebium proconsulem cum litteris\nPisas mittit, ut obsesso per indutias sibi quam  primum subsidio veniret.  Baebius exercitum M. Pinario\npraetori eunti in Sardiniam tradiderat: ceterum et senatum  litteris certiorem  fecit obsideri a Liguribus\n\nL. Aemilium,   et M. Claudio Marcello, cuius proxima\ninde provincia erat, scripsit, ut, si videretur ei, exercitum e Gallia traduceret in Ligures et L. Aemilium\n\nliberaret obsidione.    sera futura auxilia erant.\nLigures ad castra postero die redeunt.  cum\net venturos scisset et educere in aciem potuisset, intra\nvallum  suos tenuit, ut extraheret rem in id tempus,\nquo Baebius cum exercitu venire a Pisis posset.\n\n\nRomae magnam trepidationem litterae Baebii\n\nfecerunt,   eo maiorem, quod paucos post dies Marcellus,\ntradito exercitu Fabio Romam    cum  venisset, spem\nademit eum, qui in Gallia esset, exercitum in Ligures\nposse traduci, quia bellum cum Histris esset prohibentibus coloniam Aquileiam deduci:   eo profectum Fabium,\n\nneque inde regredi  inchoato posse.   una, et ea\nipsa tardior quam   tempus postulabat, subsidii spes\nerat, si consules maturassent in provinciam ire. id ut\n\nfacerent, pro se quisque patrum vociferari.   consules\nnisi confecto dilectu negare se ituros, nec suam segnitiem sed vim morbi in causa esse, quo serius perficeretur.   non tamen potuerunt sustinere consensum senatus, quin paludati exirent et militibus, quos conscriptos haberent, diem edicerent, quo Pisas convenirent.\npermissum, ut, qua irent, protinus subitarios milites\n\nscriberent ducerentque secum.   et praetoribus Q. Petilio et Q. Fabio imperatum est, ut Petilius duas\nlegiones civium Romanorum tumultuarias scriberet et\nomnes minores quinquaginta annis sacramento rogaret,\nFabio, ut sociis Latini nominis quindecim milia peditum, octingentos equites imperaret.   duumviri navales\n\n\n\n\n\ncreati C. Matienus et C. Lucretius, navesque iis ornatae sunt, Matienoque, cuius ad Gallicum     sinum\nprovincia erat, imperatum est, ut classem primo quoque tempore duceret in Ligurum oram, si quo usui\nesse L. Aemilio atque exercitui eius posset. \n\naemilius, postquam nihil usquam auxilii ostendebatur,\ninterceptos credens equites, non  ultra differendum\n\nratus,   quin per se fortunam temptaret, priusquam\nhostes venirent, qui segnius socordiusque oppugnabant,\nad quattuor portas exercitum instruxit, ut signo dato\n\nsimul ex omnibus partibus eruptionem facerent.   quattuor extraordinariis cohortibus duas adiunxit praeposito M. Valerio legato, erumpere praetoria porta iussit.\n\n ad dexteram  principalem hastatos legionis primae  principes ex eadem legione in subsidiis posuit:\n\nM. Servilius et L. Sulpicius tribuni militum his praepositi.    tertia legio adversus sinistram  principalem\n\nportam  instructa est.   id tantum  mutatum: principes\nprimi et hastati in subsidiis locati; Sex. Iulius Caesar\net L. Aurelius Cotta tribuni militum huic legioni\n\npraepositi sunt.   Q. Fulvius Flaccus legatus cum dextera ala ad quaestoriam portam positus; duae cohortes\net triarii duarum legionum in praesidio castrorum\n\nmanere iussi.   omnes portas contionabundus ipse imperator circumiit, et, quibuscumque irritamentis poterat,\n\niras militum  acuebat,   nunc fraudem hostium incusans,\nqui pace petita, indutiis datis, per ipsum indutiarum\n\ntempus contra ius gentium ad castra oppugnanda venissent:   nunc, quantus pudor esset, edocens ab Liguribus, latronibus verius quam hostibus iustis, Romanum exercitum obsideri. \"  quo ore quisquam vestrum,\nsi hine alieno praesidio, non vestra virtute evaseritis,\noccurret, non dico eis militibus, qui Hannibalem, qui\nPhilippum, qui Antiochum, maximos aetatis nostrae\n\nreges ducesque,   vicerunt, sed iis, qui hos ipsos Ligures aliquotiens pecorum modo fugientes per saltus\n\ninvios consectati ceciderunt?    quod Hispani, quod\n\n\n\n\n\n\n\n\n\nGalli, quod Macedones Poenive non audeant, Ligustinus\nhostis vallum Romanum subit, obsidet ultro et oppugnat, quem scrutantes ante devios saltus abditum et\n\nlatentem  vix inveniebamus.\"     ad haec consentiens\nreddebatur militum  clamor, nullam  militum culpam\nesse, quibus nemo ad erumpendum signum dedisset,\n\ndaret signum:   intellecturum eosdem, qui antea fuerint,\net Romanos et Ligures esse. \n\nbina cis montes\ncastra Ligurum erant. ex iis primis diebus sole orto\n\npariter omnes compositi et instructi procedebant;   \nnisi exsatiati cibo vinoque arma non capiebant, dispersi inordinati exibant, ut quibus prope certum esset\n\nhostes extra vallum non elaturos signa.   adversus ita\nincompositos eos venientes clamore pariter omnium,\nqui in castris erant, calonum quoque et lixarum sublato simul omnibus portis Romani eruperunt.  Liguribus adeo improvisa res fuit, ut perinde ac si insidiis circumventi forent trepidarent. exiguum temporis aliqua forma pugnae fuit:   fuga deinde effusa et\nfugientium passim caedes erat, equitibus dato signo,\nut conscenderent equos nec effugere quemquam sinerent. in castra omnes trepida fuga compulsi sunt,\n\ndeinde ipsis exuti castris.    supra quindecim  milia\nLigurum eo die occisa, capti duo milia et trecenti.\ntriduo post Ligurum   Ingaunorum nomen omne obsidibus datis in dicionem venit.   gubernatores nautaeque\nconquisiti, qui  praedatoriis fuissent navibus, atque\nomnes in custodiam coniecti. et a C. Matieno duumviro naves eius generis in Ligustina ora triginta duae\n\ncaptae sunt.   haec qui nuntiarent litterasque ad senatum ferrent, L. Aurelius Cotta C. Sulpicius Gallus\nRomam missi, simulque peterent, ut L. Aemilio confecta provincia decedere et deducere secum milites liceret\n\natque dimittere.    utrumque permissum  ab senatu et\nsupplicatio ad omnia pulvinaria per triduum decreta,\niussique praetores Petilius urbanas dimittere legiones,\nFabius sociis atque nomini Latino remittere dilectum;\n\n\n\n\n\n\n et uti praetor urbanus consulibus scriberet senatum\naequum censere subitarios milites, tumultus causa\nconscriptos, primo quoque tempore dimitti."}, {"milestone": [{"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "#text": "colonia Graviscae eo anno deducta est in\nagrum Etruscum, de Tarquiniensibus quondam captum.\n\nquina iugera agri data;   tresviri deduxerunt C. Calpurnius Piso P. Claudius Pulcher C. Terentius Istra.\nsiccitate et inopia frugum  insignis annus fuit.  sex\nmenses numquam pluvisse memoriae proditum."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "pb": {"@id": "p.86"}, "hi": {"@rend": "italics", "#text": "id"}, "#text": "eodem anno in agro L. Petilii scribae sub Ianiculo,\n dum cultores [agri] altius moliuntur terram, duae lapideae arcae, octonos ferme pedes longae, quaternos\n\nlatae, inventae sunt, operculis plumbo devinctis.   litteris\nLatinis Graecisque utraque arca inscripta erat, in\naltera Numam Pompilium Pomponis filium, regem\nRomanorum, sepultum esse, in altera libros Numae\n\nPompilii inesse.   eas areas cum ex amicorum sententia\ndominus aperuisset, quae titulum sepulti regis habuerat,\ninanis inventa, sine vestigio ullo corporis humani aut\nullius rei, per tabem tot annorum omnibus absumptis.\n\n in altera duo fasces candelis involuti septenos habuere\nlibros, non integros modo sed recentissima specie.\n\nseptem Latini de iure pontificum erant,   septem Graeci\nde disciplina sapientiae, quae illius aetatis esse potuit.\n\nadicit Antias Valerius Pythagoricos fuisse,   vulgatae\nopinioni, qua creditur Pythagorae auditorem   fuisse\n\nNumam, mendacio probabili accommodata fide.   primo\nab amicis, qui in re praesenti fuerunt, libri lecti; mox\npluribus legentibus cum vulgarentur, Q. Petilius\n\npraetor urbanus studiosus legendi libros eos a L. Petilio sumpsit:   et erat familiaris usus, quod scribam\n\neum  quaestor Q. Petilius in decuriam legerat.   lectis\nrerum summis cum animadvertisset pleraque dissolvendarum religionum esse, L. Petilio dixit sese libros\neos in ignem coniecturum esse; priusquam id faceret,\nse ei permittere, uti, si quod seu ius seu auxilium se\nhabere ad eos libros repetendos existimaret, experiretur:\n\n\n\n\n\n\n\n\n\n integra sua gratia eum facturum.   scriba tribunos\nplebis adit, ab tribunis ad senatum res est reiecta.\npraetor se iusiurandum dare paratum esse aiebat, libros eos legi servarique non oportere.   senatus censuit satis habendum quod praetor iusiurandum polliceretur; libros primo quoque tempore in comitio\ncremandos esse; pretium pro libris, quantum Q. Petilio\npraetori maiorique parti tribunorum plebis videretur,\n\ndomino solvendum esse.   id scriba non accepit. libri\nin comitio igne a victimariis facto in conspectu populi\ncremati sunt."}, {"milestone": [{"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "pb": [{"@id": "p.87"}, {"@id": "p.88"}, {"@id": "p.89"}, {"@id": "p.90"}], "sic": [{"@corr": "L.", "#text": "L"}, {"@corr": "[a", "#text": "a"}, {"@corr": "Per", "#text": "per"}], "corr": [{"@sic": "fremitulm", "#text": "fremitum"}, {"@sic": "multitude", "#text": "multitudo"}, {"@sic": "turn", "#text": "tum"}, {"@sic": "earn", "#text": "eam"}, {"@sic": "earn", "#text": "eam"}], "#text": "magnum bellum ea aestate coortum in Hispania citeriore. ad quinque et triginta milia hominum,\nquantum  numquam    ferme antea, Celtiberi comparaverant.   Q. Fulvius Flaccus eam obtinebat provinciam.\nis quia armare iuventutem Celtiberos audierat, et ipse\nquanta poterat a sociis auxilia contraxerat, sed nequaquam numero militum hostem aequabat.   principio veris\nexercitum in Carpetaniam duxit, et castra locavit ad\noppidum Aeburam, modico praesidio in urbe posito.\n\n paucis post diebus Celtiberi milia duo fere inde sub\ncolle posuerunt castra. quos ubi adesse praetor Romanus sensit, M. Fulvium fratrem cum duabus turmis\nsociorum equitum ad castra hostium speculatum misit,\nquam proxime succedere ad vallum iussum, ut viseret,\n\nquanta essent;   pugna abstineret, reciperetque sese, si\nhostium equitatum exeuntem vidisset. ita ut praeceptum erat fecit. per dies aliquot nihil ultra motum,\nquam ut hae duae turmae ostenderentur, deinde subducerentur, ubi equitatus hostium castris procucurrisset.\n\npostremo Celtiberi,   simul omnibus copiis peditum equitumque castris egressi, acie derecta medio fere spatio\n\ninter bina castra constiterunt.   campus erat planus omnis et aptus pugnae.  ibi stetere Hispani hostes exspectantes. Romanus suos intra vallum continuit. per\nquadriduum continuum et illi eodem loco aciem instructam tenuerunt et ab Romanis nihil motum.   inde\n\n\n\n\n\nquievere in castris Celtiberi, quia pugnae copia non\nfiebat: equites tantum in stationem egrediebantur, ut\n\nparati essent, si quid ab hoste moveretur.   pone castra\nutrique pabulatum  et lignatum  ibant, neutri alteros\nimpedientes. \n\npraetor Romanus ubi satis tot\ndierum quiete credidit spem factam hosti nihil se\npriorem    moturum,  Acilium  cum  ala sinistra et\n\nsex milibus provincialium auxiliorum circumire montem    iubet, qui ab tergo hostibus erat;   inde, ubi\nclamorem audisset, decurrere ad castra eorum. nocte\n\nprofecti sunt, ne possent conspici.     Flaccus luce\nprima C. Scribonium   praefectum  socium  ad vallum\nhostium  cum  equitibus extraordinariis sinistrae alae\n\nmittit;   quos ubi et propius accedere et plures, quam\nsoliti erant, Celtiberi conspexerunt, omnis equitatus\n\neffunditur castris, simul et peditibus signum ad exeundum  datur.   Scribonius, uti praeceptum erat, ubi\nprimum    equestrem  audivit, avertit equos\n\net castra repetit.    eo effusius sequi hostes.  primo\nequites, mox et peditum   acies aderat, haud dubia\n\nspe castra eo die se expugnaturos.   quingentos passus non plus a vallo aberant. itaque Flaccus ubi\nsatis abstractos eos a praesidio castrorum suorum\nratus est, intra vallum exercitu instructo tribus partibus simul erumpit, clamore non tantum ad ardorem pugnae excitandum sublato, sed etiam ut, qui\n\nin montibus erant, exaudirent.   nec morati sunt, quin\ndecurrerent, sicut imperatum erat, ad castra; ubi quinque milium   armatorum  non amplius relictum   erat\n\npraesidium.   quos cum et paucitas sua et \nhostium  et improvisa res terruisset, prope sine certamine capiuntur castra. captis, quae pars maxime a\npugnantibus conspici poterat, iniecit Acilius ignem.\n\n\npostremi Celtiberorum qui in acie erant, primi\nflammam conspexere, deinde per totam aciem vulgatum\nest castra amissa esse et  cum maxime ardere.\n\nunde illis terror, inde Romanis animus crevit.   iam\n\n\n\n\n\n\nclamor suorum   vincentium  accidebat, iam  ardentia\n\nhostium  castra apparebant.   Celtiberi parumper incertis animis fluctuati sunt: ceterum postquam receptus\npulsis nullus erat nec usquam nisi in certamine spes,\n\npertinacius de integro capessunt pugnam.   acie media\nurgebantur acriter a quinta legione: adversus laevum\ncornu, in quo sui generis provincialia auxilia instruxisse Romanos cernebant, cum maiore fiducia intulerunt\n\nsigna.   iam prope erat, ut sinistrum cornu pelleretur\nRomanis, ni septima legio successisset.   simul ab\noppido Aebura, qui in praesidio relicti erant, in medio ardore pugnae advenerunt, et Acilius ab tergo\n\nerat.   diu in medio caesi Celtiberi: qui supererant in\nomnes passim   partes capessunt fugam.   equites bipartito in eos emissi magnam   caedem  edidere.  ad\nviginti tria milia hostium eo die occisa, capta quattuor\nmilia septingenti cum equis plus quingentis, et signa\n\nmilitaria octoginta octo.   magna victoria, non tamen\nincruenta fuit: Romani milites de duabus legionibus\npaulo plus ducenti, socium Latini nominis octingenti\ntriginta, externorum auxiliarium ferme duo milia et\n\nquadringenti ceciderunt.   praetor in castra victorem\nexercitum reduxit, Acilius manere in captis ab se\ncastris iussus. postero die spolia de hostibus lecta,\net pro contione donati, quorum virtus insignis fuerat.\n\n\nsauciis deinde in oppidum Aeburam devectis\n\nper Carpetaniam ad Contrebiam ductae legiones.   ea\nurbs circumsessa cum a Celtiberis auxilia arcessisset,\nmorantibus iis, non quia ipsi cunctati sunt, sed quia\nprofectos domo inexplicabiles continuis imbribus viae\net inflati amnes tenebant, desperato auxilio suorum in\n\ndeditionem venit.  Flaccus quoque tempestatibus foedis\n\ncoactus exercitum omnem in urbem introduxit.  Celtiberi, qui profecti erant  domo] deditionis ignari,\ncum tandem superatis, ubi primum remiserunt imbres,\namnibus Contrebiam venissent, postquam nulla castra\nextra moenia viderunt, aut in alteram partem translata   rati aut recessisse hostes, per neglegentiam effusi\n\nad oppidum accesserunt.   in eos duabus portis Romani\neruptionem fecerunt et incompositos adorti fuderunt.\n\nquae res ad resistendum eos  et ad capessendam pugnam impediit, quod non uno agmine nec ad signa\nfrequentes veniebant, eadem  magnae parti ad fugam\n\nsaluti fuit:   sparsi enim toto passim campo se diffuderunt, nec usquam confertos eos hostis circumvenit.\ntamen ad duodecim milia sunt caesa, capta plus quinque milia hominum, equi quadringenti, signa militaria\n\nsexaginta duo.   qui palati e fuga domum se recipiebant,\nalterum  agmen venientium  Celtiberorum  deditionem\n\nContrebiae et suam cladem narrando averterunt.   extemplo in vicos castellaque sua omnes dilapsi. Flaccus\na Contrebia profectus per Celtiberiam populabundus\nducit legiones multa castella expugnando, done maxima pars Celtiberorum in deditionem venit. \n\nhaec in citeriore Hispania eo anno gesta. in ulteriore\nManlius praetor secunda aliquot proelia cum Lusitanis\nfecit.\n\n Aquileia colonia Latina eodem anno in agrum Gallorum est deducta. tria milia peditum quinquagena iugera, centuriones centena, centena quadragena equites\n\nacceperunt.   tresviri deduxerunt P. Cornelius Scipio\n\nNasica C. Flaminius L. Manlius Acidinus.   aedes duae\neo anno dedicatae sunt, una Veneris Erycinae ad\nportam Collinam: dedicavit L. Porcius L. f. Licinus\nduumvir, vota erat a consule L. Porcio Ligustino bello,\n\naltera in foro holitorio Pietatis.   eam aedem dedicavit\nM'. Acilius Glabrio duumvir; statuamque auratam,\nquae prima omnium in Italia est statuta aurata, patris\n\nGlabrionis posuit.   is erat, qui ipse  aedem voverat,\nquo die cum   rege Antiocho ad Thermopylas depugnasset, locaveratque idem ex senatus consulto.\n\n eosdem dies,   quibus aedes hae dedicatae sunt,\nL. Aemilius Paulus proconsul ex Liguribus Ingaunis\n\ntriumphavit.   transtulit coronas aureas quinque et viginti,   nec praeterea quicquam auri argentique in eo\ntriumpho latum. captivi multi principes Ligurum\nante currum ducti. aeris trecenos militibus divisit.\n\n auxerunt eius triumphi famam legati Ligurum pacem\nperpetuam orantes: ita in animum induxisse Ligurum\ngentem, nulla umquam arma nisi imperata a populo\n\nRomano sumere.   responsum    a Q. Fabio praetore est\nLiguribus iussu senatus orationem  non novam\nLiguribus esse: mens vero ut nova et orationi conveniens esset, ipsorum id plurimum referre.   ad consules irent, et, quae ab iis imperata essent, facerent.\nnulli alii quam  consulibus senatum  crediturum esse\n\nsincera fide in pace Ligures esse.   pax in Liguribus\nfuit. in Corsica pugnatum  cum Corsis: ad duo milia\neorum M. Pinarius praetor in acie occidit. qua clade\ncompulsi obsides dederunt et cerae centum milia pondo.\n\ninde in Sardiniam exercitus ductus,   et cum Iliensibus,\ngente ne nunc quidem    omni parte pacata, secunda\n\nproelia facta.  Carthaginiensibus eodem  anno centum\nobsides redditi, pacemque [cum] iis populus Romanus\nnon ab se tantum sed ab rege etiam Masinissa praestitit, qui cum praesidio armato agrum, qui in controversia erat, obtinebat."}, {"milestone": [{"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "corr": {"@sic": "C", "#text": "C."}, "sic": {"@corr": "C", "#text": "C."}, "#text": "Otiosam     provinciam  consules habuerunt.\nM. Baebius comitiorum  causa Romam revocatus consules creavit A. Postumium Albinum Luscum et  Calpurnium Pisonem.   praetores exinde facti Ti. Sempronius Gracchus L. Postumius Albinus P. Cornelius\nMammula, Ti. Minucius Molliculus A. Hostilius Mancinus . Maenius. ii omnes magistratum idibus Martiis inierunt."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "37"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "sic": [{"@corr": "C", "#text": "C."}, {"@corr": "C", "#text": "C."}], "corr": [{"@sic": "Calnurnius", "#text": "Calpurnius"}, {"@sic": "provincial", "#text": "provinciam"}, {"@sic": "novur", "#text": "novum"}, {"@sic": "tur", "#text": "tum"}, {"@sic": "baud", "#text": "haud"}], "hi": [{"@rend": "italics", "#text": "Fulvio"}, {"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "f/terat. eo cum"}, {"@rend": "italics", "#text": "ut"}], "pb": [{"@id": "p.91"}, {"@id": "p.92"}, {"@id": "p.93"}, {"@id": "p.94"}, {"@id": "p.95"}], "#text": "principio eius anni,   quo A. Postumius Albinus et\n.  Piso consules fuerunt, ab A. Postumio\nconsule in senatum introducti, qui ex Hispania citeriore\nvenerant a Q.  Flacco, L. Minucius legatus et\nduo tribuni militum, T. Maenius et L. Terentius Massaliota.   hi cum duo secunda proelia, deditionem Celtiberiae,   confectam provinciam nuntiassent, nec stipendio,\nquod mitti soleiet, nec frumento portato ad exercitum\n\nin eum annum opus esse,   petierunt ab senatu primum,\nut ob res prospere gestas diis immortalibus honos\n\nhaberetur,   deinde ut Q. Fulvio decedenti de provincia\ndeportare inde exercitum, cuius forti opera et ipse et\nmulti ante eum praetores usi essent, liceret. quod\n\nfieri, praeterquam quod ita deberet, etiam prope necessarium  esse:   ita enim  obstinatos esse milites, ut\nnon ultra retineri posse in provincia viderentur, iniussuque abituri inde essent, si non dimitterentur, aut in\nperniciosam, si quis impense retineret, seditionem\n\nexarsuri.   consulibus ambobus provinciam Ligures esse\nsenatus iussit. praetores inde sortiti sunt: A. Hostilio\nurbana, Ti. Minucio peregrina obvenit, P. Cornelio\n\nSicilia, . Maenio Sardinia.  Hispanias sortiti L. Postumius ulteriorem, Ti. Sempronius citeriorem.   is quia\nsuccessurus Q. Fulvio erat, ne vetere exercitu provincia spoliaretur, \"quaero\" inquit \"de te, L. Minuci,\ncum confectam  nunties, existimesne Celtiberos perpetuo in fide mansuros, ita ut sine exercitu\n\nea provincia obtineri possit.   si neque de fide barbarorum quicquam recipere aut adfirmare nobis potes, et\nhabendum illic utique exercitum censes, utrum tandem\nauctor senatui sis supplementum in Hispaniam mittendi,\n\nut ii modo,   quibus emerita stipendia sint, milites dimittantur, veteribus militibus tirones immisceantur, an\ndeductis de provincia veteribus legionibus novas conscribendi et mittendi, cum   contemptum   tirocinium\netiam mitiores barbaros excitare ad rebellandum possit?\n\ndictu quam re facilius est provinciam ingenio ferocem,\n rebellatricem confecisse. paucae civitates, ut quidem\nego audio, quas vicina maxime hiberna premebant, in\nius dicionemque venerunt; ulteriores in armis sunt.\n\nquae cum ita sint,   ego iam hinc praedico, patres conscripti, me exercitu eo, qui nunc est, rem publicam\nadministraturun: si deducat secum   Flaccus legiones,\n\n\n\n\n\n\n\n\nloca pacata me ad hibernacula lecturum neque \nmilitem ferocissimo hosti obiecturum.\" \n\nlegatus ad ea, quae interrogatus erat, respondit neque\nse neque quemquam    alium divinare posse, quid in\nanimo Celtiberi haberent aut porro habituri essent.\n\nitaque negare non posse,   quin rectius sit etiam ad\npacatos barbaros, nondum satis adsuetos imperio,\n\nexercitum mitti.   novo autem an vetere exercitu opus\nsit, eius esse dicere, qui scire possit, qua fide Celtiberi\nin pace mansuri sint, simul et qui illud exploratum\nhabeat, quieturos milites, si diutius in provincia retineantur.   si ex eo, quod aut inter se loquantur aut\nsucclamationibus apud contionantem imperatorem significent, quid sentiant, coniectandum sit, palam vociferatos esse aut imperatorem in provincia retenturos\n\naut cum eo in Italiam venturos esse.   disceptationem\ninter praetorem legatumque consulum relatio interrupit,\nqui suas ornari provincias, priusquam de praetoris\n\nexercitu ageretur, aequum censebant.   novus omnis\nexercitus consulibus est decretus, binae legiones Romanae cum   suo equitatu, et socium Latini nominis\nquantus semper numerus, quindecim milia peditum,\n\noctingenti equites.   cum hoc exercitu Apuanis Liguribus ut bellum inferrent, mandatum est. P. Cornelio\net M. Baebio prorogatum imperium iussique provincias\nobtinere, donec consules venissent;  imperatum, ut\ndimisso, quem haberent, exercitu reverterentur Romam.\n\nde Ti. Sempronii deinde exercitu actum est.   novam\nlegionem ei quinque milium  et ducentorum peditum\ncum equitibus quadringentis consules scribere iussi,\net mille praeterea peditum Romanorum, quinquaginta\n\nequites,   et sociis nominis Latini imperare septem milia\npeditum, trecentos equites. cum hoc exercitu placuit\n\nire in Hispaniam citeriorem Ti. Sempronium.   Q. Fulvio\npermissum, ut, qui milites ante Sp. Postumium Q. Marcium  consules cives Romani sociive in Hispaniam\ntransportati essent, et praeterea supplemento adducto,\n\n\n\n\n\nquo amplius  duabus legionibus quam decem milia\n\net quadringenti pedites,   sescenti equites essent, et socium Latini nominis duodecim milia, sescenti equites,\nquorum forti opera duobus adversus Celtiberos proeliis\n\nusus Q. Fulvius esset, eos, si videretur, secum deportaret.   et supplicationes decretae, quod is prospere\n\nrem  publicam  gessisset.   et ceteri praetores in provincias missi. Q. Fabio Buteoni prorogatum in Gallia\nimperium est. octo legiones praeter exercitum veterem,\nqui in Liguribus in spe propinqua missionis erat, eo\n\nanno esse placuit.   et is ipse exercitus aegre explebatur\npropter pestilentiam, quae tertium iam annum urbem\nRomanam    atque Italiam  vastabat. \n\npraetor\nTi. Minucius et  ita multo post consul C. Calpurnius moritur, multique alii omnium ordinum illustres viri  postremo prodigii loco ea clades haberi\n\ncoepta est.    C. Servilius pontifex maximus piacula\nirae deum conquirere iussus, decemviri libros inspicere,\nconsul Apollini Aesculapio Saluti dona vovere et dare\n\nsigna inaurata:   quae vovit deditque. decemviri supplicationem  in biduum  valetudinis causa in urbe et\nper omnia fora conciliabulaque edixerunt: maiores\nduodecim  annis omnes coronati et lauream in manu\n\ntenentes supplicaverunt.   fraudis quoque humanae insinuaverat suspicio animis; et veneficii quaestio ex\nsenatus consulto, quod in urbe propiusve urbem decem\nmilibus passuum esset commissum, C. Claudio praetori, qui in locum Ti. Minucii erat suffectus, ultra\ndecimum lapidem per fora conciliabulaque C. Maenio,\npriusquam in Sardiniam provinciam traiceret, decreta.\n\nsuspecta consulis erat mors maxime.   necatus a Quarta\n\nHostilia uxore dicebatur.   ut quidem filius eius Q. Fulvius Flaccus in locum vitrici consul est declaratus, aliquanto magis infamis mors Pisonis coepit esse; et\ntestes exsistebant, qui post declaratos consules Albinum\net Pisonem, quibus comitiis Flaccus tulerat repulsam,\net exprobratum ei a matre dicerent, quod iam ei tertium   negatus consulatus petenti esset, et adiecisse,\npararet se ad petendum: intra duos menses effecturam,\n\nut consul fieret.   inter multa alia testimonia ad causam pertinentia haec quoque vox, nimis vero eventu\ncomprobata, valuit, cur Hostilia damnaretur.\n\nVeris principio huius,   dum consules novos dilectus\nRomae tenet, mors deinde alterius et creandi comitia\n\nconsulis in locum eius omnia tardiora fecerunt,   interim\nP. Cornelius et M. Baebius, qui in consulatu nihil\nmemorabile gesserant, in Apuanos Ligures exercitum\ninduxerunt. \n\nLigures, qui ante adventum in\nprovinciam consulum non exspectassent bellum, improviso oppressi ad duodecim milia hominum dediderunt\n\nse.   eos consulto per litteras prius senatu deducere ex\nmontibus in agros campestres procul ab domo, ne\nreditus spes esset, Cornelius et Baebius statuerunt,\nnullum  alium  ante finem  rati fore Ligustini belli.\n\nager publicus populi Romani erat in Samnitibus,   qui\nTaurasinorum  traducere Ligures Apuanos vellent, edixerunt,  Ligures Apuani de montibus\ndescenderent cum liberis coniugibusque, sua omnia secum portarent.  Ligures saepe per legatos deprecati,\nne penates, sedem in qua geniti essent, sepulcra maiorum cogerentur relinquere, arma obsides pollicebantur.\n\n postquam nihil impetrabant neque vires ad bellandum\n\nerant, edicto paruerunt.   traducti sunt publico sumptu\nad quadraginta milia liberorum capitum cum feminis\npuerisque. argenti data centum et quinquaginta milia,\nunde in novas sedes compararent, quae opus essent.\n\nagro dividendo dandoque iidem,   qui traduxerant, Cornelius et Baebius praepositi.  postulantibus tamen\nipsis quinqueviri ab senatu dati, quorum ex consilio\n\nagerent.    transacta re cum  veterem  exercitum  Romam deduxissent, triumphus ab senatu est decretus.    hi omnium   primi nullo   bello gesto triumpharunt. tantum  hostiae ductae ante currum, quia\nnec quod ferretur neque quod duceretur captum neque   quod militibus daretur, quicquam in triumphis\neorum fuerat."}, {"milestone": [{"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "40"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "pb": [{"@id": "p.96"}, {"@id": "p.97"}], "sic": [{"@corr": "[in]ZZZ", "#text": "parte"}, {"@corr": "[equorum]", "#text": "equorum"}], "corr": {"@sic": "vinde", "#text": "inde"}, "#text": "eodem anno in Hispania Fulvius Flaccus\nproconsul, quia successor in provinciam tardius veniebat, educto exercitu ex hibernis ulteriorem Celtiberiae\nagrum, unde ad deditionem non venerant, institit vastare.\n\n qua re irritavit magis quam conterruit animos barbarorum; et clam  comparatis copiis saltum Manlianum,\n\nper quem transiturum exercitum Romanum satis sciebant, obsederunt.   in Hispaniam   ulteriorem  eunti L.\nPostumio Albino collegae Gracchus mandaverat, ut Q.\n\nFulvium  certiorem  faceret, Tarraconem exercitum adduceret:   ibi dimittere veteranos supplementaque distribuere et ordinare omnem   exercitum  sese velle. dies\n\nquoque, et ea propinqua, edita Flacco est, qua successor esset venturus.    haec nova adlata res, omissis\nquae agere instituerat, Flaccum raptim deducere exercitum ex Celtiberia cum coegisset, barbari causae ignari,\nsuam defectionem et clam comparata arma sensisse\neum et pertimuisse rati, eo ferocius saltum insederunt.\n\nubi eum saltum prima luce agmen Romanum intravit,\n \nrepente ex duabus partibus simul exorti hostes Romanos invaserunt.   quod ubi vidit Flaccus, primos tumultus in agmine per centuriones stare omnes,   suo quemque loco, et arma expedire iubendo sedavit, et sarcinis\niumentisque in unum locum coactis copias omnes partim ipse partim per legatos tribunosque militum, ut\n\ntempus,   ut locus postulabat, sine ulla trepidatione instruxit, cum bis deditis rem esse admonens, scelus et\nperfidiam  illis, non virtutem nec animum  accessisse,\nreditum ignobilem in patriam clarum ac memorabilem\neos sibi fecisse: cruentos ex recenti caede hostium gladios et manantia sanguine spolia Romam ad triumphum\n\ndelaturos.   plura dici tempus non patiebatur: invehebant se hostes, et in partibus extremis iam pugnabatur.\ndeinde acies concurrerunt. \n\natrox ubique proelium,\nsed varia fortuna erat. egregie legiones, nec segnius\n\n\n\n\n\n\n\n\nduae alae pugnabant: externa auxilia ab simili armatura, meliore aliquantum  militum genere urgebantur,\n\nnec locum tueri poterant.   Celtiberi ubi ordinata acie\net signis collatis se non esse pares legionibus senserunt,   cuneo impressionem fecerunt, quo tantum valent\ngenere pugnae, ut quamcumque  partem perculere impetu suo, sustineri nequeant. tunc quoque\n\nturbatae legiones sunt, prope interrupta acies.    quam\ntrepidationem ubi Flaccus conspexit, equo advehitur\nad legionarios equites, et \"ni quid auxilii in vobis est,\nactum iam de hoc exercitu erit.\" cum undique acclamassent, quin ederet, quid fieri vellet: non segniter\n\nimperium exsecuturos; \"  duplicate turmas\" inquit, \"duarum legionum equites, et permittite equos in cuneum\nhostium, quo nostros urgent. id cum maiore vi\n facietis, si effrenatos in eos equos immittitis;   quod saepe Romanos equites cum magna laude\n\nfecisse sua memoriae proditum est.\"   dicto paruerunt\ndetractisque frenis bis ultro citroque cum magna strage\nhostium, infractis  omnibus  hastis, transcurrerunt.\n\ndissipato cuneo,   in quo omnis spes fuerat, Celtiberi\ntrepidare et prope omissa pugna locum fugae circumspicere.    et alarii equites  postquam   Romanorum\nequitum tam memorabile facinus videre, et ipsi virtute eorum accensi sine ullius imperio in perturbatos\n\niam hostes equos immittunt.   tunc vero Celtiberi omnes in fugam effunduntur, et imperator Romanus aversos hostes contemplatus aedem Fortunae equestri Iovique optimo maximo ludos vovit.   caeduntur Celtiberi\nper totum  saltum  dissipati fuga. decem  et septem\nmilia hostium caesa eo die tradiintur, vivi capti plus\ntria milia septingenti, cum signis militaribus septuaginta septem, equis prope sescentis.   in suis castris eo\ndie victor exercitus mansit. victoria non sine iactura\n\nmilitum  fuit:   quadringenti septuaginta duo milites\nRomani, socium   ac Latini nominis mille decem   et\nnovem, cum his tria milia militum auxiliariorum perierunt.   ita victor exercitus renovata priore gloria\n\nTarraconem  est perductus.   venienti Fulvio Ti. Sempronius praetor, qui biduo ante venerat, obviam processit gratulatusque est, quod rem  publicam  egregie\ngessisset.  cum  summa concordia, quos dimitterent\nquosque retinerent milites, composuerunt.    Fulvius exauctoratis militibus in naves impositis Romam\nest profectus, Sempronius in Celtiberiam  legiones\nduxit."}, {"milestone": [{"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "42"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "p.98"}, "hi": {"@rend": "italics", "#text": "fuerat,"}, "corr": [{"@sic": "baud", "#text": "haud"}, {"@sic": "lllyriorum", "#text": "Illyriorum"}], "#text": "consules ambo in Ligures exercitus induxerunt\n\ndiversis partibus.  Postumius prima et tertia legione\nBallistam Letumque montes obsedit, et premendo praesidiis angustos saltus eorum  commeatus interclusit,\n\ninopiaque omnium rerum eos perdomuit.  Fulvius secunda et quarta legione adortus a Pisis Apuanos Ligures, qui eorum circa Macram fluvium incolebant, in\ndeditionem  acceptos, ad septem  milia hominum, in\nnaves impositos praeter oram Etrusci maris Neapolim\n\ntransmisit.    inde in Samnium  traducti, agerque iis\n\ninter populares datus est.   montanorum Ligurum ab\nA. Postumio vineae caesae frumentaque deusta, done\ncladibus omnibus belli coacti in deditionem venerunt\n\narmaque tradiderunt.   navibus inde Postumius ad visendam oram Ingaunorum Intemeliorumque Ligurum processit.   priusquam  hi consules venirent ad exercitum,\n\nqui Pisas indictus erat, praeerat A. Postumius.   frater\nQ. Fulvii M. Fulvius Nobiliorsecundae legionis\n[Fulvius] tribunus militum is eratmensibus suis\ndimisit legionem, iureiurando adactis centurionibus aes\n\nin aerarium  ad quaestores esse delaturos.    hoc ubi\nPlacentiamnam eo forte erat profectusAulo nuntiatum est, cum equitibus expeditis secutus dimissos,\nquos eorum potuit adsequi, reduxit castigatos Pisas;\nde ceteris consulem  certiorem fecit.   eo referente \nsenatus consultum  factum  est, ut M. Fulvius in Hispaniam relegaretur ultra novam Carthaginem; litteraeque ei datae sunt a consule ad P. Manlium in Hispaniam\n\n\n\n\n\n\n\n\n\n\n\n\n\nulteriorem  deferendae:   milites iussi ad signa redire.\nignominiae causa uti semestre stipendium in eum\nannum esset ei legioni, decretum: qui miles ad exercitum non redisset, eum ipsum bonaque eius vendere\nconsul iussus.\n\n\neodem anno L. Duronius, qui praetor anno\nsuperiore  ex Illyrico cum decem navibus Brundisium rediit. inde in portu relictis navibus cum venisset Romam, inter exponendas res, quas ibi gessisset,\n dubie in regem      Gentium  latrocinii\n\nomnis maritimi causam avertit:   ex regno eius omnes\nnaves esse, quae superi maris oram depopulatae essent;\nde his rebus se legatos misisse, nec conveniendi regis\n\npotestatem factam.   venerant Romam legati a Gentio,\nqui, quo tempore Romani conveniendi regis causa\nvenissent, aegrum forte eum in ultimis partibus fuisse\n\nregni dicerent:   petere Gentium ab senatu, ne crederent\nconfictis criminibus in se, quae inimici detulissent.\nad ea Duronius adiecit multis civibus Romanis et\nsociis Latini nominis iniurias factas in regno eius, et\n\ncives Romanos dici Corcyrae retineri.      eos omnes\nRomam adduci placuit, C. Claudium praetorem cognoscere, neque ante Gentio regi legatisve eius responsum\nreddi."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "43"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "corr": [{"@sic": "turn", "#text": "tum"}, {"@sic": "earn", "#text": "eam"}, {"@sic": "certatuml", "#text": "certatum"}, {"@sic": "exifu", "#text": "exitu"}, {"@sic": "ear", "#text": "eam"}, {"@sic": "earn", "#text": "eam"}, {"@sic": "Rolnam", "#text": "Romam"}], "pb": {"@id": "p.99"}, "hi": [{"@rend": "italics", "#text": "creatus"}, {"@rend": "italics", "gap": null, "#text": "argenti infecti"}], "#text": "inter multos alios,   quos pestilentia eius anni absumpsit, sacerdotes quoque aliquot mortui sunt. L. Valerius Flaccus pontifex mortuus est: in eius locum\n\nsuffectus est Q. Fabius Labeo.   P. Manlius, qui nuper\nex ulteriore Hispania redierat, triumvir epulo: Q. Fulvius M. f. in locum   eius triumvir cooptatus, \n\npraetextatus erat.   de rege sacrificulo sufficiendo in\nlocum Cn. Cornelii Dolabellae contentio inter C. Servilium pontificem maximum fuit et L. Cornelium Dolabellam  duumvirum  navalem, quem    ut inauguraret\n\npontifex magistratu sese abdicare iubebat.   recusantique id facere ob  rem multa duumviro dicta a\npontifice, deque ea, cum provocasset,  ad populum.     cum plures iam tribus intro vocatae dicto\nesse audientem pontifici duumvirum iuberent, multamque remitti, si magistratu se abdicasset, vitium de\ncaelo, quod comitia turbaret, intervenit. religio inde\n\nfuit pontificibus inaugurandi Dolabellae.   P. Cloelium\nSiculum inaugurarunt, qui secundo loco nominatus\nerat.  anni et C. Servilius Geminus pontifex\nmaximus decessit: idem decemvir sacrorum fuit. pontifex in locum eius a collegio cooptatus est Q. Fulvius\n\nFlaccus:    inde pontifex maximus M. Aemilius\nLepidus, cum multi clari viri petissent; et decemvir\nsacrorum Q. Marcius Philippus in eiusdem locum est\n\ncooptatus.   et augur Sp. Postumius Albinus decessit:\nin locum  eius P. Scipionem, filium Africani, augures\ncooptarunt.\nCumanis eo anno petentibus permissum, ut publice\nLatine loquerentur et praeconibus Latine vendendi ius\nesset. \n\nPisanis agrum pollicentibus, quo Latina\ncolonia deduceretur, gratiae ab senatu actae; triumviri\ncreati ad   rem Q. Fabius Buteo M. et P. Popilii\n\nLaenates.   a C. Maenio praetore, cui provincia Sardinia\ncum evenisset, additum erat, ut quaereret de veneficiis\n\nlongius ab urbe decem milibus passuum,   litterae adlatae, se iam tria milia hominum damnasse, et crescere\nsibi quaestionem indiciis: aut  sibi esse deserendam\naut provinciam dimittendam.\n\n Q. Fulvius Flaccus ex Hispania rediit  cum\nmagna fama gestarum rerum; qui cum extra urbem\ntriumphi causa esset, consul est creatus cum L. Manlio\n\nAcidino,   et post paucos dies cum militibus, quos secum deduxerat, triumphans urbem est invectus.   tulit\nin triumpho coronas aureas centum viginti quattuor:\npraeterea auri pondo triginta unum, \net signati Oscensis nummum centum septuaginta tria\n\nmilia ducentos.   militibus de praeda quinquagenos denarios dedit, duplex centurionibus, triplex equiti, tantundem sociis Latini nominis, et stipendium omnibus duplex."}, {"milestone": [{"@unit": "chapter", "@n": "44"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "corr": [{"@sic": "Iispaniis", "#text": "Hispaniis"}, {"@sic": "quadrirngentos", "#text": "quadringentos"}], "#text": "eo anno rogatio primum lata est ab L. Villio\ntribuno plebis, quot annos nati quemque magistratum\npeterent caperentque. inde cognomen familiae inditum,\n\nut Annales appellarentur.   praetores quattuor post multos annos lege Baebia creati, quae alternis quaternos\niubebat creari. hi facti Cn. Cornelius Scipio C. Valerius\n\nLaevinus Q. et P. Mucii Q. f. Scaevolae.   Q. Fulvio\net L. Manlio consulibus eadem provincia, quae superioribus, pari numero copiae peditum equitum, civium\n\nsociorum decretae.   in  duabus Ti. Sempronio\net L. Postumio cum iisdem exercitibus, quos haberent,\n\nprorogatum imperium est;   et in supplementum consules\nscribere iussi ad tria milia peditum Romanorum, trecentos equites, quinque milia sociorum Latini nominis\n\net  equites.   P. Mucius Scaevola urbanam\nsortitus provinciam est, et ut idem quaereret de veneficiis in urbe et propius urbem decem milia passuum,\n\nCn. Cornelius Scipio peregrinam,   Q. Mucius Scaevola\nSiciliam, C. Valerius Laevinus Sardiniam."}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "corr": {"@sic": "earn", "#text": "eam"}, "#text": "Q. Fulvius consul priusquam  ullam  rem publicam\nageret, liberare et se et rem publicam religione votis\n\nsolvendis dixit velle.   vovisse, quo die postremum cum\nCeltiberis pugnasset, ludos Iovi optimo maximo et\naedem  equestri Fortunae sese facturum: in  rem\n\nsibi pecuniam collatam esse ab Hispanis.   ludi decreti,\net ut duumviri ad aedem    locandam  crearentur. de\npecunia finitum, ne maior ludorum causa consumeretur,\nquam quanta Fulvio Nobiliori post Aetolicum bellum\n\nludos facienti decreta esset;   neve quid ad eos ludos\narcesseret cogeret acciperet faceret adversus id senatus\nconsultum, quod L. Aemilio Cn. Baebio consulibus de\n\nludis factum  esset.    decreverat id senatus propter\neffusos sumptus factos in ludos Ti. Sempronii aedilis,\nqui graves non modo Italiae ac sociis Latini nominis,\nsed etiam provinciis externis fuerant."}, {"milestone": [{"@unit": "chapter", "@n": "45"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "46"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "pb": [{"@id": "p.101"}, {"@id": "p.102"}], "corr": [{"@sic": "instanrataeque", "#text": "instaurataeque"}, {"@sic": "tfueritis", "#text": "fueritis"}, {"@sic": "tur", "#text": "tum"}], "sic": [{"@corr": "Censorum", "#text": "censorum"}, {"@corr": "[vere]", "#text": "vere"}], "hi": [{"@rend": "italics", "#text": "non"}, {"@rend": "italics", "#text": "mortales"}, {"@rend": "italics", "#text": "attribueretur,"}], "gap": null, "#text": "hiems eo anno nive saeva et omni tempestatum genere fuit: arbores, quae obnoxiae frigoribus\n\n\n\n\n\n\n\nsunt, deusserat cunctas; et eadem aliquanto quam alias\n\nlongior fuit.   itaque Latinas nox subito coorta et intolerabilis tempestas in monte turbavit, \n\nsunt ex decreto pontificum.   eadem   tempestas et in\nCapitolio aliquot signa prostravit fulminibusque complura loca deformavit, aedem Iovis Tarracinae, aedem\n\nAlbam Capuae portamque Romanam;   muri pinnae aliquot locis decussae erant. haec inter prodigia nuntiatum  et ab Reate tripedem natum mulum.   ob ea\ndecemviri iussi adire libros edidere, quibus diis et\nquot hostiis sacrificaretur, et [fulminibus complura loca\ndeformata aedem Iovis] ut supplicatio diem unum esset.\n\n ludi deinde votivi Q. Fulvii consulis per dies decem\nmagno apparatu facti.\n inde comitia habita: creati M. Aemilius\nLepidus pontifex maximus et M. Fulvius Nobilior,\n\nqui ex Aetolis triumphaverat.   inter hos viros nobiles\n\ninimicitiae erant, saepe multis et in senatu et ad populum   atrocibus celebratae  certaminibus.    comitiis\nconfectis, ut traditum  antiquitus est, censores in\nCampo ad aram    Martis sellis curulibus consederunt;\nquo repente principes senatorum cum agmine venerunt\ncivitatis, inter quos Q. Caecilius Metellus verba fecit.\n\n\n,non obliti sumus, censores, vos paulo ante ab\nuniverso populo Romano moribus nostris praepositos\nesse, et nos a vobis et admoneri et regi, non vos a\n\nnobis debere.    indicandum  tamen est, quid omnes\n\nbonos in vobis aut offendat aut certe mutatum   malint.   singulos cum  intuemur, M. Aemili, M. Fulvi,\nneminem hodie in civitate habemus, quem, si revocemur in suffragium, velimus vobis praelatum     esse.\n\nambo cum simul aspicimus,   non possumus  vereri,\nne male comparati sitis, nec tantum rei publicae\nprosit, quod omnibus nobis egregie placetis, quam,\n\nquod alter alteri displicetis, noceat.   inimicitias per\nannos multos vobis ipsis graves et atroces geritis,\nquae periculum est ne ex hac die nobis et rei publicae\n\n\n\n\n\n\n\n\nquam  vobis graviores fiant.    de quibus causis hoc\ntimeamus, multa succurrunt, quae dicerentur,  nisi\nforte implacabiles  implicaverint animos vestros.\n\nhas ut hodie,   ut in isto templo finiatis simultates,\nquaesumus vos universi, et quos coniunxit suffragiis\nsuis populus Romanus, hos etiam reconciliatione gratiae\n\nconiungi a nobis sinatis;   uno animo, uno consilio legatis senatum, equites recenseatis, agatis censum, lustrum condatis;   quod in omnibus fere precationibus\nnuncupabitis verbis \"\"ut ea res mihi collegaeque meo\nbene et feliciter eveniat,\"\" id ita ut vere, ut ex animo\nvelitis evenire, efficiatisque, ut, quod deos precati eritis,\n\nid vos velle etiam homines credamus.   T. Tatius et\nRomulus, in cuius urbis medio foro acie hostes concurrerant, ibi concordes regnarunt.   non modo simultates, sed bella quoque finiuntur: ex infestis hostibus\nplerumque socii fideles, interdum  etiam  cives fiunt.\n\nAlbani diruta Alba Romam traducti sunt,  Latini, Sabini in civitatem accepti. vulgatum illud, quia verum\nerat, in proverbium venit, amicitias immortales,  inimicitias debere esse.\"   fremitus ortus cum adsensu, deinde universorum voces idem petentium confusae in unum orationem interpellarunt.   inde Aemilius\nquestus cum alia,  bis a M. Fulvio se certo consulatu deiectum: Fulvius contra queri se ab eo semper\nlacessitum  et in probrum  suum  sponsionem factam.\ntamen ambo significare, si alter vellet, se in potestate\n\ntot principum civitatis futuros.   omnibus instantibus,\nqui aderant, dexteras fidemque dedere remittere \nac finire odium.  deinde collaudantibus cunctis deducti sunt in Capitolium. et cura super tali re principum et facilitas censorum egregie comprobata ab\n\nsenatu et laudata est.   censoribus deinde postulantibus,\nut pecuniae summa sibi, qua in opera publica uterentur,  vectigal annuum decretum est."}, {"milestone": [{"@unit": "chapter", "@n": "47"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "pb": {"@id": "p.103"}, "gap": null, "corr": [{"@sic": "tur", "#text": "tum"}, {"@sic": "[cos]", "#text": "[eos]"}, {"@sic": "tur", "#text": "tum"}], "hi": {"@rend": "italics", "#text": "e"}, "#text": "eodem   anno in Hispania L. Postumius et\nTi. Sempronius propraetores comparaverunt ita inter\n\n\n\n\n\n\n\n\nse,  ut in Vaccaeos per Lusitaniam   iret Albinus,\nCeltiberiam inde reverteretur; Gracchus, si maius ibi\nbellum  esset, in ultima Celtiberiae penetraret. \n Mundam urbem primum vi cepit, nocte ex improvise \nadgressus. acceptis deinde obsidibus praesidioque imposito castella oppugnare, [deinde] agros urere, done\nad praevalidam aliam urbemCertimam appellant\n\nCeltiberipervenit.   ubi cum iam opera admoveret,\nveniunt legati ex oppido, quorum sermo antiquae simplicitatis fuit, non dissimulantium bellaturos, si vires\n\nessent.   petierunt enim, ut sibi in castra Celtiberorum\nire liceret ad auxilia accienda: si non impetrassent,\n separatim  ab illis se consulturos. permittente Graccho ierunt et post paucis diebus alios\n\ndecem legatos secum adduxerunt.   meridianum tempus\nerat. nihil prius petierunt a praetore, quam ut bibere\nsibi iuberet dari. epotis primis poculis iterum  poposcerunt, magno risu circumstantium in tam rudibus\n\net moris omnis ignaris ingeniis.    maximus natu\nex iis ,,missi sumus\" inquit \"a gente nostra, qui sciscitaremur, qua tandem re fretus arma nobis inferres.\"\n\n ad hane percunctationem Gracchus exercitu se egregio\nfidentem venisse respondit; quem si ipsi visere velint,\n\nquo certiora ad suos referant, potestatem se eis facturum  esse.   tribunisque militum  imperat, ut ornari\nomnes copias peditum equitumque et decurrere iubeant\n\narmatas.   ab hoc spectaculo legati dimissi deterruerunt suos ab auxilio circumsessae urbi ferendo. oppidani cum ignes nocte  turribus nequiquam, quod\nsignum convenerat, sustulissent, destituti ab unica spe\n\nauxilii in deditionem  venerunt.   nummum   quater et\nviciens ab iis est exactum, quadraginta nobilissimi\nequites, nec obsidum  nominenam  militare iussi\nsunt, et tamen re ipsa ut pignus fidei essent."}, {"milestone": [{"@unit": "chapter", "@n": "48"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": {"@id": "p.104"}, "hi": {"@rend": "italics", "#text": "satis"}, "#text": "inde iam duxit ad Alcen urbem, ubi castra\nCeltiberorum  erant, a quibus venerant nuper legati.\n\neos cum per aliquot dies,   armaturam levem immittendo\n\n\n\n\n\n\n\nin stationes, lacessisset parvis proeliis, in dies maiora\ncertamina serebat, ut omnes extra munitiones eliceret.\n\nubi,   quod petebat,  sensit effectum, auxiliorum\npraefectis imperat, ut contracto certamine, tamquam\nmultitudine superarentur, repente tergis datis ad castra\neffuse fugerent: ipse intra vallum ad omnes portas\n\ninstruxit copias.   haud multum  temporis intercessit,\ncum ex composito refugientium suorum agmen, post\n\neffuse sequentes barbaros conspexit.   instructam  ad\nhoc ipsum intra vallum habebat aciem. itaque tantum moratus, ut suos refugere in castra libero introitu\nsineret, clamore sublato simul omnibus portis erupit.\n\nnon sustinuere impetum necopinatum  hostes.   qui ad\ncastra oppugnanda venerant, ne sua quidem tueri potuerunt: nam extemplo fusi fugati, mox intra vallum\n\npaventes compulsi, postremo exuuntur castris.   eo die\nnovem milia hostium caesa; capti vivi trecenti viginti,\nequi centum duodecim, signa militaria triginta septem.\nde exercitu Romano centum novem ceciderunt."}, {"milestone": [{"@unit": "chapter", "@n": "49"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "corr": [{"@sic": "ear", "#text": "eam"}, {"@sic": "hie", "#text": "hic"}, {"@sic": "tad", "#text": "ad"}], "pb": {"@id": "p.105"}, "#text": "ab hoc proelio Gracchus duxit ad depopulandam  Celtiberiam  legiones.  et cum ferret passim\ncuncta atque ageret, populique alii voluntate alii metu\niugum  acciperent, centum  tria oppida intra paucos\ndies in deditionem accepit, praeda potitus ingenti est.\n\nconvertit inde agmen retro,   unde venerat, ad Alcen,\n\natque  urbem oppugnare institit.   oppidani primum impetum hostium sustinuerunt; deinde cum iam\nnon armis modo sed etiam operibus oppugnarentur,\ndiffisi praesidio urbis in arcem universi concesserunt:\n\npostremo  et inde praemissis oratoribus in dicionem\nse suaque omnia Romanis permiserunt. magna inde\npraeda facta est. multi captivi nobiles in potestatem\n\nvenerunt, inter quos et Thurri filii duo et filia.   regulus  earum gentium erat, longe potentissimus\nomnium Hispanorum. audita suorum clade, missis qui\nfidem venienti in castra ad Gracchum peterent, venit.\n\net primum quaesivit ab eo, liceretne sibi ac suis vivere.\n \n\n\n\n\ncum  praetor victurum  respondisset, quaesivit iterum,\n\nsi cum Romanis militare liceret.   id quoque Graccho\npermittente, \"sequar\" inquit \"vos adversus veteres\nsocios meos, quoniam illos  me propiunt suspicere.\"\nsecutus est inde Romanos, fortique ac fideli opera\nmultis locis rem Romanam adiuvit."}, {"milestone": [{"@unit": "chapter", "@n": "50"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "corr": [{"@sic": "earn", "#text": "eam"}, {"@sic": "baud", "#text": "haud"}, {"@sic": "tur", "#text": "tum"}, {"@sic": "vaccaeis", "#text": "Vaccaeis"}], "#text": "Ergavica inde, nobilis et potens civitas, aliorum \n\ncirca populorum cladibus territa portas aperuit Romanis.    deditionem   oppidorum    cum   fide\nfactam quidam auctores sunt: e qua regione abduxisset legiones, extemplo inde rebellatum, magnoque\n\neum postea proelio ad montem Chaunum cum Celtiberis a prima luce ad sextam horam diei signis collatis pugnasse, multos utrimque cecidisse;   nec aliud\nmagnopere, cur vicisse crederes, fecisse Romanos, nisi\nquod postero die lacessierint proelio manentes intra\n\nvallum:   spolia per totum diem legisse; tertio die proelio maiore iterum pugnatum, et  demum haud\n\ndubie victos Celtiberos castraque eorum capta et direpta esse.   viginti duo milia hostium eo die esse\ncaesa, plus trecentos captos, parem fere equorum\nnumerum, et signa militaria septuaginta duo.   inde\ndebellatum, veramque pacem, non fluxa, ut ante, fide\n\nCeltiberos fecisse.   eadem aestate et L. Postumium in\nHispania ulteriore bis cum  egregie pugnasse\n\nscribunt:   ad triginta et quinque milia hostium occidisse et castra expugnasse. propius vero est serius\nin provinciam pervenisse, quam ut ea aestate potuerit\nres gerere."}, {"milestone": [{"@unit": "chapter", "@n": "51"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "52"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "sic": [{"@corr": "[con]fecerunt.", "#text": "confecerunt:"}, {"@corr": "proscaeninmZZZ", "#text": "proscenium"}, {"@corr": "[et", "#text": "et"}, {"@corr": "Larium", "#text": "Larum"}], "pb": [{"@id": "p.106"}, {"@id": "p.107"}], "corr": [{"@sic": "portur", "#text": "portum"}, {"@sic": "earn", "#text": "eam"}, {"@sic": "tcaput", "#text": "caput"}], "hi": [{"@rend": "italics", "#text": "et ad"}, {"@rend": "italics", "#text": "causa"}], "gap": [null, null], "#text": "censores fideli concordia senatum    legerunt.\nprinceps lectus est ipse censor M. Aemilius Lepidus\n\npontifex maximus:   tres eiecti de senatu; retinuit quosdam Lepidus a collega praeteritos. opera ex pecunia\nattributa divisaque inter se haec  Lepidus molem   ad Tarracinam, ingratum   opus, quod\n\npraedia habebat ibi privatamque publicae rei impensam inseruerat;   theatrum et  ad Apollinis,\n\n\n\n\n\n\naedem Iovis in Capitolio, columnasque circa poliendas\nalbo locavit; et ab his columnis, quae incommode\nopposita videbantur, signa amovit clipeaque de columnis et signa militaria adfixa omnis generis dempsit.   M. Fulvius plura et maioris locavit usus:  et pilas pontis in Tiberi, quibus pilis fornices\npost aliquot annos P. Scipio Africanus et L. Mummius\n\ncensores locaverunt imponendos;   basilicam post argentarias novas et forum piscatorium circumdatis tabernis\n\nquas vendidit in privatum;    forum] et porticum\nextra portam  Trigeminam, et aliam  post navalia et\nad fanum  Herculis et post Spei ad Tiberim \n\naedem Apollinis medici.   habuere et in promiscuo\npraeterea pecuniam: ex ea communiter locarunt aquam\nadducendam fornicesque faciendos. impedimento operi\nfuit M. Licinius Crassus, qui per fundum     suum\n\nduci non est passus.   portoria quoque et vectigalia\niidem multa instituerunt. complura sacella publicaque\nloca, occupata a privatis, publica sacraque ut essent\n\npaterentque  populo  curarunt.    mutarunt suffragia,\nregionatimque generibus hominum causisque et quaestibus tribus discripserunt  \n\net alter ex censoribus M. Aemilius petiit ab senatu, ut sibi dedicationis\n templorum reginae Iunonis et Dianae, quae bello\nLigustino annis octo ante vovisset, pecunia ad ludos\n\ndecerneretur.    viginti milia aeris decreverunt. dedicavit eas aedes,   utramque in circo Flaminio, ludosque\nscaenicos triduum  post dedicationem  templi Iunonis,\nbiduum post Dianae, et singulos dies fecit in circo.\n\nidem  dedicavit aedem  permarinum in Campo.\n voverat  annis undecim ante L. Aemilius Regillus\nnavali proelio adversus praefectos regis Antiochi.\n\nsupra valvas templi tabula cum  titulo hoc fixa est:\n \"duello magno dirimendo, regibus subigendis, \npatrandae pacis haec pugna exeunti L. Aemilio M.\nAemilii filio  auspicio imperio felicitate ductuque\n\neius inter Ephesumn  Samum  Chiumque,   inspectante\n\n\n\n\n\neopse Antiocho, exercitu omni, equitatu elephantisque,\nclassis regis Antiochi antehac invicta fusa contusa\nfugataque est. ibique eo die naves longae cum omnibus\nsociis captae quadraginta duae. ea pugna pugnata rex\n\nAntiochus regnumque      eius rei ergo aedem Laribus permarinis vovit.\"    eodem  exemplo tabula in\naede Iovis in Capitolio supra valvas fixa est."}, {"milestone": [{"@unit": "chapter", "@n": "53"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "hi": [{"@rend": "italics", "#text": "caesi sunt,"}, {"@rend": "italics", "#text": "et"}, {"@rend": "italics", "#text": "Roma consul ad hostes"}], "corr": {"@sic": "imposnit.ZZZ", "#text": "inposuit."}, "#text": "biduo, quo senatum legerunt censores, Q. Fulvius consul profectus in Ligures, per invios montes\n\nBallistae saltus cum exercitu transgressus, signis collatis cum  hoste pugnavit;   neque tantum   acie vicit,\nsed castra quoque eodem die cepit. tria milia ducenti\nhostium  omnisque ea regio Ligurum in\n\ndeditionem venit.   consul deditos in campestres agros\ndeduxit, praesidiaque montibus  celeriter \n et ex provincia litterae Romam venerunt: supplicationes ob eas res gestas in\n\ntriduum  decretae sunt;   praetores quadraginta hostiis\nmaioribus per supplicationes rem   divinam  fecerunt.\nab altero consule L. Manlio nihil memoria dignum in\n\nLiguribus est gestum.  Galli Transalpini, tria milia\nhominum, in Italiam transgressi, neminem bello lacessentes agrum a consulibus et senatu petebant, ut\n\npacati sub imperio populi Romani essent.   eos senatus\nexcedere Italia iussit, et consulem Q. Fulvium quaerere et animadvertere in eos, qui principes et auctores\ntranscendendi Alpes fuissent."}, {"milestone": [{"@unit": "chapter", "@n": "54"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "55"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "56"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "57"}, {"@unit": "section", "@n": "1"}], "corr": [{"@sic": "hand", "#text": "haud"}, {"@sic": "ear", "#text": "eam"}, {"@sic": "elus", "#text": "eius"}, {"@sic": "baud", "#text": "haud"}], "pb": [{"@id": "p.108"}, {"@id": "p.109"}, {"@id": "p.110"}], "hi": [{"@rend": "italics", "#text": "ut"}, {"@rend": "italics", "#text": "is"}, {"@rend": "italics", "#text": "affuisset aut"}, {"@rend": "italics", "#text": "equos,"}], "sic": {"@corr": "yeritasZZZ", "#text": "solet"}, "gap": null, "#text": "eodem anno Philippus rex Macedonum, senio\net maerore consumptus post mortem filii, decessit.\n\nDemetriade hibernabat,   cum desiderio anxius filii, tum\n\npaenitentia crudelitatis suae.   stimulabat animum  et\nalter filius  dubie et sua et aliorum opinione rex,\n\nconversique in eum omnium oculi, et destituta senectus aliis exspectantibus suam  mortem, aliis ne exspectantibus quidem.   quo magis angebatur, et cum\neo Antigonus Echecratis filius, nomen patrui Antigoni\nferens, qui tutor Philippi fuerat, regiae vir maiestatis,\n\n\n\n\n\n\n\n\nnobili etiam pugna adversus Cleomenem Lacedaemonium  clarus.   tutorem  eum  Graeci, ut cognomine a\n\nceteris regibus distinguerent, appellarunt.   huius fratris\nfilius Antigonus ex honoratis Philippi amicis unus\nincorruptus permanserat, eique ea fides nequaquam\n\namicum Persea inimicissimum fecerat.   is prospiciens\nanimo, quanto cum periculo suo hereditas regni ventura esset ad Persea, ut primum labare animum regis\n\net ingemiscere interdum filii desiderio sensit,   nunc\npraebendo aures, nunc lacessendo etiam mentionem rei\ntemere actae, saepe querenti querens et ipse aderat. et\ncum multa,  adsolet,  praeberet vestigia sui,\nomni ope adiuvabat, quo maturius omnia emanarent.\n\nsuspecti ut ministri facinoris Apelles maxime  et Philocles erant, qui Romam legati fuerant litterasque\nexitiales Demetrio sub nomine Flaminini attulerant.\n\n\nfalsas esse et a scriba vitiatas signumque adulterinum vulgo in regia fremebant.   ceterum cum suspecta magis quam manifesta esset res, forte Xychus\nobvius fit Antigono, comprehensusque ab eo in regiam\nest perductus.  relicto eo custodibus Antigonus ad\n\nPhilippum  processit.   \"multis\" inquit \"sermonibus\nintellexisse videor magno te aestimaturum, si scire\nvera omnia posses de filiis tuis, uter ab utro petitus\n\nfraude et insidiis esset.   homo unus omnium, qui nodum huius erroris exsolvere possit, in potestate tua\nest Xychus. forte oblatum perductumque in regiam\n\nvocari iube.\"   regi adductus primo ita negare inconstanter, ut parvo metu admoto paratum indicem esse\nappareret. conspectum tortoris verberumque non sustinuit, ordinemque omnem facinoris legatorum ministeriique sui exposuit.   extemplo missi, qui legatos\ncomprehenderent, Philoclem, qui praesens erat, oppresserunt: Apelles missus ad Chaeream quendam persequendum indicio Xychi audito in Italiam traiecit.   de\nPhilocle nihil certi vulgatum est: alii primo audaciter\nnegantem, postquam in conspectum adductus sit Xychus,   non ultra tetendisse, alii tormenta etiam infitiantem perpessum adfirmant.  Philippo redintegratus\nest luctus geminatusque; et infelicitatem suam in\nliberis graviorem, quod alter superesset, censebat.\n\n\nPerseus certior factus omnia detecta esse, potentior quidem erat, quam ut fugam necessariam duceret:\n\ntantum  ut procul abesset,   curabat, interim  velut ab\nincendio flagrantis irae, dum Philippus viveret, se defensurus.  spe potiundi ad poenam corporis eius\n\namissa, quod reliquum erat, id studere, ne super impunitatem etiam praemio sceleris frueretur.  Antigonum\nigitur appellat, cui et palam facti parricidii gratia\nobnoxius erat, et nequaquam pudendum aut paenitendum eum regem Macedonibus propter recentem patrui\n\nAntigoni gloriam fore censebat.   \"quando in  fortunam veni,\" inquit \"Antigone, ut orbitas mihi, quam\nalii detestantur parentes, optabilis esse debeat, regnum,\nquod a patruo tuo forti, non solum fideli, tutela eius\ncustoditum et auctum etiam accepi, id tibi tradere in\n\nanimo est.   te unum habeo, quem dignum regno iudicem. si neminem   haberem, perire et exstingui id\nmallem quam Perseo scelestae fraudis praemium esse.\n\n Demetrium excitatum ab inferis restitutumque credam\nmihi, si te, qui morti innocentis, qui meo infelici errori\nunus illacrimasti, in locum  substitutum relinquam.\"\n\n ab hoc sermone omni genere honoris producere eum\nnon destitit. cum in Thracia Perseus abesset, circumire  Macedoniae   urbes  principibusque  Antigonum\ncommendare; et si vita longior suppetisset,  dubium fuit, quin eum in possessione regni relicturus\n\nfuerit.   ab Demetriade profectus Thessalonicae plurimum temporis moratus fuerat. inde cum Amphipolim\n\nvenisset, gravi morbo est implicitus.   sed animo tamen\naegrum magis fuisse quam corpore constat; curisque\net vlgiliis, cum identidem species et umbrae insontis\ninterempti filii agitarent, exstinctum esse cum diris\n\nexsecrationibus alterius.   tamen  admoveri potuisset\n\n\n\n\n\n\nAntigonus, si aut  statim palam facta esset\n\nmors regis.   medicus Calligenes, qui curationi praeerat,\nnon exspectata morte regis, a primis desperationis notis\nnuntios per dispositos  ita ut convenerat, misit ad\nPerseum, et mortem regis in adventum eius omnes,\nqui extra regiam erant, celavit. \n\noppressit igitur\nnecopinantes ignarosque omnes Perseus et regnum\nscelere partum invasit."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "58"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "hi": [{"@rend": "italics", "#text": "Cotto"}, {"@rend": "italics", "#text": "inde"}, {"@rend": "italics", "#text": "rem"}, {"@rend": "italics", "#text": "primum"}, {"@rend": "italics", "#text": "digressu"}, {"@rend": "italics", "#text": "neque"}, {"@rend": "italics", "#text": "cum"}, {"@rend": "italics", "#text": "quo"}], "corr": [{"@sic": "baud", "#text": "haud"}, {"@sic": "regeml.ZZZ", "#text": "regem;"}, {"@sic": "baud", "#text": "haud"}, {"@sic": "turn", "#text": "tum"}, {"@sic": "nmilia", "#text": "milia"}, {"@sic": "multitude", "#text": "multitudo"}], "pb": {"@id": "p.111"}, "#text": "peropportuna mors Philippi fuit ad dilationem  et ad\nvires bello subtrahendas. nam post paucis diebus gens\nBastarnarum, diu sollicitata, ab suis sedibus magna peditum equitumque manu Histrum traiecit.   inde praegressi, qui nuntiarent regi, Antigonus et Cotto: \nnobilis erat Bastarna, Antigonus e regiis unus, saepe\ncum ipso Cottone legatus ad concitandos Bastarnas\nmissus.  procul Amphipoli fama,  certi nuntii\noccurrerunt mortuum esse  quae res omnem ordinem consilii turbavit.   compositum autem sic fuerat,\ntransitum per Thraciam tutum et commeatus Bastarnis\nut Philippus praestaret. id ut facere posset, regionum\nprincipes donis coluerat, fide sua obligata pacato agmine transituros Bastarnas.  Dardanorum gentem delere\npropositum erat inque eorum agro sedes dare Bastarnis.   duplex inde erat commodum futurum, si et Dardani, gens semper infestissima Macedoniae temporibusque iniquis regum imminens, tolleretur, et Bastarnae\nrelictis in Dardania coniugibus liberisque ad populandam Italiam possent mitti.   per Scordiscos iter esse\nad mare Hadriaticum Italiamque; alia via traduci exercitum non posse. facile Bastarnis Scordiscos iter daturos: nec enim aut lingua aut moribus [aequales] abhorrere; et ipsos adiuncturos se, cum ad praedam opulentissimae gentis ire vidissent.   inde in omnem eventum\nconsilia accommodabantur: sive caesi ab Romanis forent\nBastarnae, Dardanos tamen sublatos praedamque ex\nreliquiis Bastarnarum et possessionem liberam Dardaniae solacio fore;   sive prospere  gessissent, Romanis\n\n\n\n\n\n\n\n\naversis in Bastarnarum  bellum  recuperaturum  se in\nGraecia, quae amisisset. haec Philippi consilia fuerant.\n\n\n ingressi sunt pacato agmine. \ndeinde Cottonis et Antigoni et  multo post fama\nmortis Philippi neque Thraces commercio faciles erant,\n Bastarnae empto contenti esse poterant aut in\n\nagmine contineri, ne decederent via.     inde iniuriae\nultro citroque fieri, quarum in dies incremento bellum\nexarsit. postremo Thraces cum vim   ac multitudinem\nsustinere hostium non possent, relictis campestribus\n\nvicis in montem ingentis altitudinisDonucam vocantconcesserunt.   quo  subire Bastarnae vellent,\nquali tempestate Gallos spoliantes Delphos fama est\nperemptos esse, talis  Bastarnas nequiquam   ad\n\niuga montium appropinquantes oppressit.   neque enim\nimbre tantum effuso, dein creberrima grandine obruti\n\nsunt cum ingenti fragore caeli tonitribusque et fulguribus praestringentibus aciem oculorum,   sed fulmina\n\netiam  sic undique micabant, ut peti viderentur corpora, nec solum milites sed etiam principes icti caderent.   itaque cum  praecipiti fuga per rupes praealtas improvidi sternerentur ruerentque, instabant\n\nquidem perculsis Thraces, sed ipsi deos auctores fugae esse caelumque in se ruere aiebant.      dissipati\nprocella cum tamquam ex naufragio plerique semermes\nin castra, unde profecti erant, redissent, consultari, quid\nagerent, coeptum. inde orta dissensio, aliis redeundum\naliis penetrandum in Dardaniam  censentibus:  triginta\nferme  hominum Clondico duce,  profecti erant,\npervenerunt, cetera  retro, qua venerat, Apolloniam Mesembriamque repetit.   Perseus potitus regno \ninterfici Antigonum iussit; et dum firmaret res, legatos\nRomam ad amicitiam paternam renovandam petendumque, ut rex ab senatu appellaretur, misit. haec eo\nanno in Macedonia gesta."}, {"milestone": [{"@unit": "chapter", "@n": "59"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "p.112"}, "#text": "alter consulum Q. Fulvius ex Liguribus triumphavit; quem  triumphum magis gratiae quam rerum\n\n\n\n\n\n\n\n\ngestarum magnitudini datum constabat.   armorum\nhostilium magnam vim transtulit, nullam pecuniam\nadmodum. divisit tamen in singulos milites trecenos\n\naeris, duplex centurionibus, triplex equiti.   nihil in eo\ntriumpho magis insigne fuit, quam quod forte evenit,\nut eodem die triumpharet, quo priore anno ex praetura triumphaverat.   secundum triumphum comitia edixit,\nquibus creati consules sunt M. Iunius Brutus A. Manlius Vulso.    praetorum  inde tribus creatis comitia\ntempestas diremit. postero die reliqui tres facti, ante\ndiem  quartum  idus Martias, M. Titinius Curvus Ti.\n\nClaudius Nero T. Fonteius Capito.   ludi Romani instaurati ab aedilibus curulibus Cn. Servilio Caepione\nAp. Claudio Centone propter prodigia, quae evenerant.\n\nterra movit;   in fanis publicis, ubi lectisternium erat,\ndeorum  capita, quae in lectis erant, averterunt se,\n\nlanxque cum integumentis,   quae Iovi apposita fuit,\ndecidit de mensa. oleas quoque praegustasse mures\nin prodigium versum est. ad ea expianda nihil ultra,\nquam ut ludi instaurarentur, actum est."}], "milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "p.79"}, {"@id": "p.100"}]}]}}}}