{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Ab urbe condita libri, erklrt von M. Weissenborn, books 31-32", "author": {"@n": "Liv.", "#text": "Titus Livius (Livy)"}}, "extent": null, "sourceDesc": {"listBibl": {"biblStruct": {"monogr": {"author": "Livy", "editor": ["W. Weissenborn", "H. J. Mller"], "title": "Ab urbe condita", "imprint": {"pubPlace": "Berlin", "publisher": "Weidmannsche Buchhandlung", "date": "1883"}, "biblScope": {"@type": "volume", "#text": "7.1"}}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@delim": ".", "@unit": "book"}, {"@delim": ".", "@unit": "chapter"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "en", "#text": "English"}, {"@id": "de", "#text": "German"}]}}, "revisionDesc": {"change": {"date": "2006/7/03", "respStmt": {"name": "Gregory Crane", "resp": "ed."}, "item": null}}}, "text": {"body": {"div1": [{"@type": "book", "@n": "31", "pb": {"@id": "vol.7.1.p.1"}, "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "vol.7.1.p.2", "@n": "notedatea"}, "persName": {"@n": "2", "foreName": "Ap.", "surname": "Claudium"}, "note": {"date": "a. u. c. 553."}, "#text": "me quoque iuvat, velut ipse in parte laboris ac periculi fuerim, ad finem belli Punici pervenisse.\n\n nam etsi profiteri ausum perscripturum res omnis Romanas in partibus singulis tanti operis fatigari minime conveniat, tamen, cum in mentem venit tris et sexaginta annos\n\ntot enim sunt a primo Punico ad secundum bellum finitum\n\naeque multa volumina occupasse mihi, quam occupaverint quadringenti octoginta septem anni a condita urbe ad  consulem, qui primum bellum  Carthaginiensibus intulit,\n\n iam provideo animo, velut qui proximis litori vadis inducti mare pedibus ingrediuntur, quidquid progredior, in vastiorem me altitudinem ac velut profundum invehi, et crescere paene opus, quod prima quaeque perficiendo minui videbatur."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "vol.7.1.p.3", "@n": "notedatea"}, {"@id": "vol.7.1.p.4", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 201."}, {"date": "a. u. c. 553."}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Claudius"}, {"@n": "3", "foreName": "M.", "surname": "Aemilius", "addName": "Lepidus"}, {"@n": "3", "foreName": "P.", "surname": "Sempronius", "addName": "Tuditanus"}], "#text": "pacem Punicam bellum Macedonicum excepit, periculo haudquaquam comparandum aut virtute ducis aut militum robore, claritate regum antiquorum vetustaque fama gentis et magnitudine imperii,\n\n quo multa quondam Europae, maiorem partem Asiae  obtinuerant armis, prope nobilius.\n\n ceterum coeptum bellum adversus Philippum decem ferme ante annis triennio prius depositum erat, cum Aetoli et belli et pacis fuissent causa.\n\n vacuos deinde pace Punica iam Romanos et infensos Philippo cum ob infidam adversus Aetolos aliosque regionis eiusdem socios pacem,\n\n tum ob auxilia cum pecunia nuper in Africam missa Hannibali Poenisque preces Atheniensium, quos agro pervastato in urbem compulerat, excitaverunt ad renovandum bellum.\n\n sub idem fere tempus et ab Attalo rege et Rhodiis legati venerunt nuntiantes Asiae quoque civitates sollicitari.\n\n his legationibus responsum est curae eam rem senatui fore; consultatio de Macedonico bello integra ad consules, qui tunc in provinciis erant, reiecta est.\n\n interim ad Ptolomaeum, Aegypti regem, legati tres missi,   Nero, , , ut nuntiarent victum Hannibalem Poenosque et gratias agerent regi, quod in rebus dubiis,\n\n cum finitimi etiam socii Romanos desererent, in fide mansisset, et peterent, ut, si coacti iniuriis bellum adversus Philippum suscepissent, pristinum animum erga populum Romanum conservaret."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Aelius"}, {"@n": "2", "foreName": "C.", "surname": "Ampium"}, {"@n": "2", "foreName": "C.", "surname": "Ampius"}, {"@n": "2", "foreName": "P.", "surname": "Aelius"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavius"}, {"@n": "3", "foreName": "M.", "surname": "Valerius", "addName": "Laevinus"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavio"}, {"@n": "2", "foreName": "M.", "surname": "Aurelius"}], "pb": [{"@id": "vol.7.1.p.5", "@n": "notedatea"}, {"@id": "vol.7.1.p.6", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 201."}, {"date": "a. u. c. 553."}], "#text": "eodem fere tempore  consul in Gallia, cum audisset a Boiis ante suum adventum incursiones in agros sociorum factas,\n\n duabus legionibus subitariis tumultus eius causa scriptis additisque ad eas quattuor cohortibus de exercitu suo . praefectum socium, hac tumultuaria manu per Umbriam, qua tribum Sapiniam vocant, agrum Boiorum invadere iussit; ipse eodem aperto itinere per montes duxit.\n\nAmpius ingressus hostium fines primo populationes satis prospere ac tuto fecit; delecto deinde ad castrum Mutilum satis idoneo loco ad demetenda frumentaiam enim maturae erant segetesprofectus neque explorato circa nec stationibus satis firmis,\n\n quae armatae inermis atque operi intentos tutarentur, positis improviso impetu Gallorum cum frumentatoribus est circumventus. inde pavor fugaque etiam armatos cepit.\n\n ad septem milia hominum palata per segetes sunt caesa, inter quos ipse  praefectus;\n\n ceteri in castra metu compulsi. inde sine certo duce consensu militari proxima nocte relicta magna parte rerum suarum ad consulem per saltus prope invios pervenere.\n\n qui, nisi quod populatus est Boiorum finis et cum Ingaunis Liguribus foedus icit, nihil quod esset memorabile aliud in provincia cum gessisset, Romam rediit.\n\n cum primum senatum habuit, universis postulantibus, ne quam prius rem quam de Philippo ac sociorum querellis ageret, relatum extemplo est;\n\n decrevitque frequens senatus, ut  consul quem videretur ei cum imperio mitteret, qui classe accepta, quam ex  Sicilia  reduceret, in Macedoniam traiceret.\n\n  propraetor missus circa Vibonem duodequadraginta navibus ab  acceptis in Macedoniam transmisit.\n\n ad quem cum  legatus venisset edocuissetque eum, quantos exercitus, quantum navium numerum comparasset rex,\n\n quem ad modum circa omnis non continentis modo urbes sed etiam insulas partim ipse adeundo, partim per legatos conciret homines ad arma:\n\n maiore conatu Romanis id capessendum bellum esse, ne cunctantibus iis auderet Philippus, quod Pyrrhus prius ausus ex aliquanto minore regno esset, haec scribere eadem Aurelium consulibus senatuique placuit."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "vol.7.1.p.7", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 201."}, "persName": [{"@n": "2", "foreName": "P.", "surname": "Scipionis"}, {"@n": "2", "foreName": "M.", "surname": "Iunius"}, {"@n": "2", "foreName": "P.", "surname": "Servilius"}, {"@n": "3", "foreName": "Q.", "surname": "Caecilius", "addName": "Metellus"}, {"foreName": "C."}, {"@n": "2", "foreName": "M.", "surname": "Servilii"}, {"foreName": "L."}, {"@n": "3", "foreName": "A.", "surname": "Hostilii"}, {"@n": "3", "foreName": "P.", "surname": "Villius", "addName": "Tappulus"}, {"@n": "3", "foreName": "M.", "surname": "Fulvius", "addName": "Flaccus"}, {"@n": "3", "foreName": "P.", "surname": "Aelius", "addName": "Paetus"}, {"@n": "3", "foreName": "T.", "surname": "Quinctius", "addName": "Flamininus"}], "#text": "exitu huius anni cum de agris veterum militum relatum esset, qui ductu atque auspicio  in Africa bellum perfecissent, decreverunt patres,\n\n ut  praetor urbanus, si ei videretur, decemviros agro Samniti Apuloque, quod eius publicum populi Romani esset, metiendo dividendoque crearet.\n\n creati , ,  et Geminis ambobus cognomen erat,  et  Catones, , , , ."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Aelio"}, {"@n": "3", "foreName": "P.", "surname": "Sulpicius", "addName": "Galba"}, {"@n": "3", "foreName": "C.", "surname": "Aurelius", "addName": "Cotta"}, {"@n": "3", "foreName": "Q.", "surname": "Minucius", "addName": "Rufus"}, {"@n": "3", "foreName": "L.", "surname": "Furius", "addName": {"@n": "added", "#text": "Purpurio"}}, {"@n": "3", "foreName": "Q.", "surname": "Fulvius", "addName": {"@n": "added", "#text": "Gillo"}}, {"@n": "3", "foreName": "C.", "surname": "Sergius", "addName": "Plautus"}, {"@n": "3", "foreName": "L.", "surname": "Valerio", "addName": "Flacco"}, {"@n": "2", "foreName": "P.", "surname": "Scipio"}, {"@n": "3", "foreName": "L.", "surname": "Apustio", "addName": "Fullone"}, {"@n": "3", "foreName": "Q.", "surname": "Minucio", "addName": "Rufo"}], "pb": {"@id": "vol.7.1.p.8", "@n": "notedatea"}, "note": {"date": "a. u. c. 553. 554."}, "#text": "per eos dies  consule comitia habente creati consules , . praetores exinde facti , , , .\n\n ludi Romani scaenici eo anno magnifice apparateque facti ab aedilibus curulibus  et L.  Quinctio Flaminino;\n\n biduum instauratum est; frumentique vim ingentem, quod ex Africa  miserat, quaternis aeris populo cum summa fide et gratia diviserunt.\n\n et plebeii ludi ter toti instaurati ab aedilibus plebi  et , qui ex aedilitate praetor creatus erat. et Iovis epulum fuit ludorum causa."}, {"milestone": [{"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "persName": [{"@n": "3", "foreName": "P.", "surname": "Sulpicio", "addName": "Galba"}, {"@n": "2", "foreName": "C.", "surname": "Aurelio"}, {"@n": "2", "foreName": "P.", "surname": "Sulpicius"}, {"@n": "2", "foreName": "M.", "surname": "Aurelio"}, {"@n": "3", "foreName": "M.", "surname": "Valerio", "addName": "Laevino"}, {"@n": "2", "foreName": "P.", "surname": "Sulpicio"}, {"@n": "3", "foreName": "C.", "surname": "Sergius", "addName": "Plautus"}, {"@n": "4", "foreName": "Q.", "surname": "Fulvius", "addName": "Gillo"}, {"@n": "4", "foreName": "Q.", "surname": "Minucius", "addName": "Rufus"}, {"@n": "4", "foreName": "L.", "surname": "Furius", "addName": "Purpurio"}, {"@n": "2", "foreName": "Q.", "surname": "Baebius"}, {"@n": "2", "foreName": "P.", "surname": "Scipio"}, {"@n": "3", "foreName": "L.", "surname": "Furio", "addName": "Purpurioni"}, {"@n": "3", "foreName": "Q.", "surname": "Minucio", "addName": "Rufo"}, {"@n": "3", "foreName": "Q.", "surname": "Fulvius", "addName": {"@n": "added", "#text": "Gillo"}}, {"@n": "2", "foreName": "P.", "surname": "Aelius"}, {"@n": "3", "foreName": "M.", "surname": "Valerio", "addName": "Faltoni"}], "pb": [{"@id": "vol.7.1.p.9", "@n": "notedatea"}, {"@id": "vol.7.1.p.10", "@n": "notedatea"}, {"@id": "vol.7.1.p.11", "@n": "notedatea"}, {"@id": "vol.7.1.p.12", "@n": "notedatea"}, {"@id": "vol.7.1.p.13", "@n": "notedatea"}, {"@id": "vol.7.1.p.14", "@n": "notedatea"}, {"@id": "vol.7.1.p.15", "@n": "notedatea"}, {"@id": "vol.7.1.p.16", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 201. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "hi": {"@rend": "italics", "#text": "aequabitis"}, "#text": "anno quingentesimo quinquagesimo primo ab urbe condita,   consulibus, bellum cum rege Philippo initum est, paucis mensibus post pacem Carthaginiensibus datam.\n\n omnium primum eam rem idibus Martiis, quo die tum consulatus inibatur,\n\n  consul rettulit, senatusque decrevit, uti consules maioribus hostiis rem divinam facerent  quibus diis ipsis videretur cum precatione ea:\n\n quod senatus populusque Romanus de re publica deque ineundo novo bello in animo haberet, ea res uti populo Romano sociisque ac nomini Latino bene ac feliciter eveniret; secundum rem divinam precationemque ut de re publica deque provinciis senatum consulerent.\n\n per eos dies opportune irritandis ad bellum animis et litterae ab  legato et  propraetore adlatae et Atheniensium nova legatio venit,\n\n quae regem appropinquare finibus suis nuntiaret, brevique non agros modo, sed urbem etiam in dicione eius futuram, nisi quid in Romanis auxilii foret.\n\n cum renuntiassent consules rem divinam rite peractam esse et precationi annuisse deos haruspices respondere laetaque exta fuisse et prolationem finium victoriamque et triumphum portendi, tum litterae Valerii Aureliique lectae et legati Atheniensium auditi.\n\n senatus inde consultum factum est, ut sociis gratiae agerentur, quo diu sollicitati ne obsidionis quidem metu fide decessissent;\n\n de auxilio mittendo tum responderi placere, cum consules provincias sortiti essent atque is consul, cui Macedonia provincia evenisset, ad populum tulisset, ut Philippo, regi Macedonum, indiceretur bellum.   provincia Macedonia sorti evenit,\n\n isque rogationem promulgavit, vellent iuberent Philippo regi Macedonibusque, qui sub regno eius essent, ob iniurias armaque illata sociis populi Romani bellum indici. alteri consulum Aurelio Italia provincia obtigit.\n\n praetores exinde sortiti sunt  urbanam,  Siciliam,  Bruttios,  Galliam.\n\n rogatio de bello Macedonico primis comitiis ab omnibus ferme centuriis antiquata est. id cum fessi diuturnitate et gravitate belli sua sponte homines taedio periculorum laborumque fecerant,\n\n tum  tribunus plebis, viam antiquam criminandi patres ingressus, incusaverat bella ex bellis seri, ne pace umquam frui plebs posset.\n\n aegre eam rem passi patres, laceratusque probris in senatu tribunus plebis, et consulem pro se quisque hortari, ut de integro comitia rogationi ferendae ediceret castigaretque segnitiam populi atque edoceret,\n\n quanto damno dedecorique dilatio ea belli futura esset.\n\n consul in campo Martio comitiis, priusquam centurias in suffragium mitteret, contione advocata \n\nignorare inquit mihi videmini, Quirites, non, utrum bellum an pacem habeatis, vos consulineque enim liberum id vobis Philippus permittet, qui terra marique ingens bellum molitur, sed, utrum in Macedoniam legiones transportetis, an hostes in Italiam accipiatis.\n\n hoc quantum intersit, si numquam alias, [Punico] proximo certe bello experti estis. quis enim dubitat, quin, si Saguntinis obsessis fidemque nostram inplorantibus inpigre tulissemus opem, sicut patres nostri Mamertinis tulerant, totum in Hispaniam aversuri bellum fuerimus, quod cunctando cum summa clade nostra in Italiam accepimus?\n\n ne illud quidem dubium est, quin hunc ipsum Philippum, pactum iam per legatos litterasque cum Hannibale, ut in Italiam traiceret, misso cum classe Laevino, qui ultro ei bellum inferret, in Macedonia continuerimus.\n\n et quod tunc fecimus, cum hostem Hannibalem in Italia haberemus, id nunc pulso Italia Hannibale, devictis  Carthaginiensibus cunctamur facere?\n\n patiamur expugnandis Athenis, sicut Sagunto expugnando Hannibalem passi sumus, segnitiam nostram experiri regem:\n\n non quinto inde mense, quem ad modum ab Sagunto Hannibal, sed quinto [inde] die, quam ab Corintho solverit naves, in Italiam perveniet.\n\n ne aequaveritis Hannibali Philippum nec Carthaginiensibus Macedonas; Pyrrho certe aequabitis.  dico? quantum vel vir viro vel gens genti praestat! minima accessio semper Epirus regno Macedoniae fuit et hodie est.\n\nPeloponnesum totam in dicione Philippus habet Argosque ipsos, non vetere fama magis quam morte Pyrrhi nobilitatos.\n\n nostra nunc compara. quanto magis florentem Italiam, quanto magis integras res, salvis ducibus, salvis tot exercitibus, quos Punicum postea bellum absumpsit, adgressus Pyrrhus tamen\n\n concussit et victor prope ad ipsam urbem Romanam venit! nec Tarentini modo oraque illa Italiae, quam maiorem Graeciam vocant, ut linguam, ut nomen secutos crederes, sed Lucanus et Bruttius et Samnis ab nobis defecerunt.\n\n haec vos, si Philippus in Italiam transmiserit, quietura aut mansura in fide creditis? manserunt enim Punico postea bello. numquam isti populi, nisi cum deerit, ad quem desciscant, ab nobis non deficient.\n\n si piguisset vos in Africam traicere, hodie in Italia Hannibalem et Carthaginiensis hostis haberetis. Macedonia potius quam Italia bellum habeat;\n\n hostium urbes agrique ferro atque igni vastentur; experti iam sumus foris nobis quam domi feliciora potentioraque arma esse. ite in suffragium bene iuvantibus divis et, quae patres censuerunt, sed etiam dii immortales,\n\n qui mihi sacrificanti precantique, ut hoc bellum mihi, senatui vobisque, sociis ac nomini Latino, classibus exercitibusque nostris bene ac feliciter eveniret, laeta omnia prosperaque portendere.\n\n ab hac oratione in suffragium missi, uti rogaret, bellum iusserunt.\n\n supplicatio inde a consulibus in triduum ex senatus consulto indicta est, obsecratique circa omnia pulvinaria dii, ut, quod bellum cum Philippo populus iussisset, id bene ac feliciter eveniret,\n\n consultique fetiales ab consule Sulpicio, bellum, quod indiceretur regi Philippo, utrum ipsi utique nuntiari iuberent, an satis esset, in finibus regni quod proximum praesidium esset, eo nuntiari. fetiales decreverunt, utrum eorum fecisset, recte  facturum.\n\n consuli a patribus permissum, ut, quem videretur ex iis, qui extra senatum essent, legatum mitteret ad bellum regi indicendum.\n\n tum de exercitibus consulum praetorumque actum. consules binas legiones scribere iussi, veteres dimittere exercitus.\n\nSulpicio, cui novum ac magni nominis bellum decretum erat, permissum, ut de exercitu, quem  ex Africa deportasset, voluntarios, quos posset, duceret; invitum ne quem militem veterem ducendi ius esset.\n\n praetoribus  et  quina milia socium Latini nominis consules darent, quibus praesidiis alter Galliam, alter Bruttios provinciam obtineret.\n\n  ipse iussus ex eo exercitu, quem  consul habuisset, ut quisque minime multa stipendia haberet, legere, donec et ipse quinque milia socium ac nominis Latini effecisset:\n\n id praesidii Siciliae provinciae esset. , qui praetor priore anno Campaniam provinciam habuerat, prorogatum in annum imperium est, uti propraetor in Sardiniam traiceret:\n\n is quoque de exercitu, qui ibi esset, quinque milia socium nominis Latini, qui eorum minime multa stipendia haberent, legeret.\n\n et consules duas urbanas legiones scribere iussi, quae, si quo res posceret, multis in Italia contactis gentibus Punici belli societate iraque inde tumentibus, mitterentur. sex legionibus Romanis eo anno usura res publica erat."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "vol.7.1.p.17", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 200."}, "#text": "in ipso adparatu belli legati a rege Ptolomaeo venerunt, qui nuntiarent Athenienses adversus Philippum petisse ab rege auxilium;\n\n ceterum, etsi communes socii sint, tamen nisi ex auctoritate populi Romani neque classem neque exercitum defendendi aut oppugnandi cuiusquam causa regem in Graeciam missurum esse;\n\n vel quieturum eum in regno, si populo Romano socios defendere libeat, vel Romanos quiescere, si malint, passurum atque ipsum auxilia, quae facile adversus Philippum tueri Athenas possent, missurum.\n\n gratiae regi ab senatu actae responsumque tutari socios populo Romano in animo esse; si qua re ad id bellum opus sit, indicaturos regi regnique eius opes scire subsidia firma ac fidelia suae rei publicae esse.\n\n munera deinde legatis in singulos quinum milium aeris ex senatus consulto missa."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "hi": {"@rend": "italics", "#text": "licere; ex certa voveri"}, "pb": {"@id": "vol.7.1.p.18", "@n": "notedatea"}, "note": {"date": "a. u. c. 554."}, "#text": "cum dilectum consules haberent pararentque, quae ad bellum opus essent, civitas religiosa, in principiis maxime novorum bellorum,\n\n supplicationibus habitis iam et obsecratione circa omnia pulvinaria facta, ne quid praetermitteretur, quod aliquando factum esset, ludos Iovi donumque vovere consulem, cui provincia Macedonia evenisset, iussit.\n\n moram voto publico Licinius pontifex maximus attulit, qui negavit ex incerta pecunia vovere  debere, quia ea pecunia non posset in bellum usui esse seponique statim deberet nec cum alia pecunia misceri; quod si factum esset, votum rite solvi non posse.\n\n quamquam et res et auctor movebat, tamen ad collegium pontificum referre consul iussus, si posset recte votum incertae pecuniae suscipi. posse rectiusque etiam esse pontifices decreverunt.\n\n vovit in eadem verba consul praeeunte maximo pontifice, quibus antea quinquennalia vota suscipi solita erant,\n\n praeterquam quod tanta pecunia, quantam tum, cum solveretur, senatus censuisset, ludos donaque facturum vovit. octiens ante ludi magni de certa pecunia voti erant; hi primi de incerta."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}], "pb": [{"@id": "vol.7.1.p.19", "@n": "notedatea"}, {"@id": "vol.7.1.p.20", "@n": "notedatea"}, {"@id": "vol.7.1.p.21", "@n": "notedatea"}, {"@id": "vol.7.1.p.22", "@n": "notedatea"}], "persName": [{"@n": "3", "foreName": "L.", "surname": "Furius", "addName": {"@n": "added", "#text": "Purpurio"}}, {"@n": "2", "foreName": "C.", "surname": "Aurelius"}, {"@n": "2", "foreName": "Q.", "surname": "Minucio"}, {"@n": "3", "foreName": "C.", "surname": "Terentius", "addName": {"@n": "added", "#text": "Varro"}}, {"@n": "2", "foreName": "Sp.", "surname": "Lucretius"}, {"@n": "2", "foreName": "Cn.", "surname": "Octavius"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "#text": "omnium animis in bellum Macedonicum versis repente, nihil minus eo tempore timentibus, Gallici tumultus fama exorta.\n\nInsubres Cenomanique et Boii excitis Celinibus Ilvatibusque et ceteris Ligustinis populis Hamilcare Poeno duce, qui in iis locis de Hasdrubalis exercitu substiterat, Placentiam invaserant;\n\n et direpta urbe ac per iram magna ex parte incensa, vix duobus milibus hominum inter incendia ruinasque relictis, traiecto Pado ad Cremonam diripiendam pergunt.\n\n vicinae urbis audita clades spatium colonis dedit ad claudendas portas praesidiaque per muros disponenda, ut obsiderentur tamen prius quam expugnarentur nuntiosque mitterent ad praetorem Romanum.\n\n  tum provinciae praeerat cetero ex senatus consulto exercitu dimisso praeter quinque milia socium ac Latini nominis; cum iis copiis in proxima regione provinciae circa Ariminum substiterat. is tum senatui scripsit, quo in tumultu provincia esset:\n\n duarum coloniarum, quae ingentem illam tempestatem Punici belli subterfugissent, alteram captam ac direptam ab hostibus, alteram oppugnari;\n\n nec in exercitu suo satis praesidii colonis laborantibus fore, nisi quinque milia socium quadraginta milibus hostiumtot enim in armis essetrucidanda obicere velit, et tanta sua clade iam inflatos excidio coloniae Romanae augeri hostium animos.\n\n his litteris recitatis decreverunt, ut  consul exercitum, cui in Etruriam ad conveniendum diem edixerat,\n\nArimini eadem die adesse iuberet et aut ipse, si per commodum rei publicae posset, ad opprimendum Gallicum tumultum proficisceretur aut  praetori scriberet,\n\n ut, cum ad eum legiones ex Etruria venissent, missis in vicem earum quinque milibus sociorum, quae interim Etruriae praesidio essent, proficisceretur ipse ad coloniam liberandam obsidione.\n\n legatos item mittendos in Africam censuerunt, eosdem Carthaginem, eosdem in Numidiam ad Masinissam:\n\nCarthaginem, ut nuntiarent civem eorum Hamilcarem relictum in Galliahaud satis scire ex Hasdrubalis prius, an ex Magonis postea exercitubellum contra foedus facere,\n\n exercitus Gallorum Ligurumque excivisse ad arma contra populum Romanum; eum, si pax placeret, revocandum illis et dedendum populo Romano esse.\n\n simul nuntiare iussi perfugas sibi non omnis redditos esse, ac magnam partem eorum palam Carthagini obversari dici; quos comprehendi conquirique debere, ut sibi ex foedere restituantur. haec ad Carthaginienses mandata.\n\nMasinissae gratulari iussi, quod non patrium modo recuperasset regnum, sed parte florentissima Syphacis finium adiecta etiam auxisset.\n\n nuntiare praeterea iussi bellum cum rege Philippo susceptum, quod Carthaginienses auxiliis iuvisset iniuriasque inferendo sociis populi Romani flagrante bello Italia coegisset classes exercitusque in Graeciam mitti et distinendo copias causa in primis fuisset serius in Africam traiciendi; peterentque, ut ad id bellum mitteret auxilia Numidarum equitum.\n\n dona ampla data, quae ferrent regi, vasa aurea argenteaque,\n\n toga purpurea et palmata tunica cum eburneo scipione et toga praetexta cum curuli sella; iussique polliceri, si quid eis ad firmandum augendumque regnum opus esse indicasset, enixe id populum Romanum merito eius praestaturum.\n\nVerminae quoque, Syphacis filii, legati per eos dies senatum adierunt excusantes errorem adulescentiamque et culpam omnem in fraudem Carthaginiensium avertentes:\n\n et Masinissam Romanis ex hoste amicum factum; Verminam quoque adnisurum, ne officiis in populum Romanum aut a Masinissa aut ab ullo alio vincatur; petere, ut rex sociusque et amicus ab senatu appellaretur.\n\n responsum legatis est, et patrem eius Syphacem sine causa ex socio et amico hostem repente populi Romani factum, et eum ipsum rudimentum adulescentiae bello lacessentem Romanos posuisse.\n\n itaque pacem illi prius petendam ab populo Romano esse, quam ut rex sociusque et amicus appelletur; nominis eius honorem pro magnis erga se regum meritis dare populum Romanum consuesse.\n\n legatos Romanos in Africa fore, quibus mandaturum senatum, ut Verminae pacis dent leges, liberum  arbitrium eius populo Romano permittenti; si quid ad eas addi, demi mutarive vellet, rursus ab senatu ei postulandum fore.\n\n legati cum iis mandatis in Africam missi , , . quinqueremes singulis datae."}, {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Minucii"}, {"@n": "2", "foreName": "C.", "surname": "Aurelio"}, {"@n": "2", "foreName": "M.", "surname": "Pomponius"}, {"@n": "2", "foreName": "C.", "surname": "Claudio"}, {"@n": "2", "foreName": "M.", "surname": "Livio"}, {"@n": "2", "foreName": "C.", "surname": "Aurelius"}, {"@n": "3", "foreName": "P.", "surname": "Licinius", "addName": "Tegula"}], "pb": [{"@id": "vol.7.1.p.23", "@n": "notedatea"}, {"@id": "vol.7.1.p.24", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "#text": "litterae deinde in senatu recitatae sunt  praetoris, cui Bruttii provincia erat: pecuniam Locris ex Proserpinae thensauris nocte clam sublatam, nec, ad quos pertineat facinus, vestigia ulla extare.\n\n indigne passus senatus non cessari ab sacrilegiis, et ne Pleminium quidem, tam clarum recensque noxae simul ac poenae exemplum, homines deterrere.\n\n  consuli negotium datum, ut ad praetorem in Bruttios scriberet senatui placere, quaestionem de expilatis thensauris eodem exemplo haberi, quo  praetor triennio ante habuisset;\n\n quae inventa pecunia esset, reponi; si quo minus inventum foret, expleri, ac piacularia, si videretur, sicut ante pontifices censuissent,  fieri.\n\n curam expiandae violationis eius templi prodigia etiam sub idem tempus pluribus locis nuntiata accenderunt. in Lucanis caelum arsisse adferebant, Priverni sereno per diem totum rubrum solem fuisse, Lanuvi in templo Sospitae Iunonis nocte strepitum ingentem exortum.\n\n iam animalium obsceni fetus pluribus locis nuntiabantur: in Sabinis incertus infans natus, masculus an femina esset, alter sedecim iam annorum item ambiguo sexu inventus;\n\nFrusinone agnus cum suillo capite, Sinuessae porcus cum capite humano natus, in Lucanis in agro publico eculeus cum quinque pedibus.\n\n foeda omnia et deformia errantisque in alienos fetus naturae visa; ante omnia abominati semimares iussique in mare extemplo deportari, sicut proxime   consulibus deportatus similis prodigii fetus erat.\n\n nihilo minus decemviros adire libros de portento eo iusserunt. decemviri ex libris res divinas easdem, quae proxime secundum id prodigium factae essent, imperarunt. carmen praeterea ab ter novenis virginibus cani per urbem iusserunt donumque Iunoni reginae ferri.  ea uti fierent,  consul ex decemvirorum responso curavit.\n\n carmen, sicut patrum memoria Livius, ita tum condidit ."}, {"milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Minucio"}, {"@n": "2", "foreName": "M.", "surname": "Valerio"}, {"@n": "2", "foreName": "M.", "surname": "Claudio"}], "pb": [{"@id": "vol.7.1.p.25", "@n": "notedatea"}, {"@id": "vol.7.1.p.26", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "#text": "expiatis omnibus religionibusnam etiam Locris sacrilegium pervestigatum ab  erat, pecuniaque ex bonis noxiorum in thensauros repositacum consules in provincias proficisci vellent,\n\n privati frequentes, quibus ex pecunia, quam   consulibus mutuam dederant, tertia pensio debebatur eo anno,\n\n adierunt senatum, quia consules, cum ad novum bellum, quod magna classe magnisque exercitibus gerendum esset, vix aerarium sufficeret, negaverant esse, unde iis in  praesentia solveretur.\n\n senatus querentes eos non sustinuit: si in Punicum bellum pecunia data in Macedonicum quoque bellum uti res publica vellet, aliis ex aliis orientibus bellis quid aliud quam publicatam pro beneficio tamquam noxia suam pecuniam fore?\n\n cum et privati aecum postularent, nec tamen solvendo aere alieno res publica esset, quod medium inter aecum et utile erat decreverunt, ut,\n\n quoniam magna pars eorum agros volgo venales esse diceret et sibimet emptis opus esse, agri publici, qui intra quinquagesimum lapidem esset, copia iis fieret:\n\n consules agrum aestimaturos et in iugera asses vectigal testandi causa publicum agrum esse imposituros,\n\n ut, si quis, cum solvere posset populus, pecuniam habere quam agrum mallet, restitueret agrum populo.\n\n laeti eam condicionem privati accepere; trientabulumque is ager, quia pro tertia parte pecuniae datus erat, appellatus."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "2", "foreName": "P.", "surname": "Sulpicius"}, {"@n": "2", "foreName": "Cn.", "surname": "Cornelii"}, {"@n": "3", "foreName": "C.", "surname": "Claudius", "addName": {"@n": "added", "#text": "Cento"}}], "pb": {"@id": "vol.7.1.p.27", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 200."}, "#text": "tum  secundum vota in Capitolio nuncupata\n\n paludatis lictoribus profectus ab urbe Brundisium venit et veteribus militibus voluntariis ex Africano exercitu in legiones discriptis navibusque ex classe  electis altero die, quam a Brundisio solvit, in Macedoniam traiecit.\n\n ibi ei praesto fuere Atheniensium legati orantes, ut se obsidione eximeret. missus extemplo Athenas est  cum viginti longis  navibus et mille militum.\n\n neque enim ipse rex Athenas obsidebat; eo maxime tempore Abydum oppugnabat, iam cum Rhodiis et Attalo navalibus certaminibus, neutro feliciter proelio, vires expertus;\n\n sed animos ei faciebat praeter ferociam insitam foedus ictum cum Antiocho, Syriae rege, divisaeque iam cum eo Aegypti opes, cui morte audita Ptolomaei regis ambo imminebant."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.7.1.p.28", "@n": "notedatea"}, {"@id": "vol.7.1.p.29", "@n": "notedatea"}, {"@id": "vol.7.1.p.30", "@n": "notedatea"}, {"@id": "vol.7.1.p.31", "@n": "notedatea"}], "note": [{"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}], "hi": {"@rend": "italics", "#text": "cum"}, "#text": "contraxerant autem sibi cum Philippo bellum Athenienses haudquaquam digna causa, dum ex vetere fortuna nihil praeter animos servant.\n\nAcarnanes duo iuvenes per initiorum dies non initiati templum Cereris inprudentes religionis cum cetera turba ingressi sunt.\n\n facile eos sermo prodidit absurde quaedam percunctantis, deductique ad antistites templi, cum palam esset per errorem ingressos, tamquam ob infandum scelus interfecti sunt.\n\n id tam foede atque hostiliter factum gens Acarnanum ad Philippum detulit impetravitque ab eo, ut datis Macedonum auxiliis bellum se inferre Atheniensibus pateretur.\n\n hic exercitus primo terram Atticam ferro ignique depopulatus cum omnis generis praeda in Acarnaniam rediit. et irritatio quidem animorum ea prima fuit; postea iustum bellum decretis civitatis ultro indicendo factum.\n\nAttalus enim rex Rhodiique persecuti cedentem in Macedoniam Philippum cum Aeginam venissent, rex Piraeum renovandae confirmandaeque cum Atheniensibus societatis causa  traiecit.\n\n civitas omnis obviam effusa cum coniugibus ac liberis, sacerdotes  insignibus suis intrantem urbem ac di prope ipsi exciti sedibus suis acceperunt.\n\n in contionem extemplo populus vocatus, ut rex, quae vellet, coram ageret; deinde ex dignitate magis visum scribere eum,\n\n de quibus videretur, quam praesentem aut referendis suis in civitatem beneficiis erubescere aut significationibus adclamationibusque multitudinis adsentatione immodica pudorem onerantis.\n\n in litteris autem, quae missae in contionem recitataeque sunt, commemoratio erat beneficiorum primum in civitatem suorum, deinde rerum, quas adversus Philippum gessisset,\n\n ad postremum adhortatio capessendi belli, dum se, dum Rhodios, tum quidem dum etiam Romanos haberent: nequiquam postea, si tum cessassent praetermissam occasionem quaesituros.\n\nRhodii deinde legati auditi sunt; quorum recens erat beneficium, quod naves longas quattuor Atheniensium, captas nuper ab Macedonibus recuperatasque, remiserant. itaque ingenti consensu bellum adversus Philippum decretum.\n\n honores regi primum Attalo immodici, deinde et Rhodiis habiti. tum primum mentio inlata de tribu, quam Attalida appellarent, ad decem veteres tribus addenda, et Rhodiorum populus corona aurea virtutis ergo donatus,\n\n civitasque Rhodiis data, quem ad modum Rhodii prius Atheniensibus dederant.\n\n secundum haec rex Attalus Aeginam ad classem se recipit; Rhodii Ciam ab Aegina, inde per insulas Rhodum navigarunt omnibus praeter Andrum Parumque et Cythnum, quae praesidiis Macedonum tenebantur, in societatem acceptis.\n\nAttalum Aeginae missi in Aetoliam nuntii expectatique inde legati aliquamdiu nihil agentem  tenuere.\n\n sed neque illos excire ad arma potuit, gaudentes utcumque composita cum Philippo pace, et ipse Rhodiique, cum, si institissent Philippo, egregium liberatae per se Graeciae titulum habere potuissent,\n\n patiendo rursus eum in Hellespontum traicere occupantemque Thraeciae opportuna loca vires colligere bellum aluere gloriamque eius gesti perfectique Romanis concesserunt."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.7.1.p.32", "@n": "notedatea"}, {"@id": "vol.7.1.p.33", "@n": "notedatea"}, {"@id": "vol.7.1.p.34", "@n": "notedatea"}], "note": [{"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "hi": {"@rend": "italics", "#text": "obsedit,"}, "#text": "Philippus magis regio animo est usus; qui cum Attalum Rhodiosque hostis non sustinuisset, ne Romano quidem, quod imminebat,\n\n bello territus Philocle quodam ex praefectis suis cum duobus milibus peditum, equitibus ducentis ad populandos Atheniensium agros misso,\n\n classe tradita Heraclidi, ut Maroneam peteret, ipse terra eodem cum expeditis duobus milibus peditum, equitibus ducentis pergit.\n\n et Maroneam quidem primo impetu expugnavit; Aenum inde cum magno labore  postremo per proditionem Callimedis, praefecti Ptolomaei, cepit. deinceps alia castella, Cypsela et Doriscon et Serrheum, occupat.\n\n inde progressus ad Chersonesum Elaeunta et Alopeconnesum tradentibus ipsis recipit; Callipolis quoque et Madytos dedita et castella quaedam ignobilia;\n\nAbydeni ne legatis quidem admissis regi portas clauserunt. ea oppugnatio diu Philippum tenuit, eripique ex obsidione, ni cessatum ab Attalo et Rhodiis foret, potuerunt.\n\nAttalus trecentos tantum milites in praesidium, Rhodii quadriremem unam ex classe, cum ad Tenedum staret, miserunt.\n\n eodem postea, cum iam vix sustinerent obsidionem, et ipse Attalus cum traiecisset, spem tantum auxilii ex propinquo ostendit neque terra neque mari adiutis sociis.\n\nAbydeni primo tormentis per muros dispositis non terra modo adeuntis aditu arcebant, sed navium quoque stationem infestam hosti faciebant;\n\n postea, cum et muri pars strata ruinis et ad interiorem raptim oppositum murum cuniculis iam  perventum esset, legatos ad regem de condicionibus tradendae urbis miserunt.\n\n paciscebantur autem, ut Rhodiam quadriremem cum sociis navalibus Attalique praesidium emitti liceret atque ipsis urbe excedere cum singulis vestimentis.\n\n quibus cum Philippus nihil pacati nisi omnia permittentibus respondisset, adeo renuntiata haec legatio ab indignatione simul ac desperatione iram accendit,\n\n ut ad Saguntinam rabiem versi matronas omnis in templo Dianae, pueros ingenuos virginesque, infantes etiam cum suis nutricibus in gymnasio includi iuberent,\n\n aurum et argentum in forum deferri, vestem pretiosam in navis Rhodiam Cyzicenamque, quae in portu erant, coici, sacerdotes victimasque adduci et altaria in medio poni.\n\n ibi delecti primum, qui, ubi caesam aciem suorum pro diruto muro pugnantem vidissent, extemplo coniuges liberosque interficerent, aurum argentum vestemque, quae in navibus esset,\n\n in mare deicerent, tectis publicis privatisque, quam plurimis locis possent, ignes subicerent;\n\n id se facinus perpetraturos praeeuntibus exsecrabile carmen  sacerdotibus iureiurando adacti; tum militaris aetas iurat neminem vivum nisi victorem acie excessurum.\n\n hi memores deorum adeo pertinaciter pugnaverunt, ut, cum proelium nox diremptura esset, rex prior, territus rabie eorum, pugna abstiterit.\n\n principes, quibus atrocior pars facinoris delegata erat, cum paucos et confectos vulneribus ac lassitudine superesse proelio cernerent, luce prima sacerdotes cum infulis ad urbem dedendam Philippo mittunt."}, {"milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "persName": {"@n": "2", "foreName": "M.", "surname": "Aemilius"}, "pb": [{"@id": "vol.7.1.p.35", "@n": "notedatea"}, {"@id": "vol.7.1.p.36", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "#text": "ante deditionem ex iis legatis, qui Alexandream missi erant,  trium consensu, minimus natu, audita obsidione Abydenorum ad Philippum venit. qui questus Attalo Rhodiisque arma illata,\n\n et quod tum maxime Abydum oppugnaret, cum rex ab Attalo et Rhodiis ultro se bello lacessitum diceret, num  Abydeni quoque\n\n inquit ultro tibi intulerunt arma? insueto vera audire ferocior oratio visa est, quam quae habenda apud regem esset. aetas inquit et forma et super omnia Romanum nomen te ferociorem facit.\n\n ego autem primum velim vos foederum memores servare mecum pacem; sin bello lacessitis, mihi quoque animos facere et regnum et Macedonum nomen haud minus quam Romanum nobile sentietis.\n\n ita dimisso legato Philippus auro, argento quaeque coacervata erant acceptis hominum praedam omnem amisit.\n\n tanta enim rabies multitudinem invasit, ut repente, proditos rati qui pugnantes mortem occubuissent periuriumque alius alii exprobrantes et sacerdotibus maxime, qui, quos ad mortem devovissent, eorum deditionem vivorum hosti fecissent,\n\n repente omnes ad caedem coniugum liberorumque discurrerent seque ipsi per omnes vias leti interficerent. obstupefactus eo furore rex suppressit impetum militum et triduum se ad moriendum Abydenis dare dixit.\n\n quo spatio plura facinora in se victi ediderunt, quam infesti edidissent victores, nec, nisi quem vincula aut alia necessitas mori prohibuit, quisquam vivus in potestatem venit. Philippus imposito Abydi praesidio in regnum rediit.\n\n cum velut Sagunti excidium Hannibali, sic Philippo Abydenorum clades ad Romanum bellum animos fecisset, nuntii occurrerunt consulem iam in Epiro esse et Apolloniam terrestris copias, navalis Corcyram in hiberna deduxisse."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": {"@id": "vol.7.1.p.37", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 200."}, "#text": "inter haec legatis, qui in Africam missi erant, de Hamilcare, Gallici exercitus duce, responsum a Carthaginiensibus est nihil ultra se facere posse, quam ut exilio eum multarent, bona eius publicarent;\n\n perfugas et fugitivos, quos inquirendo vestigare potuerint, reddidisse et de ea re missuros legatos Romam, qui senatui satisfacerent. ducenta milia modium tritici Romam, ducenta ad exercitum in Macedoniam miserunt.\n\n inde in Numidiam ad reges profecti legati. dona data Masinissae mandataque edita.\n\n equites mille Numidae, cum duo milia daret, accepti. ipse in navis imponendos curavit et cum ducentis milibus modium tritici, ducentis hordei in Macedoniam misit. tertia legatio ad Verminam erat.\n\n is ad primos fines regni legatis obviam progressus, ut scriberent ipsi, quas vellent, pacis condiciones permisit:\n\n omnem pacem bonam iustamque fore sibi cum populo Romano. datae leges pacis, iussusque ad eam confirmandam mittere legatos Romam."}, {"milestone": [{"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": [{"@n": "3", "foreName": "L.", "surname": "Cornelius", "addName": "Lentulus"}, {"@n": "3", "foreName": "Ti.", "surname": "Sempronio", "addName": "Longo"}, {"@n": "2", "foreName": "L.", "surname": "Lentulus"}], "pb": {"@id": "vol.7.1.p.38", "@n": "notedatea"}, "note": {"date": "a. u. c. 554."}, "#text": "per idem tempus  pro consule ex Hispania rediit.\n\n qui cum in senatu res ab se per multos annos fortiter feliciterque gestas exposuisset postulassetque, ut triumphanti sibi invehi liceret in urbem,\n\n res triumpho dignas esse censebat senatus, sed exemplum a maioribus non accepisse, ut, qui neque dictator neque consul neque praetor res gessisset, triumpharet:\n\n pro consule illum Hispaniam provinciam, non consulem aut praetorem obtinuisse.\n\n decurrebatur tamen eo, ut ovans urbem iniret, intercedente  tribuno plebis, qui nihilo magis id more maiorum aut ullo exemplo futurum diceret.\n\n postremo victus consensu patrum tribunus cessit, et ex senatus consulto  ovans urbem est ingressus.\n\n argenti tulit [ex praeda] quadraginta tria milia pondo, auri duo milia quadringenta quinquaginta. militibus ex praeda centenos vicenos asses divisit."}, {"milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Furius"}, {"@n": "2", "foreName": "M.", "surname": "Furius"}, {"@n": "2", "foreName": "M.", "surname": "Caecilius"}, {"@n": "3", "foreName": "L.", "surname": "Valerius", "addName": "Flaccus"}, {"@n": "2", "foreName": "C.", "surname": "Laetorium"}, {"@n": "2", "foreName": "P.", "surname": "Titinium"}, {"@n": "2", "foreName": "L.", "surname": "Valerio"}, {"@n": "2", "foreName": "C.", "surname": "Aurelius"}], "hi": {"@rend": "italics", "#text": "etiam"}, "pb": [{"@id": "vol.7.1.p.39", "@n": "notedatea"}, {"@id": "vol.7.1.p.40", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "#text": "iam exercitus consularis ab Arretio Ariminum transductus erat et quinque milia socium Latini nominis ex Gallia in Etruriam transierant.\n\n itaque , magnis itineribus ab Arimino adversus Gallos Cremonam  tum obsidentes profectus, castra mille quingentorum passuum intervallo ab hoste posuit.\n\n occasio egregie rei gerendae fuit, si protinus de via ad castra oppugnanda duxisset;\n\n palati passim vagabantur per agros nullo satis firmo relicto praesidio. lassitudinem militum timuit, quod raptim ductum agmen erat.\n\nGalli clamore suorum ex agris revocati omissa praeda, quae in manibus erat, castra repetivere. [et] postero die in aciem progressi;\n\n nec Romanus moram pugnandi fecit. sed vix spatium instruendi fuit; eo cursu hostes in proelium venerunt.\n\n dextra alain alas divisum socialem exercitum habebatin  prima acie locata est, in subsidiis duae Romanae legiones.\n\n  dextrae alae, legionibus , equitibus legati omnes erantpraepositi. praetor secum duos legatos,\n\n  et , habebat, cum quibus circumspicere et obire ad omnis hostium subitos conatus posset.\n\n primo Galli omni multitudine in unum locum conixi obruere atque obterere sese dextram alam, quae prima erat, sperarunt posse.\n\n ubi id parum procedebat, circuire a cornibus et amplecti hostium aciem, quod in multitudine adversus paucos facile videbatur, conati sunt.\n\n id ubi vidit praetor, ut et ipse dilataret aciem, duas legiones ex subsidiis dextra laevaque alae, quae in prima acie pugnabat, circumdat aedemque Diiovi vovit, si eo die hostis fudisset.\n\n  imperat, ut parte una duarum legionum equites, altera sociorum equitatum in cornua hostium emittat nec circuire eos aciem patiatur;\n\n simul et ipse, ut extenuatam mediam diductis cornibus aciem Gallorum vidit, signa inferre confertos  milites et perrumpere ordines iubet.\n\n et cornua ab equitibus et medii a pedite pulsi. ac repente, cum in omni parte caede ingenti sternerentur, Galli terga verterunt fugaque effusa repetunt castra.\n\n fugientes persecutus eques; mox et legiones insecutae in castra impetum fecerunt.\n\n minus sex milia hominum inde effugerunt; caesa aut capta supra quinque et triginta milia cum signis militaribus septuaginta, carpentis Gallicis multa praeda oneratis plus ducentis.\n\nHamilcar, dux Poenus, eo proelio cecidit et tres imperatores nobiles Gallorum. Placentini captivi, ad duo milia liberorum capitum, redditi colonis.\n\n magna victoria laetaque Romae fuit.\n\n litteris adlatis supplicatio in triduum decreta est. Romanorum sociorumque ad duo milia eo proelio ceciderunt, plurimi dextrae alae, in quam primo impetu vis hostium ingens illata est.\n\n quamquam per praetorem prope debellatum erat, consul quoque , perfectis quae Romae agenda fuerant, profectus in Galliam victorem exercitum a praetore accepit."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "persName": {"@n": "2", "foreName": "C.", "surname": "Claudius"}, "pb": [{"@id": "vol.7.1.p.41", "@n": "notedatea"}, {"@id": "vol.7.1.p.42", "@n": "notedatea"}, {"@id": "vol.7.1.p.43", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}], "#text": "consul alter cum autumno ferme exacto in provinciam venisset, circa Apolloniam hibernabat.\n\n ab classe, quae Corcyrae subducta erat,  triremesque Romanae, sicut ante dictum est, Athenas missae cum Piraeum pervenissent, despondentibus iam animos sociis spem ingentem attulerant.\n\n nam et  terrestres ab Corintho quae per Megara incursiones in agros fieri solitae erant non fiebant,\n\n et praedonum a Chalcide naves, quae non mare solum infestum, sed etiam omnis maritumos agros Atheniensibus fecerant, non modo Sunium superare sed nec extra fretum Euripi committere aperto mari se audebant.\n\n supervenerunt his tres Rhodiae quadriremes, et erant Atticae tres apertae naves, ad tuendos maritimos agros comparatae. hac classe si urbs agrique Atheniensium defenderentur, satis in praesentia existimanti Claudio esse maioris etiam rei fortuna oblata est.\n\n exules ab Chalcide, regiorum iniuriis pulsi, attulerunt occupari Chalcidem sine certamine ullo posse;\n\n nam et Macedonas, quia nullus in propinquo sit hostium metus, vagari passim, et oppidanos, praesidio Macedonum fretos, custodiam urbis neglegere.  his auctoribus profectus quamquam Sunium ita mature pervenerat,\n\n ut inde provehi ad primas angustias Euboeae posset, ne superato promunturio conspiceretur, classem in statione usque ad noctem tenuit;\n\n primis tenebris movit et tranquillo pervectus Chalcidem paulo ante lucem, qua infrequentissima urbis sunt, paucis militibus turrim proximam murumque circa scalis cepit alibi sopitis custodibus, alibi nullo custodiente.\n\n progressi inde ad frequentia aedificiis loca custodibus interfectis refractaque porta ceteram multitudinem armatorum acceperunt.\n\n inde in totam urbem discursum est aucto etiam tumultu, quod circa forum ignis tectis iniectus erat.\n\n conflagrarunt et horrea regia et armamentarium cum ingenti apparatu machinarum tormentorumque. caedes inde passim fugientium pariter ac repugnantium fieri coepta est.\n\n nec ullo iam, qui militaris aetatis esset, non aut caeso aut fugato, Sopatro etiam Acarnane, praefecto praesidii, interfecto praeda omnis primo in forum collata, deinde in naves imposita.\n\n carcer etiam ab Rhodiis refractus, emissique captivi, quos Philippus tamquam in tutissimam custodiam condiderat.\n\n statuis inde regis deiectis truncatisque, signo receptui dato conscenderunt naves et Piraeum, unde profecti erant, redierunt.\n\n quod si tantum militum Romanorum fuisset, ut et Chalcis teneri et non deseri praesidium Athenarum potuisset, magna res principio statim  belli, Chalcis et Euripus adempta regi forent;\n\n nam ut terra Thermopylarum angustiae Graeciam, ita mari fretum Euripi claudit."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "hi": {"@rend": "italics", "#text": "rebus"}, "pb": [{"@id": "vol.7.1.p.44", "@n": "notedatea"}, {"@id": "vol.7.1.p.45", "@n": "notedatea"}, {"@id": "vol.7.1.p.46", "@n": "notedatea"}, {"@id": "vol.7.1.p.47", "@n": "notedatea"}, {"@id": "vol.7.1.p.48", "@n": "notedatea"}], "note": [{"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "#text": "Demetriade tum Philippus erat. quo cum esset nuntiata clades sociae urbis, quamquam serum auxilium perditis  erat, tamen,\n\n quae proxima auxilio est, ultionem petens, cum expeditis quinque milibus et trecentis equitibus extemplo profectus cursu prope Chalcidem contendit, haudquaquam dubius opprimi Romanos posse.\n\n a qua destitutus spe nec quicquam aliud quam ad deforme spectaculum semirutae ac fumantis sociae urbis cum venisset, paucis vix, qui sepelirent bello absumptos, relictis aeque raptim ac venerat transgressus ponte Euripum per Boeotiam Athenas ducit, pari incepto haud disparem eventum ratus responsurum.\n\n et respondisset, ni speculatorhemerodromos vocant Graeci, ingens die uno cursu emetientis spatium, contemplatus regium agmen ex specula quadam, praegressus nocte media Athenas pervenisset.\n\n idem ibi somnus eademque neglegentia erat, quae Chalcidem dies ante paucos prodiderat.\n\n excitati nuntio trepido et praetor Atheniensium et Dioxippus, praefectus cohortis mercede militantium auxiliorum, convocatis in forum militibus tuba signum ex arce dari iubent, ut hostis adesse omnes scirent.\n\n ita undique ad portas, ad muros discurrunt. paucas post horas Philippus, aliquanto tamen ante lucem, appropinquans urbi, conspectis luminibus crebris et fremitu hominum trepidantium, ut in tali tumultu,\n\n exaudito sustinuit signa et considere ac conquiescere agmen iussit vi aperta propalam usurus, quando parum dolus profuerat.\n\n ab Dipylo accessit. porta ea, velut in ore urbis posita, maior aliquanto patentiorque quam ceterae est, et intra eam extraque latae viae sunt, ut et oppidani derigere aciem a foro ad portam possent, et extra limes mille ferme passus longus, in Academiae gymnasium ferens, pediti equitique hostium liberum spatium praeberet.\n\n eo limite Athenienses cum Attali praesidio et cohorte Dioxippi acie intra portam instructa signa extulerunt.\n\n quod ubi Philippus vidit, habere se hostis in potestate ratus et diu optata caedeneque enim ulli Graecarum civitatium infestior pugnarent scirentque ibi signa,\n\n ibi aciem esse debere, ubi rex esset, concitat ecum non ira tantum,\n\n sed etiam gloria elatus, quod ingenti turba completis etiam ad spectaculum muris conspici se pugnantem egregium ducebat.\n\n aliquantum ante aciem cum equitibus paucis evectus in medios hostis ingentem cum suis ardorem, tum pavorem hostibus iniecit.\n\n plurimos manu sua comminus eminusque vulneratos compulsosque in portam consecutus et ipse, cum maiorem in angustiis trepidantium edidisset caedem, in temerario incepto tutum tamen receptum habuit,\n\n quia, qui in turribus portae erant, sustinebant tela, ne in permixtos hostibus suos conicerent.\n\n intra muros deinde tenentibus milites Atheniensibus Philippus signo receptui dato castra ad Cynosargestemplum Herculis gymnasiumque et lucus erat circumiectus\n\nposuit. sed et Cynosarges et Lycium et quidquid sancti amoenive circa urbem erat incensum est, dirutaque non tecta solum, sed etiam sepulcra, nec divini humanive iuris quicquam prae impotenti ira est servatum.\n\n postero die cum primo clausae fuissent portae, deinde subito apertae, quia praesidium Attali ab Aegina Romanique ab Piraeo intraverant urbem, castra ab urbe rettulit rex tria ferme milia passuum.\n\n inde Eleusinem profectus spe improviso templi castellique, quod et imminet et circumdatum est templo, capiendi, cum haudquaquam neglectas custodias animadvertisset et classem a Piraeo subsidio venire, omisso incepto Megara ac protinus Corinthum ducit et, cum Argis Achaeorum concilium esse audisset, inopinantibus Achaeis contioni ipsi supervenit.\n\n consultabant de bello adversus Nabim, tyrannum Lacedaemoniorum, qui tralato imperio a Philopoemene ad Cycliadam, nequaquam parem illi ducem, dilapsa cernens Achaeorum auxilia, redintegraverat bellum agrosque finitimorum vastabat et iam urbibus quoque erat terribilis.\n\n adversus hunc hostem cum, quantum ex quaque civitate militum scriberetur, consultarent, Philippus dempturum se eis curam, quod ad Nabim et Lacedaemonios attineret, pollicitus nec tantum agros sociorum populationibus prohibiturum,\n\n sed terrorem omnem belli in ipsam Laconicam ducto eo extemplo exercitu tralaturum.\n\n haec oratio cum ingenti adsensu hominum acciperetur, ita tamen aequum est inquit me vestra meis armis tutari, ne mea interim nudentur praesidiis.\n\n itaque, si vobis videtur, tantum parate militum, quantum ad Oreum et Chalcidem et Corinthum tuenda satis sit, ut meis ab tergo tutis securus bellum Nabidi inferam et Lacedaemoniis.\n\n non fefellit Achaeos, quo spectasset tam benigna pollicitatio auxiliumque oblatum adversus Lacedaemonios: id quaeri, ut obsidem Achaeorum iuventutem educeret ex Peloponneso ad inligandam Romano bello gentem.\n\n et id quidem coarguere Cycliadas, praetor Achaeorum, nihil attinere ratus, id modo cum dixisset, non licere legibus Achaeorum de  aliis rebus referre,\n\n quam propter quas convocati essent, decreto de exercitu parando adversus Nabim facto consilium fortiter ac libere habitum dimisit, inter adsentatores regios ante eam diem habitus.\n\nPhilippus, magna spe depulsus, voluntariis paucis militibus conscriptis Corinthum atque in Atticam terram rediit."}, {"milestone": [{"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "pb": [{"@id": "vol.7.1.p.49", "@n": "notedatea"}, {"@id": "vol.7.1.p.50", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "hi": {"@rend": "italics", "#text": "erat"}, "#text": "per eos ipsos dies, quibus Philippus in Achaia fuit, Philocles, praefectus regius, ex Euboea profectus cum duobus milibus Thracum Macedonumque ad depopulandos Atheniensium fines regione Eleusinis saltum Cithaeronis transcendit;\n\n inde dimidia parte militum ad praedandum passim per agros dimissa cum parte ipse occultus loco ad insidias opportuno consedit,\n\n ut, si ex castello ab Eleusine in praedantis suos impetus fieret, repente hostis effusos ex improviso adoriretur.\n\n non fefellere insidiae. itaque revocatis, qui discurrerant ad praedandum, militibus instructisque, ad oppugnandum castellum Eleusinem profectus cum multis inde vulneribus recessit Philippoque se venienti ex Achaia coniunxit.\n\n temptata et ab ipso rege oppugnatio eiusdem castelli est; sed naves Romanae a Piraeo venientes intromissumque praesidium absistere incepto coegerunt.\n\n diviso deinde exercitu rex cum parte Philoclem Athenas mittit, cum parte Piraeum pergit, ut, dum Philocles subeundo muros et comminanda oppugnatione contineret urbe Athenienses, ipsi Piraeum levi cum praesidio relictum expugnandi facultas esset.\n\n ceterum nihilo ei Piraei quam Eleusinis facilior iisdem fere defendentibus oppugnatio fuit. a Piraeo Athenas repente duxit.\n\n inde eruptione subita peditum equitumque inter angustias semiruti muri, qui bracchiis duobus Piraeum Athenis iungit,\n\n repulsus, omissa oppugnatione urbis, diviso cum Philocle rursus exercitu ad agros vastandos profectus, cum priorem populationem sepulcris circa urbem diruendis exercuisset, ne quid inviolatum relinqueret,\n\n templa deum, quae pagatim sacrata habebant, dirui atque incendi iussit;\n\n et ornata eo genere operum eximie terra Attica et copia domestici marmoris et ingeniis artificum  praebuit huic furori materiam.\n\n neque enim diruere modo ipsa templa ac simulacra evertere satis habuit, sed lapides quoque, ne integri cumularent ruinas, frangi iussit.\n\n et postquam non tam ira  satiata quam irae exercendae materia deerat, agro hostium in Boeotiam excessit nec aliud quicquam dignum memoria in Graecia egit."}, {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": {"@n": "2", "foreName": "L.", "surname": "Apustium"}, "pb": {"@id": "vol.7.1.p.51", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 200."}, "#text": "consul Sulpicius eo tempore inter Apolloniam ac Dyrrachium ad Apsum flumen habebat castra, quo arcessitum  legatum cum parte copiarum ad depopulandos hostium fines mittit.\n\nApustius, extrema Macedoniae populatus, Corrhago et Gerrunio et Orgesso castellis primo impetu captis ad Antipatream, in faucibus angustis sitam urbem, venit.\n\n ac primo evocatos principes ad colloquium, ut fidei Romanorum se committerent, perlicere est conatus; deinde, ubi magnitudine ac moenibus situque urbis freti dicta aspernabantur,\n\n vi atque armis adortus expugnavit puberibusque interfectis, praeda omni militibus concessa diruit muros atque urbem incendit.\n\n hic metus  Codrione, satis validum et munitum oppidum, sine certamine ut dederetur Romanis, effecit.\n\n praesidio ibi relicto Cnidusnomen propter alteram in Asia urbem quam oppidum notiusvi capitur. revertentem legatum ad consulem cum satis magna praeda Athenagoras quidam, regius praefectus, in transitu fluminis a novissimo agmine adortus postremos turbavit.\n\n ad quorum clamorem et trepidationem cum revectus equo propere legatus signa convertisset et coniectis in medium sarcinis aciem derexisset, non tulere impetum Romanorum militum regii. multi ex iis occisi, plures capti.\n\n legatus incolumi exercitu reducto ad consulem remittitur inde extemplo ad classem."}, {"milestone": [{"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "vol.7.1.p.52", "@n": "notedatea"}, {"@id": "vol.7.1.p.53", "@n": "notedatea"}], "note": [{"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}], "#text": "hac satis felici expeditione bello commisso reguli ac principes accolae Macedonum in castra Romana veniunt, Pleuratus Scerdilaedi filius et Amynander Athamanum rex et ex Dardanis Bato Longari filius.\n\n bellum suo nomine Longarus cum Demetrio, Philippi patre, gesserat. pollicentibus auxilia respondit consul, Dardanorum et Pleurati opera, cum exercitum in Macedoniam  induceret, se usurum;\n\nAmynandro Aetolos concitandos ad bellum attribuit. Attali legatisnam ii quoque per id tempus venerantmandat, ut Aeginae rex, ubi hibernabat, classem Romanam opperiretur, qua adiuncta bello maritimo, sicut ante, Philippum urgeret.\n\n ad Rhodios quoque missi legati, ut capesserent partem belli. nec Philippus segniusiam enim in Macedoniam pervenerat\n\nadparabat bellum. filium Persea, puerum admodum, datis ex amicorum numero, qui aetatem eius regerent, cum parte copiarum ad obsidendas angustias, quae ad Pelagoniam sunt, mittit.\n\nSciathum et Peparethum, haud ignobiles urbes, ne classi hostium praedae ac praemio essent, diruit. ad Aetolos mittit legatos, ne gens inquieta adventu Romanorum fidem mutaret."}, {"milestone": [{"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}, {"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": {"@n": "3", "foreName": "L.", "surname": "Furius", "addName": {"@n": "added", "#text": "Purpurio"}}, "pb": [{"@id": "vol.7.1.p.54", "@n": "notedatea"}, {"@id": "vol.7.1.p.55", "@n": "notedatea"}, {"@id": "vol.7.1.p.56", "@n": "notedatea"}, {"@id": "vol.7.1.p.57", "@n": "notedatea"}, {"@id": "vol.7.1.p.58", "@n": "notedatea"}, {"@id": "vol.7.1.p.59", "@n": "notedatea"}, {"@id": "vol.7.1.p.60", "@n": "notedatea"}, {"@id": "vol.7.1.p.61", "@n": "notedatea"}, {"@id": "vol.7.1.p.62", "@n": "notedatea"}, {"@id": "vol.7.1.p.63", "@n": "notedatea"}, {"@id": "vol.7.1.p.64", "@n": "notedatea"}], "hi": [{"@rend": "italics", "#text": "in"}, {"@rend": "italics", "#text": "sit"}], "note": [{"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "corr": {"@sic": "fagitati", "#text": "fatigati"}, "#text": "concilium Aetolorum stata die, quod Panaetolium vocant, futurum erat. huic ut occurrerent, et regis legati iter adcelerarunt, et a consule missus  legatus venit;\n\nAtheniensium quoque legati ad id concilium occurrerunt. primi Macedones, cum quibus recentissimum foedus erat, auditi sunt.\n\n qui  nulla nova re nihil se novi habere, quod adferrent, dixerunt; quibus enim de causis experta inutili societate Romana pacem cum Philippo fecissent, compositam semel pacem servare eos  debere.\n\n an imitari inquit unus ex legatis Romanorum licentiam, an levitatem dicam, mavultis? qui cum legatis vestris Romae responderi ita iussissent; quid ad nos venitis, Aetoli, sine quorum auctoritate pacem cum Philippo fecistis?\n\n, iidem nunc, ut bellum secum adversus Philippum geratis, postulant; et antea propter vos et pro vobis arma sumpta adversus eum simulabant, nunc vos in pace esse cum Philippo prohibent.\n\nMessanae ut auxilio essent, primo in Siciliam transcenderunt; iterum, ut Syracusas oppressas ab Carthaginiensibus in libertatem eximerent;\n\n et Messanam et Syracusas et totam Siciliam ipsi habent  vectigalemque provinciam securibus et fascibus subiecerunt.\n\n scilicet sicut vos Naupacti legibus vestris per magistratus a vobis creatos concilium habetis, socium hostemque libere quem velitis lecturi, pacem ac bellum arbitrio habituri vestro, sic Siculorum civitatibus Syracusas aut Messanam aut Lilybaeum indicitur concilium:\n\n praetor Romanus conventus agit; eo imperio evocati conveniunt; excelso in suggestu superba iura reddentem, stipatum lictoribus vident; virgae tergo, secures cervicibus imminent; et quotannis alium atque alium dominum sortiuntur.\n\n nec id mirari debent aut possunt, cum Italiae urbes Regium, Tarentum, Capuam, ne finitimas, quarum ruinis crevit urbs Roma, nominem, eidem subiectas videant imperio.\n\nCapua quidem, sepulcrum ac monumentum Campani populi, elato et extorri eiecto ipso populo, superest, urbs trunca sine senatu, sine plebe, sine magistratibus, prodigium, relicta crudelius habitanda, quam si deleta foret.\n\n furor est, si alienigenae homines, plus lingua et moribus et legibus quam maris terrarumque spatio discreti, haec tenuerint, sperare quicquam eodem statu mansurum.\n\nPhilippi regnum officere aliquid videtur libertati vestrae; qui, cum merito vestro vobis infensus esset, nihil a vobis ultra quam pacem petiit fidemque hodie pacis pactae desiderat.\n\n adsuefacite his terris legiones externas et iugum accipite: sero ac nequiquam, cum dominum Romanum habebitis, socium Philippum quaeretis.\n\nAetolos, Acarnanas, Macedonas, eiusdem linguae homines, leves ad tempus ortae causae diiungunt coniunguntque; cum alienigenis, cum barbaris aeternum omnibus Graecis bellum est eritque; natura enim, quae perpetua est, non mutabilibus in diem causis hostes sunt.\n\n sed unde coepit oratio mea, ibi desinet: hoc eodem loco iidem homines de eiusdem Philippi pace triennio ante decrevistis iisdem improbantibus eam pacem Romanis, qui nunc pactam et compositam turbare volunt. in qua consultatione nihil fortuna mutavit, cur vos mutetis, non video.\n\n secundum Macedonas ipsis Romanis ita concedentibus iubentibusque Athenienses, qui foeda passi iustius in crudelitatem saevitiamque regis invehi poterant, introducti sunt.\n\n deploraverunt vastationem populationemque miserabilem agrorum: neque id se queri, quod hostilia ab hoste passi forent; esse enim quaedam belli iura, quae ut facere, ita pati sit fas:\n\n sata exuri, dirui tecta, praedas hominum pecorumque agi misera magis quam indigna patienti esse;\n\n verum enim vero id se queri, quod is, qui Romanos alienigenas et barbaros vocet, adeo omnia simul divina humanaque iura polluerit, ut priore populatione cum infernis deis, secunda  cum superis bellum nefarium gesserit.\n\n omnia sepulcra monumentaque diruta esse in finibus suis, omnium nudatos manes, nullius ossa terra tegi.\n\n delubra sibi fuisse, quae quondam pagatim habitantes in parvis illis castellis vicisque consecrata ne in unam urbem quidem contributi maiores sui deserta reliquerint.\n\n circa ea omnia templa Philippum infestos circumtulisse ignes; semusta, truncata simulacra deum inter prostratos iacere postes templorum.\n\n qualem terram Atticam fecerit, exornatam quondam opulentamque, talem eum, si liceat, Aetoliam Graeciamque omnem facturum.\n\n urbis quoque suae similem deformitatem futuram fuisse, nisi Romani subvenissent. eodem enim scelere urbem colentis deos praesidemque arcis Minervam petitam, eodem Eleusine Cereris templum, eodem Piraei Iovem Minervamque;\n\n sed ab eorum non templis modo sed etiam moenibus vi atque armis repulsum in ea delubra, quae sola religione tuta fuerint, saevisse.\n\n itaque se orare atque obsecrare Aetolos, ut miseriti Atheniensium ducibus diis immortalibus, deinde Romanis, qui secundum deos plurimum possent, bellum susciperent.\n\n tum Romanus legatus: totam orationis meae formam Macedones primum, deinde Athenienses mutarunt.\n\n nam et Macedones, cum ad conquerendas Philippi iniurias in tot socias nobis urbes venissem, ultro accusando Romanos, defensionem ut accusatione potiorem haberem effecerunt,\n\n et Athenienses in deos inferos superosque nefanda atque inhumana scelera eius referendo quid mihi aut cuiquam reliquerunt, quod obicere ultra possim?\n\n eadem haec Cianos, Abydenos, Aenios, Maronitas, Thasios, Parios, Samios, Larisenses, Messenios hinc ex Achaia existimate queri, graviora acerbioraque eos, quibus nocendi maiorem facultatem habuit.\n\n nam quod ad ea attinet, quae nobis obiecit, nisi gloria digna sunt, fateor ea defendi non posse. Regium et Capuam et Syracusas nobis obiecit.\n\nregium Pyrrhi bello legio a nobis Reginis ipsis, ut mitteremus, orantibus in praesidium missa urbem, ad quam defendendam missa erat, per scelus possedit.\n\n comprobavimus ergo id facinus? an bello persecuti sceleratam legionem, in potestatem nostram redactam, tergo et cervicibus poenas sociis pendere cum coegissemus, urbem, agros suaque omnia cum libertate legibusque Reginis reddidimus?\n\nSyracusanis oppressis ab externis tyrannis, quo indignius esset, cum tulissemus opem et  prope per triennium terra marique urbe munitissima oppugnanda essemus, cum iam ipsi Syracusani servire tyrannis quam capi a nobis mallent, captam iisdem armis et liberatam urbem reddidimus.\n\n neque infitias imus Siciliam provinciam nostram esse et civitates, quae in parte Carthaginiensium fuerunt et uno animo cum illis adversus nos bellum gesserunt, stipendiarias nobis ac vectigales esse; quin contra hoc et vos et omnes gentes scire volumus, pro merito cuique erga nos fortunam esse.\n\n an Campanorum poenae, de qua ne ipsi quidem queri possunt, nos paeniteat? hi homines, cum pro iis bellum adversus Samnites per annos prope septuaginta cum magnis nostris cladibus gessissemus,\n\n ipsos foedere primum, deinde conubio atque cognationibus, postremo civitate nobis coniunxissemus,\n\n tempore nostro adverso primi omnium Italiae populorum, praesidio nostro foede interfecto, ad Hannibalem defecerunt, deinde indignati se obsideri a nobis Hannibalem ad oppugnandam Romam miserunt.\n\n horum si neque urbs ipsa neque homo quisquam superesset, quis id durius quam pro merito ipsorum statutum indignari posset?\n\n plures sibimet ipsi conscientia scelerum mortem consciverunt, quam ab nobis supplicio adfecti sunt. ceteris ita oppidum, ita agros ademimus,\n\n ut agrum locumque ad habitandum daremus, urbem innoxiam stare incolumem pateremur, ut, qui hodie videat eam, nullum oppugnatae captaeve ibi vestigium inveniat. sed quid ego Capuam dico, cum Carthagini victae pacem ac libertatem  dederimus?\n\n magis illud est periculum, ne nimis facile victis ignoscendo plures ob id ipsum ad experiundam adversus nos fortunam belli incitemus.\n\n haec pro nobis dicta sint, haec adversus Philippum, cuius domestica parricidia et cognatorum amicorumque caedes et libidinem inhumaniorem prope quam crudelitatem vos, quo propiores Macedoniae estis, melius nostis.\n\n quod ad vos attinet, Aetoli, nos pro vobis bellum suscepimus adversus Philippum, vos sine nobis cum eo pacem fecistis.\n\n et forsitan dicatis bello Punico occupatis nobis coactos metu vos leges pacis ab eo, qui tum plus poterat, accepisse; et nos, cum alia maiora urgerent, depositum a vobis bellum et ipsi omisimus.\n\n nunc et nos deum benignitate Punico perfecto bello totis viribus nostris in Macedoniam incubuimus, et vobis restituendi vos in amicitiam societatemque nostram fortuna oblata est, nisi perire cum Philippo quam vincere cum Romanis mavultis.\n\n haec dicta ab Romano cum essent, inclinatis omnium animis ad Romanos Damocritus, praetor Aetolorum, pecunia, ut fama est, ab rege accepta  nihil aut huic aut illi parti adsensus,\n\n rem magni discriminis consiliis nullam esse tam inimicam quam celeritatem dixit; celerem enim paenitentiam, sed eandem seram atque inutilem sequi, cum praecipitata raptim consilia neque revocari neque in integrum restitui possint.\n\n deliberationis eius, cuius ipse maturitatem expectandam putaret, tempus ita iam nunc statui posse: cum legibus cautum esset, ne de pace belloque nisi in Panaetolico et Pylaico  concilio ageretur,\n\n decernerent extemplo, ut praetor sine fraude, cum de bello et pace agere velit, advocet concilium, et quod tum referatur decernaturque ut perinde ius ratumque  ac si in Panaetolico aut Pylaico concilio actum esset.\n\n dimissis ita suspensa re legatis egregie consultum genti aiebat: nam utrius partis melior fortuna belli esset, ad eius societatem inclinaturos. haec in concilio Aetolorum acta."}, {"milestone": [{"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "vol.7.1.p.65", "@n": "notedatea"}, {"@id": "vol.7.1.p.66", "@n": "notedatea"}, {"@id": "vol.7.1.p.67", "@n": "notedatea"}, {"@id": "vol.7.1.p.68", "@n": "notedatea"}, {"@id": "vol.7.1.p.69", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}], "#text": "Philippus impigre terra marique parabat bellum. navalis copias Demetriadem in Thessaliam contrahebat;\n\nAttalum Romanamque classem principio veris ab Aegina ratus moturos, navibus maritumaeque orae praefecit Heraclidam, quem et ante praefecerat;\n\n ipse terrestris copias comparabat, magna se duo auxilia  Romanis detraxisse credens, ex una parte Aetolos, ex altera Dardanos, faucibus ad Pelagoniam a filio Perseo interclusis.\n\n ab consule non parabatur, sed gerebatur iam bellum. per Dassaretiorum fines exercitum ducebat, frumentum, quod ex hibernis extulerat, integrum vehens, quod in usum militi satis esset praebentibus agris.\n\n oppida vicique partim voluntate, partim metu se tradebant; quaedam vi expugnata, quaedam deserta in montis propinquos refugientibus barbaris inveniebantur.\n\n ad Lyncum stativa posuit prope flumen Bevum; inde frumentatum circa horrea Dassaretiorum mittebat. Philippus consternata quidem omnia circa pavoremque ingentem hominum cernebat, sed parum gnarus, quam partem petisset consul, alam equitum ad explorandum, quonam hostes iter intendissent, misit.\n\n idem error apud consulem erat; movisse ex hibernis regem sciebat, quam regionem petisset, ignorans.\n\n is quoque speculatum miserat equites. hae duae alae ex diverso, cum diu incertis itineribus vagatae per Dassaretios essent, tandem in unum iter convenerunt. neutros fefellit, ut fremitus procul hominum equorumque exauditus est, hostes appropinquare. itaque priusquam in conspectum venirent, equos armaque expedierant; nec mora, ubi primum hostem videre, concurrendi facta est.\n\n forte et numero et virtute, utpote lecti utrimque, haud impares, aequis viribus per aliquot horas pugnarunt. fatigatio ipsorum equorumque incerta victoria diremit proelium.\n\nMacedonum quadraginta equites, Romanorum quinque et triginta ceciderunt. neque eo magis explorati quicquam, in qua regione castra hostium essent, aut illi ad regem aut hi ad consulem rettulerunt;\n\n per transfugas cognitum est, quos levitas ingeniorum ad cognoscendas hostium res in omnibus bellis praebet.\n\nPhilippus aliquid et ad caritatem suorum et ut promptius pro eo periculum adirent ratus profecturum se,\n\n si equitum, qui ceciderant in expeditione, sepeliendorum curam habuisset, adferri eos in castra iussit, ut conspiceretur ab omnibus funeris honos.\n\n nihil tam incertum nec tam inaestimabile est quam animi multitudinis. quod promptiores ad subeundam omnem dimicationem videbatur facturum, id metum pigritiamque incussit;\n\n nam qui hastis sagittisque et rara lanceis facta vulnera vidissent, cum Graecis Illyriisque pugnare adsueti, postquam gladio Hispaniensi detruncata corpora, bracchiis cum humero abscisis, aut tota cervice desecta divisa a corpore capita patentiaque viscera et foeditatem aliam vulnerum viderunt,\n\n adversus quae tela quosque viros pugnandum foret, pavidi vulgo cernebant. ipsum quoque regem terror cepit nondum iusto proelio cum Romanis congressum.\n\n itaque revocato filio praesidioque, quod in faucibus Pelagoniae erat, ut iis copiis suas augeret, Pleurato Dardanisque iter in Macedoniam patefecit.\n\n ipse cum viginti milibus peditum, duobus milibus equitum ducibus transfugis ad' hostem profectus paulo plus mille passus a castris Romanis tumulum propinquum Athaco fossa ac vallo communivit;\n\n ac subiecta cernens Romana castra, admiratus esse dicitur et universam speciem castrorum et discripta suis quaeque partibus cum tendentium ordine tum itinerum intervallis et negasse barbarorum ea castra ulli videri posse.\n\n biduum consul et rex, alter alterius conatus expectantes, continuere suos intra vallum; tertio die Romanus omnis in aciem copias eduxit.\n\n rex [non] tam celerem aleam universi certaminis timens quadringentos TrallisIllyriorum id, sicut alio diximus loco, est genuset Cretenses trecentos, addito his peditibus pari numero equitum, cum duce Athenagora, uno ex purpuratis, ad lacessendos hostium equites misit.\n\n ab Romanis autemaberat acies eorum paulo plus quingentos passusvelites et equitum duae ferme alae emissae, ut numero quoque eques pedesque hostem aequarent.\n\n credere regii genus pugnae, quo adsueverant, fore, ut equites in vicem insequentes refugientesque nunc telis uterentur, nunc terga darent, Illyriorum velocitas ad excursiones et impetus subitos usui esset, Cretenses in invehentem se effuse hostem sagittas conicerent.\n\n turbavit hunc ordinem pugnandi non acrior quam  pertinacior impetus Romanorum;\n\n nam haud secus, quam si tota acie dimicarent, et velites emissis hastis comminus gladiis rem gerebant, et equites, ut semel in hostem evecti sunt, stantibus equis, partim ex ipsis equis, partim desilientes immiscentesque se peditibus pugnabant.\n\n ita nec eques regius equiti par erat, insuetus ad stabilem pugnam, nec pedes concursator et vagus et prope seminudus genere armorum veliti Romano parmam gladiumque habenti pariterque et ad se tuendum et ad hostem petendum armato.\n\n non tulere itaque dimicationem nec alia re quam velocitate tutantes se in castra refugerunt."}, {"milestone": [{"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "vol.7.1.p.70", "@n": "notedatea"}, "note": {"date": "a. u. c. 554."}, "#text": "uno deinde intermisso die, cum omnibus copiis equitum levisque armaturae pugnaturus rex esset, nocte caetratos, quos peltastas vocant, loco opportuno inter bina castra in insidiis abdiderat praeceperatque Athenagorae et equitibus,\n\n ut, si aperto proelio procederet res, uterentur fortuna, si minus, cedendo sensim ad insidiarum locum hostem pertraherent.\n\n et equitatus  quidem cessit, duces caetratae cohortis non satis expectato signo ante tempus excitatis suis occasionem bene gerendae rei amisere. Romanus et aperto proelio victor et tutus a fraude insidiarum in castra sese recepit."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "37"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "vol.7.1.p.71", "@n": "notedatea"}, {"@id": "vol.7.1.p.72", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "#text": "postero die consul omnibus copiis in aciem descendit ante prima signa locatis elephantis, quo auxilio tum primum Romani, quia captos aliquot bello Punico habebant, usi sunt.\n\n ubi latentem intra vallum hostem vidit, in tumulos quoque ac sub ipsum vallum exprobrans metum successit. postquam ne tum quidem potestas pugnandi dabatur, quia ex tam propinquis stativis parum tuta frumentatio erat, dispersos milites per agros equitibus extemplo invasuris,\n\n octo fere inde milia, intervallo tutiorem frumentationem habiturus, castra ad Ottolobumid est loco nomen \n\nmovit. cum in propinquo agro frumentarentur Romani, primo rex intra vallum suos tenuit, ut cresceret simul [et] neglegentia cum audacia hosti.\n\n ubi effusos vidit, cum omni equitatu et Cretensium auxiliaribus, quantum equitem velocissimi pedites cursu aequare poterant, citato profectus agmine inter castra Romana et frumentatores constituit signa.\n\n inde copiis divisis partem ad consectandos vagos frumentatores emisit dato signo, ne quem vivum relinquerent, cum parte ipse substitit itineraque, quibus ad castra recursuri videbantur hostes, obsedit.\n\n iam passim caedes ac fuga erat, necdum quisquam in castra Romana nuntius cladis pervenerat,\n\n quia refugientes in regiam stationem incidebant, et plures ab obsidentibus vias quam ab emissis ad caedem interficiebantur. tandem inter medias hostium stationes elapsi quidam trepidi tumultum magis quam certum nuntium intulerunt castris.\n\n consul equitibus iussis, qua quisque posset, opem ferre laborantibus ipse legiones e castris educit et agmine quadrato ad hostem ducit.\n\n dispersi equites per agros quidam aberrarunt decepti clamoribus aliis ex alio existentibus loco, pars obvios habuerunt hostis.\n\n pluribus locis simul pugna coepit. regia statio atrocissimum proelium edebat; nam et ipsa multitudine equitum peditumque prope iusta acies erat, et Romanorum, quia medium obsederat iter, plurimi in eam inferebantur.\n\n eo quoque superiores Macedones erant, quod et rex ipse hortator aderat, et Cretensium auxiliares multos ex improviso vulnerabant, conferti praeparatique in dispersos et effusos pugnantes.\n\n quod si modum in insequendo habuissent, non in praesentis modo certaminis gloriam, sed in summam etiam belli profectum foret;\n\n nunc aviditate caedis intemperantius secuti in praegressas cum tribunis militum cohortes Romanas incidere,\n\n et fugiens eques, ut prima signa suorum vidit, convertit in effusum hostem equos, versaque momento temporis fortuna pugnae est terga dantibus, qui modo secuti erant.  multi comminus congressi, multi fugientes interfecti;\n\n nec ferro tantum periere, sed in paludes quidam coniecti profundo limo cum ipsis equis hausti sunt.\n\n rex quoque in periculo fuit; nam ruente saucio equo praeceps ad terram datus, haud multum afuit, quin iacens opprimeretur.\n\n saluti fuit eques, qui raptim ipse desiluit pavidumque regem in equum subiecit; ipse, cum pedes aequare cursu fugientes non posset equites, ab hostibus ad casum regis concitatis confossus perit.\n\n rex circumvectus paludes per vias inviaque trepida fuga in castra tandem, iam desperantibus plerisque incolumem evasurum, pervenit.\n\n ducenti Macedonum equites eo proelio periere, centum ferme capti; octoginta admodum ornati equi spoliis simul armorum relatis abducti."}, {"milestone": [{"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "40"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": [{"@id": "vol.7.1.p.73", "@n": "notedatea"}, {"@id": "vol.7.1.p.74", "@n": "notedatea"}, {"@id": "vol.7.1.p.75", "@n": "notedatea"}, {"@id": "vol.7.1.p.76", "@n": "notedatea"}, {"@id": "vol.7.1.p.77", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}], "hi": [{"@rend": "italics", "#text": "propere"}, {"@rend": "italics", "#text": "consul"}], "#text": "fuere, qui hoc die regem temeritatis, consulem segnitiae accusarent: nam et Philippo quiescendum fuisse, cum paucis diebus hostes exhausto circa omni agro ad ultimum inopiae venturos sciret,\n\n et consulem, cum equitatum hostium levemque armaturam fudisset ac prope regem ipsum cepisset, protinus ad castra hostium ducere debuisse;\n\n nec enim mansuros ita perculsos hostis fuisse, debellarique momento temporis potuisse. id  dictu quam re, ut pleraque, facilius erat.\n\n nam si omnibus peditum quoque copiis congressus rex fuisset, forsitan inter tumultum, cum omnes victi metuque perculsi ex proelio intra vallum, protinus inde supervadentem munimenta victorem hostem fugerent, exui castris potuerit rex;\n\n cum vero integrae copiae peditum in castris mansissent, stationes ante portas praesidiaque disposita essent, quid, nisi ut temeritatem regis, effuse paulo ante secuti perculsos equites, imitaretur, profecisset?\n\n neque enim ne regis quidem primum consilium, quo impetum in frumentatores palatos per agros fecit, reprehendendum foret, si modum prosperae pugnae imposuisset.\n\n eo quoque minus est mirum temptasse eum fortunam, quod fama erat Pleuratum Dardanosque ingentibus  copiis profectos domo iam in Macedoniam transcendisse;\n\n quibus si undique circumventus copiis foret, sedentem Romanum debellaturum credi poterat.\n\n itaque secundum duas adversas equestris pugnas multo minus tutam moram in iisdem stativis fore Philippus ratus, cum abire inde et fallere abiens hostem vellet, caduceatore sub occasum solis misso ad consulem,\n\n qui indutias ad sepeliendos equites peteret, frustratus hostem secunda vigilia multis ignibus per tota castra relictis silenti agmine abit.\n\n corpus iam curabat consul, cum, venisse caduceatorem et quid venisset, nuntiatum est.\n\n responso tantum dato mane postero die fore copiam conveniendi, id quod quaesitum erat, nox dieique insequentis pars ad praecipiendum iter Philippo data est. montes, quam viam non ingressurum gravi agmine Romanum sciebat, petit.\n\n consul prima luce caduceatore datis indutiis dimisso haud ita multo post abisse hostem cum sensisset, ignarus, qua sequeretur, iisdem stativis frumentando dies aliquot consumpsit.\n\nStuberram deinde petit atque ex Pelagonia frumentum, quod in agris erat, convexit. inde ad Pluinnam est progressus nondum conperto, quam regionem hostes petissent.\n\nPhilippus cum primo ad Bruanium stativa habuisset, profectus inde transversis limitibus terrorem praebuit subitum hosti. movere itaque ex Pluinna Romani et ad Osphagum flumen posuerunt castra.\n\n rex haud procul inde et ipse vallo super ripam amnis ductoErigonum incolae vocant\n\nconsedit. inde satis comperto Eordaeam petituros Romanos, ad occupandas angustias, ne superare hostes artis faucibus inclusum aditum possent, praecessit.\n\n ibi alia vallo, alia fossa, alia lapidum congerie, ut pro muro essent, alia arboribus obiectis, ut aut locus postulabat aut materia suppeditabat,  permuniit atque,\n\n ut ipse rebatur, viam suapte natura difficilem obiectis per omnes transitus operibus inexpugnabilem fecit.\n\n erant pleraque silvestria circa, incommoda phalangi maxime Macedonum, quae nisi ubi praelongis hastis velut vallum ante clipeos obiecit, quod ut fiat libero campo opus est, nullius admodum usus est.\n\nThracas quoque rumpiae, ingentis et ipsae longitudinis, inter obiectos undique ramos impediebant.\n\n  Cretensium una cohors non inutilis erat; sed ea quoque ipsa, ut, si quis impetum faceret, in patentem vulneri ecum equitemque sagittas conicere poterat, ita adversus scuta Romana nec ad traiciendum satis magnam vim habebat, nec aperti quicquam erat, quod peterent.\n\n itaque id ut vanum teli genus senserunt esse, saxis passim tota valle iacentibus incessebant hostem. ea maiore cum sonitu quam vulnere ullo pulsatio scutorum parumper succedentis Romanos tenuit.\n\n deinde, iis quoque spretis, partim testudine facta per adversos vadunt hostis,\n\n partim brevi circuitu cum in iugum collis evasissent, trepidos ex praesidiis stationibusque Macedonas deturbant et, ut in locis impeditis difficili fuga, plerosque etiam obtruncant.\n\n ita angustiae minore certamine, quam quod animis proposuerant, superatae et in Eordaeam perventum, ubi pervastatis passim agris in Elimiam  se recepit. inde impetum in Orestidem facit et oppidum Celetrum est adgressus in paene insula situm;\n\n lacus moenia cingit; angustis faucibus unum ex continenti iter est. primo situ ipso freti clausis portis abnuere imperium;\n\n deinde, postquam signa ferri ac testudine succedi ad portam obsessasque fauces agmine hostium viderunt, priusquam experirentur certamen, metu in deditionem venerunt.\n\n ab Celetro in Dassaretios processit urbemque Pelion vi cepit. servitia inde cum cetera praeda abduxit [et], libera capita sine pretio dimisit oppidumque iis reddidit praesidio valido imposito;\n\n nam et sita opportune urbs erat ad impetus in Macedoniam faciendos.\n\n ita peragratis hostium agris consul in loca pacata ad Apolloniam, unde orsus bellum erat, copias reduxit."}, {"milestone": [{"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "42"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "vol.7.1.p.78", "@n": "notedatea"}, {"@id": "vol.7.1.p.79", "@n": "notedatea"}, {"@id": "vol.7.1.p.80", "@n": "notedatea"}, {"@id": "vol.7.1.p.81", "@n": "notedatea"}, {"@id": "vol.7.1.p.82", "@n": "notedatea"}], "note": [{"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "#text": "Philippum averterant Aetoli et Athamanes et Dardani et tot bella repente alia ex aliis locis exorta.\n\n adversus Dardanos, iam recipientes ex Macedonia sese, Athenagoran cum expeditis peditibus ac maiore parte equitatus misit, iussum instare ab tergo abeuntibus et carpendo postremum agmen segniores eos ad  movendos domo exercitus efficere.\n\nAetolos Damocritus praetor, qui morae ad decernendum bellum ad Naupactum [auctor] fuerat, idem proximo concilio ad arma conciverat post famam equestris ad Ottolobum pugnae Dardanorumque et Pleurati cum Illyriis transitum in Macedoniam,\n\n ad hoc classis Romanae adventum Oreum et super circumfusas tot Macedoniae gentes maritimam quoque instantem obsidionem.\n\n hae causae Damocritum Aetolosque restituerant Romanis; et Amynandro, rege Athamanum, adiuncto profecti Cercinium obsedere.\n\n clauserant portas, incertum vi an  voluntate, quia regium habebant praesidium.\n\n ceterum intra paucos dies captum est Cercinium atque incensum; qui superfuerunt e magna clade, liberi servique, inter ceteram praedam abducti.\n\n is timor omnis, qui circumcolunt Boeben paludem, relictis urbibus montis coegit petere.\n\nAetoli inopia praedae inde aversi in Perrhaebiam ire pergunt. Cyretias ibi vi capiunt foedeque diripiunt; qui Maloeam incolunt, voluntate in deditionem societatemque accepti.\n\n ex Perrhaebia Gomphos petendi Amynander auctor erat; et imminet Athamania huic urbi, videbaturque expugnari sine magno certamine posse.\n\nAetoli campos Thessaliae opimos ad praedam petiere sequente, quamquam non probante Amynandro nec effusas populationes Aetolorum nec castra, quo fors tulisset loco, sine ullo discrimine aut cura muniendi posita.\n\n itaque ne temeritas eorum neglegentiaque sibi ac suis etiam cladis alicuius causa esset, cum campestribus locis subicientis eos castra  Pharcadoni urbi videret,\n\n ipse paulo plus mille passuum inde tumulum suis, quamvis levi munimento tutum, cepit.\n\n cum Aetoli, nisi quod populabantur, vix meminisse viderentur se in agro hostium esse, alii palati semermes vagarentur, alii in castris sine stationibus per somnum vinumque dies noctibus aequarent, Philippus inopinantibus advenit.\n\n quem cum adesse refugientes ex agris quidam pavidi nuntiassent, trepidare Damocritus ceterique duceset erat forte meridianum tempus, quo plerique graves cibo sopiti iacebant\n\n, excitare alii alios, iubere arma capere, alios dimittere ad revocandos, qui palati per agros praedabantur; tantaque trepidatio fuit, ut sine gladiis quidam equitum exirent, loricas plerique non induerent.\n\n ita raptim educti, cum universi sescentorum aegre simul equites peditesque numerum explessent, incidunt in regium equitatum numero, armis animisque praestantem.\n\n itaque primo impetu fusi vix temptato certamine turpi fuga repetunt castra; caesi captique, quos equites ab agmine fugientium interclusere.\n\nPhilippus iam suis vallo appropinquantibus receptui cani iussit; fatigatos enim equos virosque non tam proelio quam itineris simul longitudine, simul praepropera celeritate habebat.\n\n itaque turmatim equites, in vicem manipulos levis armaturae  aquatum ire et prandere iubet,\n\n alios in statione armatos retinet, opperiens agmen peditum tardius ductum propter gravitatem armorum.\n\n quod ubi advenit, et ipsis imperatum, ut statutis signis armisque ante se positis raptim cibum caperent binis ternisve summum ex manipulis aquandi causa missis; interim eques cum levi armatura paratus instructusque stetit, si quid hostis moveret.\n\nAetoliiam enim et quae per agros sparsa multitudo fuerat receperat se in castraut defensuri munimenta circa portas vallumque armatos disponunt, dum quietos hostes ipsi feroces ex tuto spectabant.\n\n postquam mota signa Macedonum sunt et succedere ad vallum parati atque instructi coepere, repente omnes relictis stationibus per aversam partem castrorum ad tumulum ad castra Athamanum perfugiunt. multi in hac quoque tam trepida fuga capti caesique sunt Aetolorum.\n\nPhilippus, si satis diei superesset, non dubius, quin Athamanes quoque exui castris potuissent, die per proelium, deinde per direptionem castrorum absumpto sub tumulo in proxima planitie consedit prima luce insequentis diei hostem adgressurus.\n\n sed Aetoli eodem pavore, quo sua castra reliquerant, nocte proxima dispersi fugerunt. maximo usui fuit Amynander, quo duce Athamanes itinerum periti summis montibus per calles ignotas sequentibus eos  hostibus in Aetoliam perduxerunt.\n\n non ita multos in dispersa fuga error intulit in Macedonum equites, quos prima luce Philippus, ut desertum tumulum videt, ad carpendum hostium agmen misit."}, {"milestone": [{"@unit": "chapter", "@n": "43"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "#text": "per eos dies et Athenagoras regius praefectus Dardanos recipientes se in finis adeptus postremum agmen turbavit;\n\n dein, postquam Dardani conversis signis direxere aciem, aequa pugna iusto proelio erat. ubi rursus procedere Dardani coepissent, equite et levi armatura regii nullum tale auxilii genus habentes Dardanos oneratosque inmobilibus armis vexabant; et loca ipsa adiuvabant.\n\n occisi perpauci sunt, plures vulnerati, captus nemo, quia non excedunt temere ordinibus suis, sed confertim et pugnant et cedunt."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "44"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "45"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": [{"@id": "vol.7.1.p.83", "@n": "notedatea"}, {"@id": "vol.7.1.p.84", "@n": "notedatea"}, {"@id": "vol.7.1.p.85", "@n": "notedatea"}, {"@id": "vol.7.1.p.86", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}], "persName": {"@n": "2", "foreName": "L.", "surname": "Apustio"}, "#text": "ita damna Romano accepta bello duabus per opportunas expeditiones coercitis gentibus restituerat Philippus incepto forti, non prospero solum eventu. minuit deinde ei forte oblata res hostium Aetolorum numerum.\n\nScopas, princeps gentis, ab  Alexandrea magno cum pondere auri ab rege Ptolomaeo missus, sex milia peditum et quingentos equites mercede conductos Aegyptum vexit;\n\n nec ex iuventute Aetolorum quemquam reliquisset, ni Damocritus nunc belli, quod instaret, nunc futurae solitudinis admonens, incertum cura gentis an ut adversaretur Scopae parum donis cultus,\n\n partem iuniorum castigando domi continuisset.\n\n haec ea aestate ab Romanis Philippoque gesta terra; classis a Corcyra eiusdem principio aestatis cum  legato profecta Maleo superato circa Scyllaeum agri Hermionici Attalo regi coniuncta est.\n\n tum vero Atheniensium civitas, cui odio in Philippum per metum iam diu moderata erat, id omne in auxilii praesentis spem effudit.\n\n nec umquam ibi desunt linguae promptae ad plebem concitandam; quod genus cum in omnibus liberis civitatibus, tum praecipue Athenis, ubi oratio plurimum pollet, favore multitudinis alitur.\n\n rogationem extemplo tulerunt plebesque scivit, ut Philippi statuae, imagines omnes nominaque earum, item maiorum eius virile ac muliebre secus omnium tollerentur delerenturque diesque festi, sacra, sacerdotes, quae ipsius maiorumque eius honoris causa instituta essent, omnia profanarentur;\n\n loca quoque, in quibus positum aliquid inscriptumve honoris eius causa fuisset, detestabilia esse, neque in iis quicquam postea poni dedicarique placere eorum, quae in loco puro poni dedicarique fas esset;\n\n sacerdotes publicos, quotienscumque pro populo  Atheniensi sociisque, exercitibus et classibus eorum precarentur, totiens detestari atque exsecrari Philippum, liberos eius regnumque, terrestres navalesque copias, Macedonum genus omne nomenque.\n\n additum decreto, si quis quid postea, quod ad notam ignominiamque Philippi pertineret, ferret, id omne populum Atheniensem iussurum;\n\n si quis contra ignominiam prove honore eius dixisset fecissetve, qui occidisset eum, iure caesurum. postremo inclusum, ut omnia, quae adversus Pisistratidas decreta quondam erant, eadem in Philippo servarentur.\n\nAthenienses quidem litteris verbisque, quibus solis valent, bellum adversus Philippum gerebant;\n\nAttalus Romanique, cum Piraeum primo ab Hermione petissent, paucos ibi morati dies oneratique aeque inmodicis ad honores sociorum,\n\n atque in ira adversus hostem fuerant, Atheniensium decretis navigant a Piraeo Andrum.\n\n et cum in portu, quem Gaurion vocant, constitissent, missis, qui temptarent oppidanorum animos, si voluntate tradere urbem quam vim experiri  mallent,\n\n postquam praesidio regio arcem teneri nec se potestatis suae esse respondebant, expositis copiis apparatuque omni urbium oppugnandarum diversis partibus rex et legatus Romanus ad urbem subeunt.\n\n plus aliquanto Graecos Romana arma signaque non ante visa animique militum tam prompte succedentium muros terruere;\n\n itaque fuga extemplo in arcem facta est, urbe hostes potiti. et in arce cum biduum loci se magis quam armorum fiducia tenuissent, tertio die pacti ipsi praesidiumque, ut cum singulis vestimentis Delium Boeotiae transveherentur, urbem arcemque tradiderunt.\n\n ea ab Romanis regi Attalo concessa; praedam ornamentaque urbis ipsi avexerunt. Attalus, ne desertam haberet insulam, et Macedonum fere omnibus et quibusdam Andriorum, ut manerent, persuasit.\n\n postea et ab Delio, qui ex pacto travecti eo fuerant, promissis regis, cum desiderium quoque patriae facilius ad credendum inclinaret animos, revocati."}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "chapter", "@n": "46"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "vol.7.1.p.87", "@n": "notedatea"}, {"@id": "vol.7.1.p.88", "@n": "notedatea"}, {"@id": "vol.7.1.p.89", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}], "#text": "ab Andro Cythnum traiecerunt. ibi dies aliquot oppugnanda urbe nequiquam absumpti, et, quia vix operae pretium erat, abscessere.\n\n ad Prasiascontinentis Atticae is locus estIssaeorum viginti lembi classi Romanorum adiuncti sunt. ii missi ad populandos Carystiorum agros; cetera classis Geraestum, nobilem Euboeae portum, dum ab Carysto Issaei redirent, tenuit.\n\n inde omnes velis in altum datis mari medio praeter Scyrum insulam Icum pervenere. ibi paucos dies saeviente Borea retenti, ubi prima tranquillitas data est,\n\nSciathum traiecere, vastatam urbem direptamque nuper a Philippo.\n\n per agros palati milites frumentum et si qua alia usui esse ad vescendum poterant ad naves rettulere; praedae nec erat quicquam, nec meruerant Graeci, cur diriperentur.\n\n inde Cassandream petentes primo ad Mendaeum, maritimum civitatis eius vicum, tenuere. inde cum superato promunturio ad ipsa moenia urbis circumagere classem vellent, saeva coorta tempestate prope obruti fluctibus, dispersi, magna ex parte amissis armamentis in terram effugerunt.\n\n omen quoque ea maritima tempestas ad rem terra gerendam fuit. nam conlectis in unum navibus expositisque copiis adgressi urbem, cum multis vulneribus repulsiet erat validum ibi regium  praesidiumirrito incepto regressi ad Canastraeum Pallenes traiecere. inde superato Toronae promunturio navigantes Acanthum petiere.\n\n ibi primo ager vastatus, deinde ipsa urbs vi capta ac direpta. nec ultra progressiiam enim et graves praeda naves habebantretro, unde venerant, Sciathum et ab Sciatho Euboeam repetunt.\n\n ibi relicta classe decem navibus expeditis sinum Maliacum intravere ad colloquendum cum Aetolis de ratione gerendi belli.\n\nPyrrhias Aetolus princeps legationis eius fuit, quae ad communicanda consilia Heracleam cum rege et cum Romano legato venit.\n\n petitum ex foedere ab Attalo est, ut mille milites praestaret; tantum enim numerum bellum gerentibus adversus Philippum debebat.\n\n id negatum Aetolis, quod illi quoque gravati prius essent ad populandam Macedoniam exire, quo tempore, Philippo circa Pergamum urente sacra profanaque, abstrahere  eum inde respectu rerum suarum potuissent.\n\n ita Aetoli cum spe magis, Romanis omnia pollicentibus, quam cum auxilio dimissi; Apustius cum Attalo ad classem redit."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "pb": [{"@id": "vol.7.1.p.90", "@n": "notedatea"}, {"@id": "vol.7.1.p.91", "@n": "notedatea"}], "note": [{"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}], "#text": "inde agitari de Oreo oppugnando coeptum. valida ea civitas et moenibus et, quia ante fuerat temptata, firmo erat praesidio. coniunxerant se iis post expugnationem Andri cum praefecto Agesimbroto viginti Rhodiae naves, tectae omnes.\n\n eam classem in stationem ad Zelasium miseruntPhthiotidis super Demetriadem promunturium est peropportune obiectum, ut, si quid inde moverent Macedonum naves, in praesidio essent.\n\nHeraclides, praefectus regius, classem ibi tenebat, magis per occasionem, si quam neglegentia hostium dedisset, quam aperta vi quicquam ausurus.\n\nOreum diversi Romani et rex Attalus oppugnabant, Romani a marituma arce, regii adversus vallem inter duas  iacentem arces, qua et muro intersaepta urbs est.\n\n et ut loca diversa, sic dispari modo etiam oppugnabant: Romanus testudinibus et vineis et ariete admovendo muris, regii ballistis catapultisque et alio omni genere tormentorum tela ingerentes et pondere ingenti saxa; faciebant et cuniculos et quidquid aliud priore oppugnatione expertum profuerat.\n\n ceterum non plures tantum Macedones quam ante tuebantur urbem arcesque, sed etiam praesentioribus animis, et castigationis regis in admissa culpa et simul minarum, simul promissorum in futurum memores. itaque cum praeter spem tempus ibi traheretur, plusque in obsidione et in operibus quam in oppugnatione celeri spei esset, interim et aliud agi posse ratus legatus,\n\n relictis quot satis videbantur ad opera perficienda, traicit in proxima continentis Larisamquenon illam in Thessalia nobilem urbem, sed alteram, quam Cremasten vocantsubito adventu praeter arcem cepit. Attalus quoque Pteleon nihil minus quam tale quicquam in alterius oppugnatione urbis timentibus oppressit.\n\n et iam cum opera in effectu erant circa Oreum, tum praesidium, quod intus erat, labore adsiduo, vigiliis diurnis pariter nocturnisque et vulneribus confectum.\n\n muri quoque pars ariete incusso subruta multis iam locis prociderat; perque apertum ruina iter nocte Romani in arcem, quae super portum est, perruperunt.\n\nAttalus luce prima signo ex arce dato ab Romanis et ipse urbem invasit stratis magna ex parte muris; praesidium oppidanique in arcem alteram perfugere, unde biduo post deditio facta. urbs regi, captiva corpora Romanis cessere."}, {"milestone": [{"@unit": "chapter", "@n": "47"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "vol.7.1.p.92", "@n": "notedatea"}, "note": {"date": "a. u. c. 554."}, "#text": "iam autumnale aequinoctium instabat; et est sinus Euboicus, quem Coela vocant, suspectus nautis. itaque ante hiemales motus evadere inde cupientes Piraeum, unde profecti ad bellum erant, repetunt.\n\nApustius triginta navibus ibi relictis super  Maleum navigat Corcyram. regem statum initiorum Cereris, ut sacris interesset, tenuit; secundum initia et ipse in Asiam se recepit Agesimbroto et Rhodiis domum remissis.\n\n haec ea aestate terra marique adversus Philippum sociosque eius ab consule et legato Romanis adiuvantibus rege Attalo et Rhodiis gesta."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "48"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "49"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Aurelius"}, {"@n": "2", "foreName": "L.", "surname": "Furius"}, {"@n": "2", "foreName": "L.", "surname": "Furio"}, {"@n": "2", "foreName": "L.", "surname": "Furio"}, {"@n": "2", "foreName": "L.", "surname": "Furius"}], "pb": [{"@id": "vol.7.1.p.93", "@n": "notedatea"}, {"@id": "vol.7.1.p.94", "@n": "notedatea"}, {"@id": "vol.7.1.p.95", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 200."}, {"date": "a. u. c. 554."}, {"date": "a. Chr. n. 200."}], "#text": "consul alter  ad confectum bellum cum in provinciam venisset, haud clam tulit iram adversus praetorem, quod absente se rem gessisset.\n\n misso igitur eo in Etruriam ipse in agrum hostium legiones induxit populandoque cum praeda maiore quam gloria bellum gessit.\n\n , simul quod in Etruria nihil erat rei, quod gereret, simul Gallico triumpho imminens, [quem] absente consule irato atque invidente facilius impetrari posse ratus Romam inopinato cum venisset, senatum in aede Bellonae habuit expositisque rebus gestis,\n\n ut triumphanti sibi in urbem invehi liceret, petit.\n\n apud magnam partem senatus et magnitudine rerum gestarum valebat et gratia.\n\n maiores natu negabant triumphum, et quod alieno exercitu rem gessisset et quod provinciam reliquisset cupiditate rapiendi per occasionem triumphi;\n\n id vero eum nullo exemplo fecisse; consulares praecipue expectandum fuisse consulem censebant;\n\n potuisse enim castris prope urbem positis tutanda colonia ita, ut acie non decerneret, in adventum eius rem extrahere; quod praetor non fecisset, senatui faciendum esse, ut consulem expectaret;\n\n ubi coram disceptantis consulem et praetorem audissent, verius de causa existimaturos esse.\n\n magna pars senatus nihil praeter res gestas, et an in magistratu suisque auspiciis gessisset, censebant spectare senatum debere.\n\n ex duabus coloniis, quae velut claustra ad cohibendos Gallicos tumultus oppositae fuissent, cum una direpta et incensa esset, traiecturumque id incendium velut ex continentibus tectis in alteram tam propinquam coloniam esset, quid tandem praetori faciendum fuisse?\n\n nam si sine consule geri nihil oportuerit, aut senatum peccasse, qui exercitum praetori dederitpotuisse enim, sicut non praetoris sed consulis exercitu rem geri voluerit, ita finire senatus consulto, ne per praetorem sed per consulem gereretur\n\naut consulem, qui non, cum exercitum ex Etruria transire in Galliam iussisset, ipse Arimini occurrerit, ut bello interesset, quod sine eo geri fas non esset.\n\n non expectare belli tempora moras et dilationes imperatorum, et pugnandum esse interdum, non quia velis, sed quia hostis cogat.\n\n pugnam ipsam eventumque pugnae spectari debere. fusos caesosque hostis, castra capta ac direpta, coloniam liberatam obsidione, alterius coloniae captivos recuperatos restitutosque suis, debellatum uno proelio esse.\n\n non homines tantum ea victoria laetatos, sed diis quoque immortalibus per triduum supplicationes habitas, quod bene ac feliciter, non quod male ac temere res publica a  praetore gesta esset. data fato etiam quodam Furiae genti Gallica bella.\n\n huius generis orationibus ipsius amicorumque victa est praesentis gratia praetoris, absentis consulis maiestas, triumphumque frequentes  decreverunt.\n\n triumphavit de Gallis in magistratu  praetor et in aerarium tulit trecenta viginti milia aeris, argenti centum milia quingentos  neque captivi ulli ante currum ducti neque spolia praelata neque milites secuti. omnia praeter victoriam penes consulem esse apparebat."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "persName": [{"@n": "3", "foreName": "P.", "surname": "Cornelio", "addName": "Scipione"}, {"@n": "3", "foreName": "C.", "surname": "Terentius", "addName": {"@n": "added", "#text": "Varro"}}, {"@n": "3", "foreName": "T.", "surname": "Quinctius", "addName": "Flammininus"}, {"@n": "2", "foreName": "P.", "surname": "Cornelius", "genName": {"@n": "prae", "#text": "Cn. f."}, "addName": {"@n": "postgen", "#text": "Scipio"}}], "pb": {"@id": "vol.7.1.p.96", "@n": "notedatea"}, "note": {"date": "a. u. c. 554."}, "#text": "ludi deinde a , quos consul in Africa voverat, magno apparatu facti.\n\n et de agris militum eius decretum, ut, quot quisque eorum annos in Hispania aut in Africa militasset, in singulos annos bina iugera agri acciperet; eum agrum decemviri adsignarent.\n\n triumviri item creati ad supplendum  Venusinis colonorum numerum, quod bello Hannibalis attenuatae vires eius coloniae erant, , , . hi colonos Venusiam adscripserunt."}, {"milestone": {"@unit": "section", "@n": "7"}, "persName": {"@n": "3", "foreName": "C.", "surname": "Cornelius", "addName": "Cethegus"}, "#text": "eodem anno , qui proconsul Hispaniam obtinebat, magnum hostium exercitum in agro Sedetano fudit. quindecim milia Hispanorum eo proelio dicuntur caesa, signa militaria capta octo et septuaginta."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Aurelius"}, {"@n": "3", "foreName": "L.", "surname": "Cornelius", "addName": "Lentulus"}, {"@n": "3", "foreName": "P.", "surname": "Villius", "addName": "Tappulus"}, {"@n": "3", "foreName": "L.", "surname": "Quinctius", "addName": "Flamininus"}, {"@n": "3", "foreName": "L.", "surname": "Valerius", "addName": "Flaccus"}, {"@n": "3", "foreName": "L.", "surname": "Villius", "addName": "Tappulus"}, {"@n": "3", "foreName": "Cn.", "surname": "Baebius", "addName": "Tamphilus"}], "hi": [{"@rend": "italics", "#text": "non"}, {"@rend": "italics", "#text": "testes"}], "pb": {"@id": "vol.7.1.p.97", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 200."}, "#text": "consul, cum ex provincia Romam comitiorum causa venisset, non id, quod animis praeceperant, questus est, non expectatum se ab senatu,\n\n neque disceptandi cum praetore consuli potestatem factam, sed ita triumphum decresse senatum, ut nullius nisi eius, qui triumphaturus esset, et  eorum, qui bello interfuissent, verba audiret.\n\n maiores ideo instituisse, ut legati, tribuni, centuriones, milites denique triumpho adessent, ut  rerum gestarum eius, cui tantus honos haberetur, populus Romanus videret.\n\n ecquem ex eo exercitu, qui cum Gallis pugnaverit, si non militem, lixam saltem fuisse, quem percunctari  posset senatus, quid veri praetor vanive adferret?\n\n comitiis deinde diem edixit, quibus creati sunt consules , . praetores inde facti , , , ."}, {"milestone": [{"@unit": "chapter", "@n": "50"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "persName": [{"@n": "3", "foreName": "M.", "surname": "Claudius", "addName": "Marcellus"}, {"@n": "3", "foreName": "L.", "surname": "Terentio", "addName": "Massiliota"}, {"@n": "3", "foreName": "Cn.", "surname": "Baebio", "addName": "Tamphilo"}, {"@n": "3", "foreName": "M.", "surname": "Valeri", "addName": "Laevini"}, {"@n": "3", "foreName": "M.", "surname": "Aurelius", "addName": "Cotta"}, {"@n": "3", "foreName": "M'.", "surname": "Acilius", "addName": {"@n": "added", "#text": "Glabrio"}}], "pb": {"@id": "vol.7.1.p.98", "@n": "notedatea"}, "note": {"date": "a. u. c. 554."}, "#text": "annona quoque eo anno pervilis fuit; frumenti vim magnam ex Africa advectam aediles curules  et Sex.\n\nAelius Paetus binis aeris in modios populo diviserunt. et ludos Romanos magno apparatu fecerunt; diem unum instaurarunt; signa aenea quinque ex multaticio argento in aerario posuerunt.\n\n plebeii ludi ab aedilibus  et , qui praetor designatus erat, ter toti instaurati.\n\n et ludi funebres eo anno per quadriduum in foro mortis causa  a Publio et Marco filiis eius facti, et munus gladiatorium datum ab iis; paria quinque et viginti pugnarunt.   decemvir sacrorum mortuus;\n\n in eius locum  suffectus."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "persName": [{"@n": "3", "foreName": "C.", "surname": "Cornelius", "addName": "Cethegus"}, {"@n": "3", "foreName": "C.", "surname": "Valerius", "addName": "Flaccus"}, {"@n": "3", "foreName": "L.", "surname": "Valerius", "addName": "Flaccus"}, {"@n": "2", "foreName": "C.", "surname": "Cornelius"}, {"@n": "3", "foreName": "L.", "surname": "Manlius", "addName": "Acidinus"}, {"@n": "3", "foreName": "Cn.", "surname": "Cornelio", "addName": "Lentulo"}, {"@n": "2", "foreName": "L.", "surname": "Stertinio"}], "pb": {"@id": "vol.7.1.p.99", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 200."}, "#text": "comitiis aediles curules creati sunt forte ambo, qui statim occipere magistratum non possent. nam  absens creatus erat, cum Hispaniam obtineret provinciam;\n\n , quem praesentem creaverant, quia flamen Dialis erat, iurare in leges non poterat; magistratum autem plus quinque dies, nisi qui iurasset in leges, non licebat gerere.\n\n petente Flacco, ut legibus solveretur, senatus decrevit, ut, si aedilis, qui pro se iuraret, arbitratu consulum daret, consules, si iis videretur, cum tribunis plebis agerent, uti ad plebem ferrent.\n\n datus, qui iuraret pro fratre, , praetor designatus. tribuni ad plebem tulerunt, plebesque scivit, ut perinde esset, ac si ipse aedilis iurasset.\n\n et de altero aedile scitum plebi est factum; rogantibus tribunis, quos duos in Hispaniam cum imperio ad exercitus ire iuberent, ut  aedilis curulis ad magistratum gerendum veniret,\n\n et  decederet de provincia multos post annos, plebes  et  pro consulibus imperium esse in Hispania iussit."}]}, {"@type": "book", "@n": "32", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "persName": [{"@n": "3", "foreName": "L.", "surname": "Lentulo", "addName": "Italia"}, {"@n": "3", "foreName": "P.", "surname": "Villio", "addName": "Macedonia"}, {"@n": "2", "foreName": "L.", "surname": "Quinctio"}, {"@n": "3", "foreName": "Cn.", "surname": "Baebio"}, {"@n": "3", "foreName": "L.", "surname": "Valerio", "addName": "Sicilia"}, {"@n": "3", "foreName": "L.", "surname": "Villio", "addName": "Sardinia"}, {"@n": "2", "foreName": "P.", "surname": "Sulpicio"}, {"@n": "2", "foreName": "C.", "surname": "Aurelius"}, {"@n": "2", "foreName": "C.", "surname": "Sergio"}, {"@n": "2", "foreName": "Q.", "surname": "Minucio"}], "pb": [{"@id": "vol.7.1.p.100", "@n": "notedatea"}, {"@id": "vol.7.1.p.101", "@n": "p pmiles"}], "note": {"date": "a. u. c. 555."}, "#text": "consules praetoresque, cum idibus Martiis magistratum inissent, provincias sortiti sunt.\n\n , , praetoribus  urbana,  Ariminum, ,  evenit.\n\nLentulus consul novas legiones scribere iussus, Villius a  exercitum accipere; in supplementum eius, quantum militum videretur, ut scriberet, ipsi permissum.\n\n praetori Baebio legiones, quas  consul habuisset, ita decretae, ut retineret eas, donec consul novo cum exercitu succederet;\n\n in Galliam ubi is venisset, omnes milites exauctorati domum dimitterentur praeter quinque milia socium;\n\n iis obtineri circa Ariminum provinciam satis esse.  prorogatum imperium praetoribus prioris anni, , ut militibus, qui in Hispania, Sicilia, Sardinia stipendia per multos annos fecissent,\n\n agrum adsignandum curaret, , ut in Bruttiis idem de coniurationibus quaestiones, quas praetor cum fide curaque exercuisset,\n\n perficeret et eos, quos sacrilegii compertos in vinculis Romam misisset, Locros mitteret ad supplicium, quaeque sublata ex delubro Proserpinae essent, reponenda cum piaculis curaret.\n\n feriae Latinae pontificum decreto instauratae sunt,"}, {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "persName": [{"@n": "2", "foreName": "Q.", "surname": "Minucio"}, {"@n": "2", "foreName": "P.", "surname": "Sulpicio"}], "#text": "ab Suessa nuntiatum est duas portas quodque inter eas muri erat de caelo tactum; et Formiani legati aedem Iovis, item Ostienses aedem Iovis, et Veliterni Apollinis et Sangus aedes, et in Herculis aede capillum enatum;\n\n et ex Bruttiis ab  propraetore scriptum eculeum cum quinque pedibus, pullos gallinaceos tris cum ternis pedibus natos esse.\n\n a  proconsule ex Macedonia litterae adlatae, in quibus inter cetera scriptum erat lauream in puppi navis longae enatam.\n\n priorum prodigiorum causa senatus censuerat, ut consules maioribus hostiis, quibus diis videretur, sacrificarent;\n\n ob hoc unum prodigium haruspices in senatum vocati, atque ex responso eorum supplicatio populo in diem unum indicta et ad omnia pulvinaria res divinae factae."}, {"milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": [{"@id": "vol.7.1.p.102", "@n": "notedateA"}, {"@id": "vol.7.1.p.103", "@n": "notedatea"}], "note": [{"date": "A. U. C. 555."}, {"date": "a. Chr. n. 199."}], "persName": [{"@n": "3", "foreName": "L.", "surname": "Marcio", "addName": "Septimo"}, {"@n": "2", "foreName": "L.", "surname": "Cornelius"}, {"foreName": "P."}, {"@n": "2", "foreName": "Sex.", "surname": "Aelii"}, {"@n": "3", "foreName": "Cn.", "surname": "Cornelius", "addName": "Lentulus"}], "#text": "Carthaginienses eo anno argentum in stipendium  impositum primum Romam advexerunt.\n\n id quia probum non esse quaestores renuntiaverant, experientibusque pars quarta decocta erat, pecunia Romae mutua sumpta intertrimentum argenti expleverunt.\n\n petentibus deinde, ut, si iam videretur senatui, obsides sibi redderentur, centum redditi obsides; de ceteris, si in fide permanerent, spes facta.\n\n petentibus iisdem, qui non reddebantur obsides ut ab Norba, ubi parum commode essent, alio traducerentur, concessum, ut Signiam et Ferentinum transirent.\n\nGaditanis item petentibus remissum, ne praefectus Gadis mitteretur adversus id, quod iis in fidem populi Romani venientibus cum   convenisset.\n\n et Narniensium legatis querentibus ad numerum sibi colonos non esse et immixtos quosdam non sui generis pro colonis se gerere, earum rerum causa tresviros creare  consul iussus.\n\n creati  et   Paetis fuit ambobus cognomen  et . quod Narniensibus datum, ut colonorum numerus augeretur, id Cosani petentes non impetraverunt."}, {"milestone": [{"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "persName": {"@n": "2", "foreName": "P.", "surname": "Villius"}, "pb": {"@id": "vol.7.1.p.104", "@n": "notedatea"}, "note": {"date": "a. u. c. 555."}, "#text": "rebus, quae Romae agendae erant, perfectis consules in provincias profecti.\n\n  in Macedoniam cum venisset, atrox seditio militum iam ante irritata nec satis in principio compressa excepit.\n\n duo milia ea militum fuere, quae ex Africa post devictum Hannibalem in Siciliam, inde anno fere post in  Macedoniam pro voluntariis transportata erant, id voluntate factum negabant:\n\n ab tribunis recusantes in naves impositos. sed utcumque, seu iniuncta seu suscepta foret militia, et eam exhaustam, et finem aliquem militandi fieri aequum esse.\n\n multis annis sese Italiam non vidisse; consenuisse sub armis in Sicilia, Africa, Macedonia; confectos iam se labore opere, exangues tot acceptis vulneribus esse.\n\n consul causam postulandae missionis probabilem, si modeste peteretur, videri dixit; seditionis nec eam nec ullam aliam satis iustam causam esse.\n\n itaque si manere ad signa et dicto parere velint, se de missione eorum ad senatum scripturum; modestia facilius quam pertinacia quod velint impetraturos."}, {"milestone": [{"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "pb": [{"@id": "vol.7.1.p.105", "@n": "notedatea"}, {"@id": "vol.7.1.p.106", "@n": "notedatea"}, {"@id": "vol.7.1.p.107", "@n": "notedatea"}, {"@id": "vol.7.1.p.109", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 199."}, {"date": "a. u. c. 555."}, {"date": "a. Chr. n. 199."}, {"date": "a. u. c. 555."}, {"date": "a. Chr. n. 199."}], "hi": [{"@rend": "italics", "milestone": {"@unit": "section", "@n": "5"}, "pb": {"@id": "vol.7.1.p.108", "@n": "notedatea"}, "#text": "ademptam,\n\nMegalopolitis"}, {"@rend": "italics", "#text": "ad"}], "#text": "Thaumacos eo tempore Philippus summa vi oppugnabat aggeribus vineisque et iam arietem muris admoturus erat;\n\n ceterum incepto absistere eum coegit subitus Aetolorum adventus, qui Archidamo duce inter custodias Macedonum moenia ingressi nec nocte nec die finem ullum erumpendi nunc in stationes nunc in opera Macedonum faciebant. et adiuvabat eos natura ipsa loci.\n\n namque Thaumaci a Pylis sinuque Maliaco per Lamiam eunti loco alto siti sunt in ipsis faucibus, imminentes, quam Coelen vocant, Thessaliae;\n\n quae transeunti confragosa loca inplicatasque flexibus vallium vias, ubi ventum ad hanc urbem est, repente velut maris vasti sic universa panditur planities, ut subiectos  campos terminare oculis haud facile queas.\n\n ab eo miraculo Thaumaci appellati. nec altitudine solum tuta urbs, sed quod saxo undique absciso rupibus imposita est.\n\n hae difficultates et quod haud satis dignum tanti laboris periculique pretium erat, ut absisteret incepto Philippus, effecerunt.\n\n hiems quoque iam instabat, cum inde abscessit et in Macedoniam in hiberna copias reduxit.\n\n ibi ceteri quidem data quanticunque quiete temporis simul animos corporaque remiserant;\n\nPhilippum, quantum ab adsiduis laboribus itinerum pugnarumque laxaverat animum, tanto magis intentum in universum eventum belli curae angunt, non hostis modo timentem,\n\n qui terra marique urgebant, sed nunc sociorum, nunc etiam popularium animos, ne et illi ad spem amicitiae Romanorum deficerent, et Macedonas ipsos cupido novandi res caperet.\n\nitaque et in Achaiam legatos misit, simul qui iusiurandum  ita enim pepigerant, quotannis iuraturos in verba Philippi  exigerent, simul qui redderent Achaeis Orchomenon et Heraean et Triphylian Eleis  Alipheran, contendentibus numquam eam urbem fuisse ex Triphylia, sed sibi debere restitui, quia una esset ex iis, quae ad condendam Megalen polin ex concilio Arcadum contributae forent.\n\n et cum Achaeis quidem per haec societatem firmabat;\n\n  Macedonum animos cum Heracliden amicum maxime invidiae sibi esse cerneret, multis criminibus oneratum in vincla coniecit ingenti popularium gaudio.\n\n bellum si quando umquam ante alias, tum magna cura apparavit exercuitque in armis et Macedonas et mercennarios milites principioque veris cum Athenagora omnia externa auxilia quodque levis armaturae erat in Chaoniam per Epirum ad occupandas quae ad Antigoneam fauces sunt \n\nStena vocant Graeci  misit. ipse post paucis diebus graviore secutus agmine, cum situm omnem regionis adspexisset, maxime idoneum ad muniendum locum credidit esse praeter amnem Aoum.\n\n is inter montes, quorum alterum Meropum, alterum Asnaum incolae vocant, angusta valle fluit, iter exiguum super ripam praebens. Asnaum Athenagoram cum levi armatura tenere et communire iubet; ipse in Meropo posuit castra.\n\n qua abscisae rupes erant, statio paucorum armatorum tenebat; qua minus tuta erant, alia fossis, alia vallo, alia turribus muniebat.\n\n magna tormentorum etiam vis, ut missilibus procul arcerent hostem, idoneis locis disposita est. tabernaculum regium pro vallo in conspecto maxime tumulo, ut terrorem hostibus suisque spem ex fiducia faceret, positum."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "vol.7.1.p.110", "@n": "notedatea"}, "note": {"date": "a. u. c. 555."}, "persName": {"@n": "2", "foreName": "T.", "surname": "Quinctium"}, "#text": "consul per Charopum Epiroten certior factus, quos saltus cum exercitu insedisset rex, et ipse, cum Corcyrae hibernasset, vere primo in continentem travectus ad hostem ducere pergit.\n\nquinque milia ferme ab regiis castris cum abesset, loco munito relictis legionibus ipse cum expeditis progressus ad speculanda loca postero die consilium habuit,\n\n utrum per insessum ab hoste saltum, quamquam labor ingens periculumque proponeretur, transitum temptaret, an eodem itinere, quo priore anno Sulpicius  Macedoniam intraverat, circumduceret copias.\n\n hoc consilium per multos dies agitanti ei nuntius venit  consulem factum sortitumque provinciam Macedoniam maturato itinere iam Corcyram traiecisse."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": {"@n": "2", "foreName": "T.", "surname": "Quinctium"}, "#text": "Valerius Antias intrasse saltum Villium tradit, quia recto itinere nequiverit omnibus ab rege insessis, secutum vallem, per quam mediam fertur Aous amnis,\n\n ponte raptim facto in ripam, in qua erant castra regia, transgressum acie conflixisse; fusum fugatumque regem, castris exutum;\n\n duodecim milia hostium eo proelio caesa, capta duo milia et ducentos et signa militaria centum triginta duo, equos ducentos triginta; aedem etiam Iovi in eo proelio votam, si res prospere gesta esset.\n\n ceteri Graeci Latinique auctores, quorum quidem ego legi annales, nihil memorabile a Villio actum integrumque bellum insequentem consulem  accepisse tradunt."}, {"milestone": [{"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Lentulus"}, {"@n": "4", "foreName": "P.", "surname": "Cornelius", "addName": ["Scipio", "Africanus"]}, {"@n": "3", "foreName": "P.", "surname": "Aelius", "addName": "Paetus"}], "pb": {"@id": "vol.7.1.p.111", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 199."}, "#text": "dum haec in Macedonia geruntur, consul alter , qui Romae substiterat, comitia censoribus creandis habuit.\n\n multis claris petentibus viris creati censores  et .\n\n ii magna inter se concordia et senatum sine ullius nota legerunt et portoria venalicium Capuae Puteolisque, item Castrum portorium, quo in loco nunc oppidum est, fruendum locarunt colonosque eo trecentos  is enim numerus finitus ab senatu erat  adscripserunt et sub Tifatis Capuae agrum vendiderunt."}, {"persName": [{"@n": "3", "foreName": "L.", "surname": "Manlius", "addName": "Acidinus"}, {"@n": "3", "foreName": "P.", "surname": "Porcio", "addName": "Laeca"}], "milestone": {"@unit": "section", "@n": "4"}, "pb": {"@id": "vol.7.1.p.112", "@n": "notedatea"}, "note": {"date": "a. u. c. 555."}, "#text": "sub idem tempus  ex Hispania decedens, prohibitus a  tribuno plebis ne ovans rediret,\n\n cum ab senatu impetrasset, privatus urbem ingrediens mille ducenta pondo argenti, triginta pondo ferme auri in aerarium tulit."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "persName": [{"@n": "3", "foreName": "Cn.", "surname": "Baebius", "addName": "Tamphilus"}, {"@n": "2", "foreName": "C.", "surname": "Aurelio"}, {"@n": "2", "foreName": "L.", "surname": "Lentulum"}, {"@n": "2", "foreName": "M.", "surname": "Fulvium"}, {"@n": "2", "foreName": "M'.", "surname": "Curium"}, {"@n": "3", "foreName": "T.", "surname": "Quinctium", "addName": "Flamininum"}, {"@n": "3", "foreName": "Sex.", "surname": "Aelius", "addName": "Paetus"}, {"@n": "3", "foreName": "T.", "surname": "Quinctius", "addName": "Flamininus"}, {"@n": "3", "foreName": "L.", "surname": "Cornelius", "addName": "Merula"}, {"@n": "3", "foreName": "M.", "surname": "Claudius", "addName": "Marcellus"}, {"@n": "3", "foreName": "M.", "surname": "Porcius", "addName": {"@n": "added", "#text": "Cato"}}, {"@n": "2", "foreName": "C.", "surname": "Helvius"}, {"@n": "3", "foreName": "C.", "surname": "Valerio", "addName": "Flacco"}, {"@n": "3", "foreName": "C.", "surname": "Cornelio", "addName": "Cethego"}, {"foreName": "Ser."}, {"@n": "3", "foreName": "C.", "surname": "Sulpicii", "addName": "Galbae"}, {"@n": "3", "foreName": "M.", "surname": "Aemilius", "addName": "Lepidus"}, {"@n": "3", "foreName": "Cn.", "surname": "Cornelius", "addName": {"@n": "added", "#text": "Scipio"}}], "pb": {"@id": "vol.7.1.p.113", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 198."}, "#text": "eodem anno , qui ab , consule anni prioris, provinciam Galliam acceperat, temere ingressus Gallorum Insubrum finis prope cum toto exercitu est circumventus:\n\n supra sex milia et septingentos milites amisit; tanta ex eo bello, quod iam timeri desierat, clades accepta est.\n\n ea res  consulem ab urbe excivit. qui ut in provinciam venit plenam tumultus, trepido exercitu accepto praetorem multis probris increpitum provincia decedere atque abire Romam iussit.\n\n neque ipse consul memorabile quicquam gessit, comitiorum causa Romam revocatus; quae ipsa per  et  tribunos plebis impediebantur,\n\n quod  consulatum ex quaestura petere non patiebantur:\n\n iam aedilitatem praeturamque fastidiri, nec per honorum gradus, documentum sui dantis, nobiles homines tendere ad consulatum, sed transcendendo media summa imis continuare.\n\n res ex campestri  certamine in senatum pervenit. patres censuerunt, qui honorem, quem sibi capere per leges liceret, peteret, in eo populo creandi, quem velit, potestatem fieri aequum esse.\n\n in auctoritate patrum fuere tribuni. creati consules  et .\n\n inde praetorum comitia habita. creati , , , , qui aediles plebis fuerant. ab iis ludi plebeii instaurati; et epulum Iovis fuit ludorum causa.\n\n et ab aedilibus curulibus , flamine Diali, et  ludi Romani magno apparatu facti.\n\n et  pontifices eo anno mortui sunt; in eorum locum  et  pontifices suffecti sunt."}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "pb": {"@id": "vol.7.1.p.114", "@n": "notedatea"}, "persName": [{"@n": "3", "foreName": "T.", "surname": "Quinctius", "addName": "Flamininus"}, {"@n": "2", "foreName": "L.", "surname": "Lentulo"}, {"@n": "3", "foreName": "L.", "surname": "Cornelius", "addName": "Merula"}, {"@n": "3", "foreName": "M.", "surname": "Claudius"}, {"@n": "3", "foreName": "M.", "surname": "Porcius"}, {"@n": "3", "foreName": "C.", "surname": "Helvius"}], "note": {"date": "a. u. c. 556."}, "#text": "sex. Aelius Paetus  magistratu inito senatum in Capitolio cum habuissent, decreverunt patres, ut provincias Macedoniam atque Italiam consules compararent inter se sortirenturve;\n\n utri eorum Macedonia evenisset, in supplementum legionum tria milia militum Romanorum scriberet et trecentos equites, item sociorum Latini nominis quinque milia peditum, quingentos equites.\n\n alteri consuli novus omnis exercitus decretus. , prioris anni consuli, prorogatum imperium, vetitusque aut ipse provincia decedere prius aut veterem deducere exercitum, quam cum legionibus novis consul venisset.\n\n sortiti consules provincias; Aelio Italia, Quinctio Macedonia evenit.\n\n praetores  urbanam,  Siciliam,  Sardiniam,  Galliam est sortitus.\n\ndilectus inde haberi est coeptus; nam praeter consulares exercitus praetoribus quoque iussi scribere milites erant,\n\nMarcello in Siciliam quattuor milia peditum socium et Latini nominis et trecentos equites, Catoni in Sardiniam ex eodem genere militum duo milia peditum,\n\n ducentos equites, ita ut ii praetores ambo, cum in provincias venissent, veteres dimitterent pedites equitesque."}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "pb": {"@id": "vol.7.1.p.115", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 198."}, "#text": "Attali deinde regis legatos in senatum consules introduxerunt. ii regem classe sua copiisque omnibus terra marique rem Romanam iuvare quaeque imperarent Romani consules, impigre atque oboedienter ad eam diem fecisse cum exposuissent, vereri dixerunt, ne id praestare ei per Antiochum regem ultra non liceret;\n\n vacuum namque praesidiis navalibus terrestribusque regnum Attali Antiochum invasisse.\n\n itaque Attalum orare patres  conscriptos, si sua classi suaque opera uti ad Macedonicum bellum vellent, mitterent ipsi praesidium ad regnum eius tutandum; si id nollent, ipsum ad sua defendenda cum classe ac reliquis copiis redire paterentur.\n\n senatus legatis ita responderi iussit: quod rex Attalus classe copiisque aliis duces Romanos iuvisset, id gratum senatui esse;\n\n auxilia nec ipsos missuros Attalo adversus Antiochum, socium et amicum populi Romani, nec Attali auxilia retenturos ultra, quam regi commodum esset;\n\n semper populum Romanum alienis rebus arbitrio alieno usum; et principium et finem in potestatem ipsorum, qui ope sua velint adiutos Romanos, esse;\n\n legatos ad Antiochum missuros, qui nuntient Attali naviumque eius et militum opera adversus Philippum communem hostem uti populum Romanum;\n\n gratum eum facturum senatui, si regno Attali abstineat belloque absistat; aequum esse socios et amicos populi Romani reges inter se quoque ipsos pacem servare."}, {"milestone": [{"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": {"@id": "vol.7.1.p.116", "@n": "notedatea"}, "persName": [{"@n": "2", "foreName": "T.", "surname": "Quinctium"}, {"@n": "2", "foreName": "L.", "surname": "Lentulo"}], "note": {"date": "a. u. c. 556."}, "hi": {"@rend": "italics", "#text": "cum"}, "#text": "consulem  ita habito dilectu, ut eos fere  legeret, qui in Hispania aut Africa meruissent, spectatae virtutis milites, properantem in provinciam prodigia nuntiata atque eorum procuratio Romae tenuerunt.\n\n de caelo tacta erant via publica Veis, forum et aedes Iovis Lanuvi, Herculis aedes Ardeae, Capuae murus et turres et aedes, quae alba dicitur;\n\n caelum ardere visum erat Arreti; terra Velitris trium iugerum spatio caverna ingenti desederat; Suessae Auruncae nuntiabant agnum cum duobus capitibus natum et Sinuessae porcum  humano capite.\n\neorum prodigiorum causa supplicatio unum diem habita, et consules rebus divinis operam dederunt placatisque diis in provincias profecti sunt, Aelius cum Helvio praetore in Galliam;\n\n exercitumque ab  acceptum, quem dimittere debebat, praetori tradidit, ipse novis legionibus, quas secum adduxerat, bellum gesturus. neque memorabilis rei quicquam gessit."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "persName": [{"@n": "2", "foreName": "T.", "surname": "Quinctius"}, {"@n": "2", "foreName": "T.", "surname": "Quincti"}], "pb": [{"@id": "vol.7.1.p.117", "@n": "notedatea"}, {"@id": "vol.7.1.p.118", "@n": "notedatea"}, {"@id": "vol.7.1.p.119", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 198."}, {"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}], "#text": "alter consul maturius, quam priores soliti erant consules, a Brundisio cum tramisisset, Corcyram tenuit cum octo milibus peditum, equitibus octingentis.\n\n ab Corcyra in  proxima Epiri quinqueremi traiecit et in castra Romana magnis itineribus contendit.\n\n inde Villio dimisso paucos moratus dies, dum se copiae ab Corcyra adsequerentur, consilium habuit, utrum recto itinere per castra hostium vim facere conaretur,\n\n an ne temptata quidem re tanti laboris ac periculi per Dassaretios potius Lyncumque tuto circuitu Macedoniam intraret.\n\n vicissetque ea sententia, ni timuisset, ne, cum a mari longius recessisset, emisso e manibus hoste, si, quod antea fecerat, solitudinibus silvisque se tutari rex voluisset, sine ullo effectu aestas extraheretur.\n\nutcumque esset igitur, illo ipso tam iniquo loco adgredi hostem placuit. sed magis fieri id placebat, quam, quomodo fieret, satis expediebant;\n\n diesque quadraginta sine ullo conatu sedentes in conspectu hostium absumpserant. inde spes data Philippo est per Epirotarum gentem temptandae pacis;\n\n habitoque concilio delecti ad eam rem agendam Pausanias praetor et Alexander magister equitum consulem et regem, ubi in artissimas ripas Aous cogitur amnis, in conloquium adduxerunt.\n\n summa postulatorum consulis erat: praesidia ex civitatibus rex deduceret; iis, quorum agros urbesque populatus esset, redderet res, quae comparerent; ceterorum aequo arbitrio aestimatio fieret.\n\nPhilippus aliam aliarum civitatium condicionem esse respondit: quas ipse cepisset, eas liberaturum; quae sibi traditae a maioribus essent, earum hereditaria ac iusta possessione non excessurum.\n\n si quas quererentur belli clades eae civitates, cum quibus bellatum foret, arbitro quo vellent populorum, cum quibus pax utrisque fuisset, se usurum.\n\n consul nihil ad id quidem arbitro aut iudice opus esse dicere; cui enim non apparere ab eo, qui prior arma intulisset, iniuriam ortam, nec Philippum ab ullis bello lacessitum priorem vim omnibus fecisse?\n\n inde cum ageretur, quae civitates liberandae essent, Thessalos primos omnium nominavit consul. ad id vero adeo accensus indignatione est rex, ut exclamaret:\n\n'quid victo gravius imperares, ?', atque ita se ex colloquio proripuit; et temperatum aegre est, quin missilibus, quia dirempti medio amni fuerant, pugnam inter se consererent.\n\n postero die per excursiones ab stationibus primo in planitie satis ad id patenti multa levia commissa proelia sunt;\n\n deinde recipientibus se regiis in arta et confragosa loca aviditate accensi certaminis eo quoque Romani penetravere.\n\n pro his ordo et militaris disciplina et genus armorum erat, aptum tegendis corporibus; pro hoste loca et catapultae ballistaeque in omnibus prope rupibus quasi in muro dispositae.\n\n multis hinc atque illinc vulneribus acceptis, cum etiam, ut in proelio iusto, aliquot cecidissent, nox pugnae finem fecit."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "1"}], "pb": [{"@id": "vol.7.1.p.120", "@n": "notedatea"}, {"@id": "vol.7.1.p.121", "@n": "notedatea"}, {"@id": "vol.7.1.p.122", "@n": "notedatea"}], "note": [{"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}, {"date": "a. u. c. 556."}], "hi": {"@rend": "italics", "#text": "ge"}, "#text": "cum in hoc statu res esset, pastor quidam a Charopo, principe Epirotarum, missus deducitur ad consulem.\n\n is se in eo saltu qui regiis tum teneretur castris, armentum pascere solitum ait omnes montium eorum amfractus callesque nosse.\n\n si secum aliquos consul mittere velit, se non iniquo nec perdifficili aditu super caput hostium eos educturum.\n\n haec ubi consul audivit, percunctatum ad Charopum mittit, satisne credendum super tanta re agresti censeret. Charopus renuntiari iubet, ita crederet, ut suae potius omnia quam illius potestatis essent.\n\n cum magis vellet credere quam auderet mixtumque gaudio et metu animum gereret, auctoritate motus Charopi experiri spem oblatam statuit et,\n\n ut averteret rem ab suspicione, biduo insequenti lacessere hostem dispositis ab omni parte copiis succedentibusque integris in locum defessorum non destitit.\n\n quattuor milia inde lecta peditum et trecentos equites tribuno militum tradit. equites, quoad loca patiantur, ducere iubet; ubi ad invia equiti ventum sit, in planitie aliqua locari equitatum, pedites, qua dux monstraret viam, ire;\n\n ubi, ut polliceatur, super caput hostium perventum sit, fumo dare signum nec antea clamorem tollere, quam ab se signo recepto pugnam coeptam arbitrari posset.\n\n nocte itinera fieri iubet  et pernox forte luna erat  ; interdiu cibi quietisque sumeret tempus. ducem promissis ingentibus oneratum, si fides extet, vinctum tamen tribuno tradit.\n\n his copiis ita dimissis eo intentius Romanus undique instat, carpit stationes.  interim die tertio cum verticem,\n\n quem petierant, Romani cepisse ac tenere se fumo significarent, tum vero trifariam divisis copiis consul valle media cum militum robore succedit, cornua dextra laevaque admovet castris;\n\n nec segnius hostes obviam eunt. et dum aviditate certaminis provecti extra munitiones pugnant, haud paulo superior est Romanus miles et virtute et scientia et genere armorum;\n\n postquam multis vulneratis interfectisque recepere se regii in loca aut munimento aut natura tuta, verterat periculum in Romanos temere in loca iniqua nec facilis ad receptum angustias progressos.\n\n neque impunita temeritate inde recepissent sese, ni clamor primum ab tergo auditus, dein pugna etiam coepta amentis repentino terrore regios fecisset.\n\n pars in fugam effusi sunt; pars, magis quia locus fugae deerat, quam quod animi satis esset ad pugnam, cum substitissent, ab hoste et a fronte et ab tergo urgente circumventi sunt,\n\n deleri totus exercitus potuit, si fugientis persecuti victores essent;\n\n sed equitem angustiae locorumque asperitas, peditem armorum gravitas impediit.\n\n rex primo effuse ac sine respectu fugit; dein quinque milium spatium progressus, cum ex iniquitate locorum, id quod erat, suspicatus esset, sequi non posse hostem, substitit in tumulo quodam dimisitque suos per omnia iuga vallesque, qui  palatos in unum colligerent.\n\n non plus duobus milibus hominum amissis cetera omnis multitudo, velut signum aliquod secuta, in unum cum convenisset, frequenti agmine petunt Thessaliam.\n\nRomani, quoad tutum fuit, insecuti caedentes spoliantesque caesos, castra regia, etiam sine defensoribus difficili aditu, diripiunt;\n\n atque ea nocte in suis castris manserunt. postero die consul per ipsas angustias, quas inter valle se flumen insinuat, hostem sequitur."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": [{"@id": "vol.7.1.p.123", "@n": "notedatea"}, {"@id": "vol.7.1.p.124", "@n": "notedatea"}, {"@id": "vol.7.1.p.125", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 198."}, {"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}], "hi": {"@rend": "italics", "#text": "est,"}, "#text": "rex primo die ad castra Pyrrhi pervenit; locus, quem ita vocant, est in Triphylia terrae Molottidis. inde postero die  ingens iter agmini, sed metus urgebat  in montes Lyncon perrexit.\n\n ipsi Epiri sunt, interiecti Macedoniae Thessaliaeque; latus, quod vergit in Thessaliam, oriens spectat, septentrio a  Macedonia obicitur. vestiti frequentibus silvis sunt; iuga summa campos patentes aquasque perennis habent.\n\n ibi stativis rex per aliquot dies habitis fluctuatus animo est, utrum protinus in regnum se reciperet, an praeverti in Thessaliam posset.\n\n inclinavit sententia, ut in Thessaliam agmen demitteret, Triccamque proximis limitibus petit;\n\n inde obvias urbes raptim peragravit. homines, qui sequi possent, sedibus excibat; oppida incendebat. rerum suarum, quas possent, ferendarum secum dominis ius fiebat, cetera militis praeda erat.\n\n nec, quod ab hoste crudelius pati possent, reliqui quicquam fuit, quam quae ab sociis patiebantur.\n\n haec etiam facienti Philippo acerba erant, sed e terra mox futura hostium corpora saltem eripere sociorum volebat.\n\n ita evastata oppida sunt Phacium, Iresiae, Euhydrium, Eretria, Palaepharsalus. Pheras cum peteret, exclusus, quia res egebat mora, si expugnare vellet, nec tempus erat, omisso incepto in Macedoniam transcendit;\n\n nam etiam Aetolos adpropinquare fama erat. qui audito proelio, quod circa amnem Aoum factum erat, proximis prius evastatis circa Sperchias et Macran quam vocant Comen, transgressi inde in Thessaliam Cymenes et Angeias primo impetu potiti sunt.\n\n a Metropoli, dum vastant agros, concursu oppidanorum ad tuenda moenia facto repulsi sunt. Callithera inde adgressi similem impetum oppidanorum pertinacius sustinuerunt;\n\n compulsisque intra moenia qui eruperant, contenti ea victoria, quia spes nulla admodum expugnandi erat, abscesserunt. Teuma inde et Celathara vicos expugnant diripiuntque;\n\nAcharras per deditionem receperunt.\n\nXyniae simili metu a cultoribus desertae sunt. hoc sedibus suis extorre agmen in praesidium incidit, quod ad Thaumacum, quo tutior frumentatio esset, ducebatur; incondita inermisque multitudo, mixta et imbelli turba, ab armatis caesa est. Xyniae desertae diripiuntur. Cyphaera inde Aetoli capiunt, opportune Dolopiae imminens castellum.\n\n haec raptim intra paucos dies ab Aetolis gesta. nec Amynander atque Athamanes post famam prosperae pugnae Romanorum quieverunt.\n\n ceterum Amynander, quia suo militi parum fidebat, petito a consule modico praesidio cum Gomphos peteret, oppidum protinus nomine Phaecam situm inter Gomphos faucesque angustas, quae ab Athamania Thessaliam dirimunt, vi cepit.\n\n inde Gomphos adortus  et post aliquot dies summa vi tuentes urbem, cum iam scalas ad moenia erexisset, eo demum metu perpulit ad deditionem.\n\n haec traditio Gomphorum ingentem terrorem Thessalis intulit. dedidere deinceps sese qui Argenta quique Pherinium et Timarum et Ligynas et Strymonem et Lampsum habent aliaque castella iuxta ignobilia."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": [{"@id": "vol.7.1.p.126", "@n": "notedatea"}, {"@id": "vol.7.1.p.127", "@n": "notedatea"}], "note": [{"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}], "#text": "dum Athamanes Aetolique submoto Macedonum metu in aliena victoria suam praedam faciunt, Thessaliaque ab tribus simul exercitibus incerta, quem hostem quemve socium crederet, vastatur,\n\n consul faucibus, quas fuga hostium aperuerat, in regionem Epiri transgressus, etsi probe scit, cui parti Charopo  principe excepto Epirotae favissent,\n\n tamen quia ab satisfaciendi quoque cura imperata enixe facere videt, ex praesenti eos potius quam ex praeterito aestimat habitu et ea ipsa facilitate veniae animos eorum in posterum conciliat.\n\n missis deinde nuntiis Corcyram, ut onerariae naves in sinum venirent Ambracium, ipse progressus modicis itineribus quarto die in monte Cercetio posuit castra,\n\n eodem Amynandro cum suis auxiliis accito, non tam virium eius egens, quam ut duces in Thessaliam haberet. ab eodem consilio et plerique Epirotarum voluntarii inter auxilia accepti.\n\n primam urbem Thessaliae Phaloriam est adgressus. duo milia Macedonum in praesidio habebat, qui primo summa vi restiterunt, quantum arma, quantum moenia tueri poterant.\n\n sed oppugnatio continua, non nocte non die remissa, cum consul in eo verti crederet ceterorum Thessalorum animos, si primi vim Romanam non sustinuissent, vicit pertinaciam Macedonum.\n\n capta Phaloria legati a Metropoli et a Cierio dedentes urbes venerunt. venia eisdem petentibus datur; Phaloria incensa ac direpta est.\n\n inde Aeginium petit; quem locum cum vel modico  praesidio tutum ac prope inexpugnabilem vidisset, paucis in stationem proximam telis coniectis ad Gomphorum regionem agmen vertit.\n\n degressusque in campos Thessaliae, cum iam omnia exercitui deessent, quia Epirotarum pepercerat agris, explorato ante, utrum Leucadem an sinum Ambracium onerariae tenuissent, frumentatum Ambraciam in vicem cohortes misit;\n\n et est iter a Gomphis Ambraciam sicut impeditum ac difficile, ita spatio perbrevi. intra paucos itaque dies transvectis a mari commeatibus repleta omni rerum copia sunt castra.\n\n inde Atracem est profectus. decem ferme milia ab Larisa abest; ex Perrhaebia oriundi sunt;\n\n sita est urbs super Peneum amnem. nihil trepidavere Thessali ad primum adventum Romanorum; et Philippus sicut in Thessaliam ipse progredi non audebat, ita intra Tempe stativis positis, ut quisque locus ab hoste temptabatur, praesidia per occasiones summittebat."}, {"milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": [{"@id": "vol.7.1.p.128", "@n": "notedatea"}, {"@id": "vol.7.1.p.129", "@n": "notedatea"}, {"@id": "vol.7.1.p.130", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Quinctius"}, {"@n": "2", "foreName": "L.", "surname": "Apustio"}, {"@n": "2", "foreName": "L.", "surname": "Quinctius"}], "note": [{"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}, {"date": "a. u. c. 556."}], "hi": [{"@rend": "italics", "#text": "C."}, {"@rend": "italics", "#text": "et"}], "#text": "sub idem fere tempus, quo consul adversus Philippum primum in Epiri faucibus posuit castra,\n\n et  frater  consulis, cui classis cura maritimaeque orae imperium mandatum ab senatu erat, cum duabus quinqueremibus Corcyram travectus, postquam profectam inde classem audivit,\n\n nihil morandum ratus, cum ad Samen insulam adsecutus esset, dimisso  Livio, cui successerat,\n\n tarde inde ad Maleum trahendis plerumque remulco navibus, quae cum commeatu sequebantur, pervenit.\n\n a Maleo, iussis ceteris, quantum maxime possent maturare, sequi, ipse tribus quinqueremibus expeditis Piraeum praecedit accepitque naves relictas ibi ab  legato ad praesidium Athenarum.\n\n eodem tempore duae ex Asia classes profectae, una cum Attalo rege  eae quattuor et viginti quinqueremes erant , Rhodia altera viginti navium tectarum;\n\nAgesimbrotus praeerat. hae circa Andrum insulam classes coniunctae Euboeam inde exiguo distantem freto traiecerunt.\n\nCarystiorum primum agros vastarunt; deinde, ubi Carystus praesidio a Chalcide raptim misso firma visa est, ad Eretriam accesserunt.\n\n eodem et  cum iis navibus, quae Piraei fuerant, Attali regis adventu audito venit iussis, ut quaeque ex sua classe venissent naves, Euboeam petere.\n\nEretria summa vi oppugnabatur; nam et trium iunctarum classium naves omnis generis tormenta machinasque ad urbium excidia secum portabant, et agri adfatim materiae praebebant ad nova molienda opera.\n\n oppidani primo [haud] impigre tuebantur moenia, dein fessi vulneratique aliquot, cum et muri partem eversam operibus hostium cernerent, ad deditionem inclinarunt.\n\n sed praesidium erat Macedonum, quos non minus quam Romanos metuebant, et Philocles regius praefectus a Chalcide nuntios mittebat se in tempore adfuturum, si sustinerent obsidionem.\n\n haec mixta metu spes ultra, quam vellent aut quam possent, trahere eos tempus cogebat;\n\n deinde, postquam Philoclen repulsum trepidantemque refugisse Chalcidem acceperunt, oratores extemplo ad Attalum veniam fidemque eius petentis miserunt.\n\n dum in spem pacis intenti segnius munera belli obeunt et ea modo parte, qua murus dirutus erat, ceteris neglectis stationes armatas opponunt. Quinctius noctu ab ea parte, quae minime suspecta erat, impetu facto scalis urbem cepit.\n\n oppidanorum omnis multitudo cum coniugibus ac liberis in arcem confugit, deinde in deditionem venit.\n\npecuniae aurique et argenti haud sane multum fuit; signa   tabulae priscae artis ornamentaque eius generis plura quam pro urbis magnitudine aut opibus ceteris inventa.\n\nCarystus inde repetita, unde, priusquam e navibus copiae exponerentur, omnis multitudo urbe deserta in arcem confugit.\n\n inde ad fidem ab Romano petendam oratores mittunt. oppidanis extemplo vita ac libertas concessa est; Macedonibus treceni nummi in capita statutum pretium est, et ut armis traditis abirent.\n\n hac summa redempti inermes in Boeotiam traiecti. navales copiae duabus claris urbibus Euboeae intra dies paucos captis circumvectae Sunium, Atticae terrae promunturium, Cenchreas, Corinthiorum emporium, petierunt."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "hi": {"@rend": "italics", "#text": "Atracis"}, "pb": [{"@id": "vol.7.1.p.131", "@n": "notedatea"}, {"@id": "vol.7.1.p.132", "@n": "notedatea"}, {"@id": "vol.7.1.p.133", "@n": "notedatea"}, {"@id": "vol.7.1.p.134", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 198."}, {"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}, {"date": "a. u. c. 556."}], "#text": "consul interim omnium spe longiorem  atrocioremque oppugnationem habuit, et ea, qua minimum credidisset, resistebant hostes.\n\n nam omnem laborem in muro crediderat diruendo fore; si aditum armatis in urbem patefecisset, fugam inde caedemque hostium fore, qualis captis urbibus fieri solet;\n\n ceterum postquam parte muri arietibus decussa per ipsas ruinas transcenderunt in urbem armati, illud principium velut novi atque integri laboris fuit.\n\n nam Macedones, qui in praesidio erant et multi et delecti, gloriam etiam egregiam rati, si armis potius et virtute  quam moenibus urbem tuerentur,\n\n conferti, pluribus introrsus ordinibus acie firmata, cum transcendere ruinas sensissent Romanos, per impeditum ac difficilem ad receptum locum expulerunt.\n\n id consul aegre passus nec eam ignominiam ad unius modo oppugnandae moram urbis sed ad summam universi belli pertinere ratus, quod ex momentis parvarum plerumque rerum penderet,\n\n purgato loco, qui strage semiruti muri cumulatus erat, turrem ingentis altitudinis magnam vim armatorum multiplici tabulato portantem promovit et cohortes in vicem sub signis,\n\n quae cuneum Macedonum  phalangem ipsi vocant , si possent, vi perrumperent, emittebat.\n\n sed ad loci angustias, haud late patente intervallo diruti muri, genus armorum pugnaeque hosti aptius erat.\n\n ubi conferti hastas ingentis longitudinis prae se Macedones obiecissent, velut in constructam densitate clipeorum testudinem Romani pilis nequiquam emissis cum strinxissent gladios,\n\n neque congredi propius neque praecidere hastas poterant, et, si quam incidissent aut praefregissent, hastile fragmento ipso acuto inter spicula integrarum hastarum velut vallum explebat.\n\n ad hoc et muri pars adhuc integra utraque tuta praestabat latera, nec ex longo spatio aut cedendum aut impetus faciendus erat, quae res turbare ordines solet.\n\n accessit etiam fortuita res ad animos eorum firmandos; nam cum turris per aggerem parum densati soli ageretur,\n\n rota una in altiorem orbitam depressa ita turrim inclinavit, ut speciem ruentis hostibus, trepidationem vanam superstantibus armatis praebuerit.\n\ncum parum quicquam succederet, consul minime aequo animo comparationem militum generisque armorum fieri patiebatur,\n\n simul nec maturam expugnandi spem nec rationem procul a mari et in evastatis belli cladibus locis hibernandi ullam cernebat.\n\n itaque relicta obsidione, quia nullus in tota Acarnaniae atque Aetoliae ora portus erat, qui simul et omnis onerarias, quae commeatum exercitui portabant, caperet et tecta ad hibernandum legionibus praeberet,\n\nAnticyra in Phocide, in Corinthium versa sinum, ad id opportunissime sita visa,\n\n quia nec procul Thessalia hostiumque locis aberat et ex adverso Peloponnesum exiguo maris spatio divisam, ab tergo Aetoliam Acarnaniamque, ab lateribus Locridem ac Boeotiam habebat.\n\nPhocidis primo impetu Phanoteam sine certamine cepit. Anticyra haud multum oppugnando morae praebuit. Ambrysus inde Hyampolisque receptae.\n\nDaulis, quia in tumulo excelso sita est, nec scalis nec operibus capi poterat.\n\n lacessendo missilibus eos, qui in praesidio erant, cum ad excursiones elicuissent, refugiendo in vicem sequendoque et levibus sine effectu certaminibus eo neglegentiae et contemptus adduxerunt, ut cum refugientibus in portam permixti impetum Romani facerent.\n\n et alia ignobilia castella Phocidis terrore magis quam armis in potestatem venerunt. Elatia clausit portas, nec, nisi vi cogerentur, recepturi moenibus videbantur aut ducem aut exercitum Romanum."}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}], "pb": [{"@id": "vol.7.1.p.135", "@n": "notedatea"}, {"@id": "vol.7.1.p.136", "@n": "notedatea"}, {"@id": "vol.7.1.p.137", "@n": "notedatea"}, {"@id": "vol.7.1.p.138", "@n": "notedatea"}, {"@id": "vol.7.1.p.139", "@n": "notedatea"}, {"@id": "vol.7.1.p.140", "@n": "notedatea"}, {"@id": "vol.7.1.p.141", "@n": "notedatea"}], "persName": [{"@n": "2", "foreName": "L.", "surname": "Quinctio"}, {"@n": "2", "foreName": "L.", "surname": "Calpurnius"}], "note": [{"date": "a. Chr. n. 198."}, {"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}, {"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}, {"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}], "hi": {"@rend": "italics", "#text": "ut"}, "#text": "Elatiam obsidenti consuli rei maioris spes adfulsit, Achaeorum gentem ab societate regia in Romanam amicitiam avertendi.\n\nCycliadan, principem factionis ad Philippum trahentium res, expulerant; Aristaenus, qui Romanis gentem iungi volebat, praetor erat.\n\n classis Romana cum Attalo et Rhodiis Cenchreis stabat, parabantque communi omnes consilio Corinthum oppugnare.\n\n optimum igitur ratus est, priusquam eam rem adgrederentur, legatos ad gentem Achaeorum mitti pollicentis, si ab rege ad Romanos defecissent, Corinthum contributuros in anticum gentis concilium.\n\n auctore consule legati a fratre eius  et Attalo et Rhodiis et Atheniensibus ad Achaeos missi.\n\nSicyone datum est iis concilium. erat autem non admodum simplex habitus inter Achaeos animorum: terrebat Nabis Lacedaemonius, gravis et adsiduus hostis;\n\n horrebant Romana arma; Macedonum beneficiis et veteribus et recentibus obligati erant; regem ipsum suspectum habebant pro eius crudelitate perfidiaque,\n\n neque ex iis, quae tum ad tempus faceret, aestimantes graviorem post bellum dominum futurum cernebant.\n\n neque solum, quid in senatu quisque civitatis suae aut in communibus conciliis gentis pro sententia dicerent,\n\n ignorabant, sed ne ipsis quidem secum cogitantibus, quid vellent aut quid optarent, satis constabat. ad homines ita incertos introductis legatis potestas dicendi facta est.\n\nRomanus primum legatus , deinde Attali regis legati, post eos Rhodii disseruerunt;\n\nPhilippi deinde legatis potestas dicendi facta est; postremi Athenienses, ut refellerent Macedonum dicta, auditi sunt. ii fere atrocissime in regem, quia nulli nec plura nec tam acerba passi erant, invecti sunt.\n\n et illa quidem contio sub occasum solis tot legatorum perpetuis orationibus die absumpto dimissa est.\n\n postero die advocatur concilium; ubi cum per praeconem, sicut Graecis mos est, suadendi, si quis vellet, potestas a magistratibus facta esset, nec quisquam prodiret, diu silentium aliorum alios intuentium fuit.\n\n neque mirum, si, quibus sua sponte volutantibus res inter se repugnantes obtorpuerant quodam modo animi, eos orationes quoque insuper turbaverant utrimque, quae difficilia essent, promendo admonendoque per totum diem habitae.\n\n tandem Aristaenus, praetor Achaeorum, ne tacitum concilium dimitteret, 'ubi' inquit 'illa certamina animorum, Achaei, sunt, quibus in conviviis et circulis, cum de Philippo et Romanis mentio incidit, vix manibus temperatis?\n\n nunc in concilio ad eam rem unam indicto, cum legatorum utrimque verba audieritis, cum referant magistratus, cum praeco ad suadendum vocet, obmutuistis! si non cura salutis communis,\n\n ne studia quidem, quae in hanc aut in illam partem animos vestros inclinarunt, vocem cuiquam possunt exprimere?\n\n cum praesertim nemo tam hebes sit, qui ignorare possit dicendi ac suadendi, quod quisque aut velit aut optimum putet, nunc occasionem esse, priusquam quicquam decernamus; ubi semel decretum erit, omnibus id, etiam quibus ante displicuerit, pro bono atque utili fore defendendum.' haec adhortatio praetoris non modo quemquam unum elicuit ad suadendum,\n\n sed ne fremitum quidem aut murmur contionis tantae ex tot populis congregatae movit.\n\n tum Aristaenus praetor rursus: 'non magis consilium vobis, principes Achaeorum, deest quam lingua; sed suo quisque periculo in commune consultum non vult. forsitan ego quoque tacerem, si privatus essem; nunc praetori video aut non dandum concilium legatis fuisse, aut non sine responso eos dimittendos esse;\n\n respondere autem nisi ex vestro decreto qui possum? et quoniam nemo vestrum, qui in hoc concilium advocati estis, pro sententia quicquam dicere vult aut audet, orationes legatorum hesterno die  pro sententiis dictas percenseamus,\n\n perinde ac non postulaverint, quae e re sua essent, sed suaserint, quae nobis censerent utilia esse.\n\nRomani Rhodiique et Attalus societatem amicitiamque nostram petunt et in bello, quod adversus Philippum gerunt, se a nobis adiuvari aequum censent.\n\nPhilippus societatis secum admonet et iuris iurandi et modo postulat, ut secum stemus, modo, ne intersimus armis, contentum ait se esse.\n\n nulline venit in mentem, cur, qui nondum socii sunt, plus petant quam socius? non fit hoc neque modestia Philippi neque impudentia Romanorum, Achaei:\n\n fortuna et dat fiduciam postulantibus et demit. Philippi praeter legatum videmus nihil; Romana classis ad Cenchreas stat urbium Euboeae spolia prae se ferens, consulem legionesque eius, exiguo maris spatio diiunctas, Phocidem ac Locridem pervagantis videmus:\n\n miramini, cur diffidenter Cleomedon, legatus Philippi, ut pro rege arma caperemus adversus Romanos, modo egerit?\n\n qui, si ex eodem foedere ac iure iurando, cuius nobis religionem iniciebat, rogemus eum, ut nos Philippus et ab Nabide ac Lacedaemoniis et ab Romanis defendat, non modo praesidium, quo tueatur nos, sed ne quid respondeat quidem nobis sit inventurus,\n\n non hercule magis quam ipse Philippus priore anno, qui pollicendo se adversus Nabidem bellum gesturum cum temptasset nostram iuventutem hinc in Euboeam extrahere,\n\n postquam nos neque decernere id sibi praesidium neque velle illigari Romano bello vidit, oblitus societatis eius, quam nunc iactat, vastandos populandosque Nabidi ac Lacedaemoniis reliquit.\n\n ac mihi quidem minime conveniens inter se oratio Cleomedontis visa est. elevabat Romanum bellum eventumque eius eundem fore, qui prioris belli, quod cum  Philippo gesserint, dicebat.\n\n cur igitur nostrum ille auxilium absens petit potius quam praesens nos, socios veteres, simul ab Nabide ac Romanis tueatur? nos dico? quid ita passus est Eretriam Carystumque capi? quid ita tot Thessaliae urbes? quid ita Locridem Phocidemque?\n\n quid ita nunc Elatiam oppugnari patitur? cur excessit faucibus Epiri claustrisque illis inexpugnabilibus super Aoum amnem relictoque, quem insidebat, saltu penitus in regnum abiit?\n\n aut vi aut metu aut voluntate. si sua voluntate tot socios reliquit hostibus diripiendos, qui recusare potest, quin et socii sibi consulant? si metu, nobis quoque ignoscat timentibus; si victus armis cessit, Achaei Romana arma sustinebimus, Cleomedon, quae vos Macedones non sustinuistis?\n\n an tibi [potius] credamus Romanos non maioribus copiis nec viribus nunc bellum gerere, quam antea gesserint, potius quam res ipsas intueamur?\n\nAetolos tum classe adiuverunt; nec duce consulari nec exercitu bellum gesserunt; sociorum Philippi maritimae tum urbes in terrore ac tumultu erant; mediterranea adeo tuta ab armis Romanis fuerunt, ut Philippus Aetolos nequiquam opem Romanorum implorantis depopularetur;\n\n nunc autem defuncti bello Punico Romani, quod per sedecim annos velut intra viscera Italiae  toleraverunt, non praesidium Aetolis bellantibus miserunt, sed ipsi duces belli arma terra marique simul Macedoniae intulerunt.\n\n tertius iam consul summa vi gerit bellum. Sulpicius in ipsa Macedonia congressus fudit fugavitque regem, partem opulentissimam regni eius depopulatus;\n\n nunc Quinctius tenentem claustra Epiri natura loci, munimentis, exercitu fretum castris exuit, fugientem in Thessaliam persecutus praesidia regia sociasque urbes eius prope in conspectu regis ipsius expugnavit."}, {"milestone": [{"@unit": "section", "@n": "21"}, {"@unit": "section", "@n": "22"}, {"@unit": "section", "@n": "23"}, {"@unit": "section", "@n": "24"}, {"@unit": "section", "@n": "25"}, {"@unit": "section", "@n": "26"}, {"@unit": "section", "@n": "27"}, {"@unit": "section", "@n": "28"}, {"@unit": "section", "@n": "29"}], "pb": [{"@id": "vol.7.1.p.142", "@n": "notedatea"}, {"@id": "vol.7.1.p.143", "@n": "notedatea"}], "note": [{"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}], "#text": "ne sint vera, quae Atheniensis modo legatus de crudelitate, avaritia, libidine regis disseruit; nihil ad nos pertineant, quae in terra Attica scelera in superos inferosque deos sunt admissa,\n\n multo minus, quae Ciani Abydenique, qui procul ab nobis absunt, passi sunt; nostrorum ipsi vulnerum, si vultis, obliviscamur, caedes direptionesque bonorum Messenae in media Peloponneso factas,\n\n et hospitem Cyparissiae Charitelen contra ius omne ac fas inter epulas prope ipsas occisum, et Aratum patrem filiumque Sicyonios, cum senem infelicem parentem etiam appellare  solitus esset,\n\n interfectos, filii etiam uxorem libidinis causa in Macedoniam asportatam, cetera stupra virginum matronarumque oblivioni dentur;\n\n ne sit cum Philippo res, cuius crudelitatis metu obmutuistis omnes  nam quae alia tacendi advocatis in concilium causa est? ; cum Antigono, mitissimo ac iustissimo rege et de nobis omnibus optime merito, existimemus disceptationem esse:\n\n num id postularet facere nos, quod fieri non posset? paene insula est Peloponnesus, angustis Isthmi faucibus continenti adhaerens, nulli apertior neque opportunior quam navali bello.\n\n si centum tectae naves et quinquaginta leviores apertae et triginta Issaei lembi maritimam oram vastare et expositas prope in ipsis litoribus urbes coeperint oppugnare, in mediterraneas scilicet nos urbes recipiemus, tamquam non intestino et haerente in ipsis visceribus uramur bello! cum terra Nabis et Lacedaemonii,\n\n mari classis Romana urgebunt, unde regiam societatem et Macedonum praesidia inplorem? an ipsi nostris armis ab hoste Romano tutabimur urbes, quae oppugnabuntur? egregie enim Dymas\n\n priore bello sumus tutati! satis exemplorum nobis clades alienae praebent; ne quaeramus, quem ad modum ceteris exemplo simus."}, {"milestone": [{"@unit": "section", "@n": "30"}, {"@unit": "section", "@n": "31"}, {"@unit": "section", "@n": "32"}, {"@unit": "section", "@n": "33"}, {"@unit": "section", "@n": "34"}, {"@unit": "section", "@n": "35"}, {"@unit": "section", "@n": "36"}, {"@unit": "section", "@n": "37"}], "pb": {"@id": "vol.7.1.p.144", "@n": "notedatea"}, "note": {"date": "a. u. c. 556."}, "#text": "nolite, quia ultro Romani petunt amicitiam, id quod optandi vobis ac summopere petendum erat, fastidire.\n\n metu enim videlicet compulsi et deprensi in aliena terra, quia sub umbra vestri auxilii latere volunt, in societatem vestram confugiunt, ut portibus vestris recipiantur, ut commeatibus utantur! mare in potestate habent;\n\n terras, quascunque adeunt, extemplo dicionis suae faciunt. quod rogant, cogere possunt; quia pepercisse vobis volunt, committere vos, cur pereatis, non patiuntur.\n\n nam quod Cleomedon modo tamquam mediam et tutissimam vobis viam consilii, ut quiesceretis abstineretisque armis, ostendebat, ea non media, sed nulla via est.\n\n etenim praeterquam quod aut accipienda aut spernenda vobis Romana societas est, quid aliud quam nusquam gratia stabili, velut qui eventum expectaverimus, ut fortunae applicaremus nostra consilia, praeda victoris erimus?  nolite, si, quod omnibus votis petendum erat, ultro offertur, fastidire.\n\n non, quem ad modum hodie utrumque vobis licet, sic semper liciturum est;\n\n nec saepe nec diu eadem occasio erit. liberare vos a Philippo iam diu magis vultis quam audetis. sine vestro labore et periculo qui vos in libertatem vindicarent, cum magnis classibus exercitibusque mare traiecerunt.\n\n hos si socios aspernamini, vix mentis sanae estis; sed aut socios aut hostes habeatis oportet.'"}, {"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "vol.7.1.p.145", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 198."}, "#text": "secundum orationem praetoris murmur ortum aliorum cum adsensu, aliorum inclementer adsentientes increpantium;\n\n et iam non singuli tantum sed populi universi inter se altercabantur. tum inter magistratus gentis  damiurgos vocant; decem numero creantur  certamen nihilo segnius quam inter  multitudinem esse.\n\n quinque relaturos de societate Romana se aiebant suffragiumque daturos; quinque lege cautum testabantur, ne quid, quod adversus Philippi societatem esset, aut referre magistratibus aut decernere concilio ius esset. is quoque dies iurgiis est consumptus."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": [{"@id": "vol.7.1.p.146", "@n": "notedatea"}, {"@id": "vol.7.1.p.147", "@n": "notedatea"}], "note": [{"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}], "persName": {"@n": "2", "foreName": "L.", "surname": "Quinctium"}, "#text": "supererat unus iusti concilii dies; tertio enim lex iubebat decretum fieri; in quem adeo exarsere studia, ut vix parentes ab liberis temperaverint.\n\nPisias Pellenensis erat; filium damiurgum nomine Memnonem habebat, partis eius, quae decretum recitari perrogarique sententias prohibebat.\n\n is diu obtestatus filium, ut consulere Achaeos communi saluti pateretur neu pertinacia sua gentem universam perditum iret,\n\n postquam parum proficiebant preces, iuratus se eum sua manu interempturum nec pro filio sed pro hoste habiturum minis pervicit,\n\n ut postero die coniungeret iis se, qui referebant. qui cum plures facti referrent, omnibus fere populis haud dubie approbantibus relationem ac prae se ferentibus,\n\n quid decreturi essent, Dymaei ac Megalopolitani et quidam Argivorum, priusquam decretum fieret, consurrexerunt ac reliquerunt concilium neque mirante ullo nec improbante.\n\n nam Megalopolitanos avorum memoria pulsos ab Lacedaemoniis restituerat in patriam Antigonus, et Dymaeis, captis nuper direptisque ab exercitu Romano, cum redimi eos, ubicumque servirent, Philippus iussisset, non libertatem modo sed etiam patriam reddiderat;\n\n iam Argivi, praeterquam quod Macedonum reges ab se oriundos credunt, privatis etiam hospitiis familiarique amicitia plerique illigati Philippo erant.\n\n ob haec concilio, quod inclinaverat ad Romanam societatem iubendam, excesserunt, veniaque iis huius secessionis fuit et magnis et recentibus obligatis beneficiis.\n\n ceteri populi Achaeorum, cum sententias perrogarentur, societatem cum Attalo ac Rhodiis praesenti decreto confirmarunt;\n\n cum Romanis, quia iniussu populi non poterat rata esse, in id tempus, quo Romam mitti legati possent, dilata est;\n\n in praesentia tris legatos ad  mitti placuit et exercitum omnem Achaeorum ad Corinthum admoveri captis Cenchreis iam urbem ipsam Quinctio oppugnante."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "hi": {"@rend": "italics", "#text": "in"}, "pb": [{"@id": "vol.7.1.p.148", "@n": "notedatea"}, {"@id": "vol.7.1.p.149", "@n": "notedatea"}], "note": [{"date": "a. u. c. 556."}, {"date": "a. Chr. n. 198."}], "#text": "et hi quidem e regione portae, quae fert Sicyonem, posuerunt castra; Romani  Cenchreas versam partem urbis, Attalus traducto per Isthmum exercitu ab Lechaeo, alterius maris portu, oppugnabant, primo segnius, sperantes seditionem intus fore inter oppidanos ac regium praesidium.\n\n postquam uno animo omnes, et Macedones tamquam communem patriam tuebantur, et Corinthii ducem praesidii Androsthenen haud secus quam civem et suffragio creatum suo imperio in se uti patiebantur, omnis inde spes oppugnantibus in vi et armis et operibus erat.\n\n  undique aggeres haud facili aditu ad moenia admovebantur.\n\n aries ex ea parte, quam Romani oppugnabant, aliquantum muri diruerat; in quem locum, quia nudatus munimento erat, protegendum armis cum Macedones concurrerent, atrox proelium inter eos ac Romanos ortum est.\n\n ac primo multitudine facile expellebantur Romani; adsumptis deinde Achaeorum Attalique auxiliis aequabant certamen, nec dubium erat, quin Macedonas Graecosque facile loco pulsuri fuerint.\n\n transfugarum Italicorum magna multitudo erat, pars ex Hannibalis exercitu metu poenae a Romanis Philippum secuta, pars navales socii relictis nuper classibus ad spem honoratioris militiae transgressi; hos desperata salus, si Romani vicissent, ad rabiem magis quam audaciam accendebat.\n\n promunturium est adversus Sicyonem Iunonis, quam vocant Acraeam, in altum excurrens; traiectus inde Corinthum septem fere milium passuum.\n\n eo Philocles, regius et ipse praefectus, mille et quingentos milites per Boeotiam duxit. praesto fuere ab Corintho lembi, qui praesidium id acceptum Lechaeum  traicerent.\n\n auctor erat Attalus incensis operibus omittendae extemplo oppugnationis; pertinacius Romanus in incepto perstabat. is quoque, ut pro omnibus portis disposita videt praesidia regia nec facile erumpentium impetus sustineri posse, in Attali sententiam concessit.\n\n ita inrito incepto dimissis Achaeis reditum ad naves est. Attalus Piraeum, Romani Corcyram petierunt."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "hi": {"@rend": "italics", "#text": "duas"}, "pb": {"@id": "vol.7.1.p.150", "@n": "notedatea"}, "note": {"date": "a. u. c. 556."}, "#text": "dum haec ab navali exercitu geruntur, consul in Phocide ad Elatiam castris positis primo colloquiis rem per principes Elatensium temptavit;\n\n postquam nihil esse in manu sua et plures validioresque esse regios quam oppidanos respondebatur, tum simul ab omni parte operibus armisque urbem est adgressus.\n\n ariete admoto cum quantum inter  turres muri erat prorutum cum ingenti fragore ac strepitu nudasset urbem, simul et cohors Romana per apertum recenti strage iter invasit,\n\n et ex omnibus oppidi partibus relictis suis quisque stationibus in eum, qui premebatur impetu hostium, locum concurrerunt.\n\n eodem tempore Romani et ruinas muri supervadebant et scalas ad stantia moenia inferebant. et dum in unam partem oculos animosque hostium certamen averterat, pluribus locis scalis capitur murus, armatique in urbem transcenderunt.\n\n quo tumultu audito territi hostes relicto, quem conferti tuebantur, loco in arcem omnes, inermi quoque sequente turba, confugerunt.\n\n ita urbe potitur consul. qua direpta missis in arcem, qui vitam regiis, si inermes abire vellent, libertatem Elatensibus pollicerentur, fideque in haec data post dies paucos arcem recipit."}, {"milestone": [{"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": {"@id": "vol.7.1.p.151", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 198."}, "#text": "ceterum adventu in Achaiam Philoclis, regii praefecti, non Corinthus tantum liberata obsidione, sed Argivorum quoque civitas per quosdam principes Philocli prodita est temptatis prius animis plebis.\n\n mos erat comitiorum die primo velut ominis causa praetores pronuntiare Iovem Apollinemque et Herculem; additum lege erat, ut his Philippus rex adiceretur.\n\n cuius nomen post pactam cum Romanis societatem quia praeco non adiecit, fremitus primo multitudinis ortus,\n\n deinde clamor subicientium Philippi nomen iubentiumque legitimum honorem usurpare, donec cum ingenti adsensu nomen recitatum est.\n\n huius fiducia favoris Philocles arcessitus nocte occupat collem imminentem urbi  Larisam eam arcem vocant  positoque ibi praesidio cum lucis principio signis infestis ad subiectum arci forum vaderet, instructa acies ex adverso occurrit.\n\n praesidium erat Achaeorum, nuper impositum, quingenti fere iuvenes delecti omnium civitatium;\n\nAenesidemus Dymaeus praeerat. ad hos orator a praefecto  regio missus, qui excedere urbe iuberet: neque enim pares eos oppidanis solis, qui idem quod Macedones sentirent, nedum adiunctis Macedonibus esse, quos ne Romani quidem ad Corinthum sustinuissent, primo nihil nec ducem nec ipsos movit;\n\n post paulo, ut Argivos quoque armatos ex parte altera venientis magno agmine viderunt, certam perniciem cernentes, omnem tamen casum, si pertinacior dux fuisset, videbantur subituri.\n\nAenesidemus, ne flos Achaeorum iuventutis simul cum urbe amitteretur, pactus a Philocle, ut abire illis liceret, ipse quo loco steterat armatus cum paucis clientibus non excessit.\n\n missus a Philocle, qui quaereret, quid sibi vellet. nihil statu moto, cum proiecto prae se clipeo staret, in praesidio creditae urbis moriturum se armatum respondit. tum iussu praefecti a Thraecibus coniecta tela interfectique omnes.\n\n et post pactam inter Achaeos ac Romanos societatem duae nobilissimae urbes, Argi et Corinthus, in potestate regis erant.\n\n haec ea aestate ab Romanis in Graecia terra marique gesta."}, {"milestone": [{"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "vol.7.1.p.152", "@n": "notedateA"}, "persName": [{"@n": "2", "foreName": "Sex.", "surname": "Aelio"}, {"@n": "2", "foreName": "L.", "surname": "Cornelius"}, {"@n": "2", "foreName": "C.", "surname": "Helvium"}], "note": {"date": "A. U. C. 556."}, "#text": "in Gallia nihil sane memorabile ab  consule  gestum.\n\n cum duos exercitus in provincia habuisset, unum retentum, quem dimitti oportebat, cui  proconsul praefuerat  ipse ei  praetorem praefecit , alterum, quem in provinciam adduxit,\n\n totum prope annum Cremonensibus Placentinisque cogendis redire in colonias, unde belli casibus dissipati erant, consumpsit."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}], "hi": {"@rend": "italics", "#text": "ii"}, "gap": [null, null], "persName": [{"@n": "3", "foreName": "L.", "surname": "Cornelium", "addName": "Lentulum"}, {"@n": "2", "foreName": "L.", "surname": "Cornelius"}], "pb": [{"@id": "vol.7.1.p.153", "@n": "notedatea"}, {"@id": "vol.7.1.p.154", "@n": "notedateA"}, {"@id": "vol.7.1.p.155", "@n": "prodeundi facu"}], "note": [{"date": "a. Chr. n. 198."}, {"date": "A. U. C. 556."}], "#text": "quem ad modum Gallia praeter spem quieta eo anno fuit, ita circa urbem servilis prope tumultus est excitatus.\n\n obsides Carthaginiensium Setiae custodiebantur. cum iis, ut principum liberis, magna vis servorum erat.\n\n augebant eorum numerum, ut ab recenti Africo bello, et ab ipsis Setinis captiva aliquot nationis eius empta ex praeda mancipia.\n\n  cum coniurationem fecissent, missis ex eo numero, primum qui in Setino agro, deinde circa Norbam et Cerceios servitia sollicitarent, satis iam omnibus praeparatis, ludis, qui Setiae prope diem futuri erant, spectaculo intentum populum adgredi statuerant;\n\nSetia per caedem et repentinum tumultum capta Norbam et Cerceios occupare  servitia. huius rei tam foedae indicium Romam ad  praetorem urbanum delatum est.\n\n servi duo ante lucem  ad eum venerunt atque ordine omnia, quae facta futuraque erant exposuerunt.\n\n quibus domi custodiri iussis, praetor senatu vocato edoctoque, quae iudices adferrent, proficisci ad eam coniurationem quaerendam atque opprimendam iussus,\n\n cum quinque legatis profectus obvios in agris sacramento rogatos arma capere et sequi cogebat.\n\n hoc tumultuario dilectu duobus milibus ferme hominum armatis Setiam omnibus, quo pergeret, ignaris venit.\n\n ibi raptim principibus coniurationis comprehensis fuga servorum ex oppido facta est. dimissis deinde per agros, qui vestigarent  . egregia duorum opera servorum indicum et unius liberi fuit.\n\n ei centum milia gravis aeris dari patres iusserunt, servis vicena quina milia aeris et libertatem; pretium eorum ex  aerario solutum est dominis.\n\n haud ita multo post ex eiusdem coniurationis reliquiis nuntiatum est servitia Praeneste occupatura.\n\n eo  praetor profectus de quingentis fere hominibus, qui in ea noxa erant, supplicium sumpsit. in timore civitas fuit obsides captivosque Poenorum ea moliri.\n\n itaque et Romae vigiliae per vicos servatae iussique circumire eas minores magistratus, et triumviri carceris lautumiarum intentiorem custodiam habere iussi,\n\n et circa nomen Latinum a praetore litterae missae, ut et obsides in privato servarentur neque in publicum prodeundi facultas daretur, et captivi ne minus decem pondo compedibus vincti in nulla alia quam in carceris publici custodia essent."}, {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "1"}], "#text": "eodem anno legati ab rege Attalo coronam auream ducentum quadraginta sex pondo in Capitolio posuerunt gratiasque senatui egere, quod Antiochus legatorum Romanorum auctoritate motus finibus Attali exercitum deduxisset."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "persName": [{"@n": "2", "foreName": "M.", "surname": "Marcellus"}, {"@n": "3", "foreName": "M.", "surname": "Porcius", "addName": {"@n": "added", "#text": "Cato"}}], "pb": {"@id": "vol.7.1.p.156", "@n": "notedatea"}, "note": {"date": "a. u. c. 556. 557."}, "#text": "eadem aestate equites ducenti et elephanti decem et tritici modium ducenta milia ab rege Masinissa ad exercitum, qui in Graecia erat, pervenerunt. item ex Sicilia Sardiniaque magni commeatus et vestimenta exercitui missa.\n\nSiciliam , Sardiniam  obtinebat, sanctus et innocens, asperior tamen in faenore coercendo habitus;\n\n fugatique ex insula faeneratores et sumptus, quos in cultum praetorum socii facere soliti erant, circumcisi aut sublati."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}], "persName": [{"@n": "3", "foreName": "C.", "surname": "Cornelium", "addName": "Cethegum"}, {"@n": "3", "foreName": "Q.", "surname": "Minucium", "addName": "Rufum"}, {"@n": "3", "foreName": "C.", "surname": "Sempronius", "addName": "Tuditanus"}, {"@n": "3", "foreName": "M.", "surname": "Sergius", "addName": "Silus"}, {"@n": "2", "foreName": "M.", "surname": "Helvius"}, {"@n": "3", "foreName": "M.", "surname": "Minucius", "addName": "Rufus"}, {"@n": "2", "foreName": "L.", "surname": "Atilius"}, {"@n": "3", "foreName": "Q.", "surname": "Minucius", "addName": "Thermus"}, {"@n": "3", "foreName": "Ti.", "surname": "Sempronius", "addName": "Longus"}], "hi": {"@rend": "italics", "#text": "L."}, "#text": "sex. Aelius consul, ex Gallia comitiorum causa Romam cum redisset, creavit consules  et .\n\n biduo post praetorum comitia habita. sex praetores illo anno primum creati crescentibus iam provinciis et latius patescente imperio;\n\n creati autem hi:  Manlius Volso, , , , . Sempronius et Helvius ex iis aediles plebis erant; curules aediles  et .\n\n ludi Romani eo anno quater instaurati."}, {"milestone": [{"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Cornelio"}, {"@n": "2", "foreName": "Q.", "surname": "Minucio"}, {"@n": "2", "foreName": "L.", "surname": "Oppius"}, {"@n": "2", "foreName": "Q.", "surname": "Fulvius"}, {"@n": "2", "foreName": "T.", "surname": "Quinctio"}, {"@n": "3", "foreName": "L.", "surname": "Quinctius", "addName": "Flamininus"}, {"@n": "2", "foreName": "P.", "surname": "Sulpicium"}, {"@n": "2", "foreName": "P.", "surname": "Villium"}], "pb": [{"@id": "vol.7.1.p.157", "@n": "notedatea"}, {"@id": "vol.7.1.p.158", "@n": "notedatea"}, {"@id": "vol.7.1.p.159", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 198. 197."}, {"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}], "#text": "et  consulibus, omnium primum de provinciis consulum praetorumque actum.\n\n prius de praetoribus transacta res, quae transigi sorte poterat. urbana Sergio, peregrina iurisdictio Minucio obtigit; Sardiniam Atilius, Siciliam Manlius, Hispanias Sempronius citeriorem, Helvius ulteriorem est sortitus.\n\n consulibus Italiam Macedoniamque sortiri parantibus  et  tribuni plebis impedimento erant, quod longinqua provincia Macedonia esset,\n\n neque ulla alia res maius bello impedimentum ad eam diem fuisset, quam quod vixdum inchoatis rebus in ipso conatu gerendi belli prior consul revocaretur.\n\n quartum iam annum esse ab decreto Macedonico bello. quaerendo regem et exercitum eius Sulpicium maiorem partem anni absumpsisse. Villium congredientem cum hoste infecta re revocatum.\n\nQuinctium rebus divinis Romae maiorem partem anni retentum ita gessisse tamen res, ut, si aut maturius in provinciam venisset, aut hiems magis sera fuisset, potuerit debellare;\n\n nunc prope in hiberna profectum ita comparare dici bellum, ut, nisi successor impediat, perfecturus aestate proxima videatur.\n\n his orationibus pervicerunt, ut consules in senatus auctoritate fore dicerent se, si idem tribuni plebis facerent. permittentibus utrisque liberam consultationem patres consulibus ambobus Italiam provinciam decreverunt,\n\n   prorogarunt imperium, donec successor ex senatus consulto venisset. consulibus binae legiones decretae et ut bellum cum Gallis Cisalpinis, qui defecissent a populo Romano, gererent.\n\nQuinctio in Macedoniam supplementum decretum, sex milia peditum, trecenti equites, sociorum navalium milia tria.\n\n praeesse eidem, cui praeerat, classi  iussus. praetoribus in Hispanias octona milia peditum socium ac nominis Latini data et quadringeni equites, ut dimitterent veterem ex Hispaniis militem; et terminare iussi, qua ulterior citeriorve provincia servaretur.\n\nMacedoniae legatos  et , qui consules in ea provincia fuerant, adiecerunt."}, {"milestone": [{"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "#text": "priusquam consules praetoresque in provincias proficiscerentur, prodigia procurari placuit, quod aedes Vulcani Summanique Romae, et quod Fregenis murus et porta de caelo tacta erant,\n\n et Frusinone inter noctem lux orta, et Aefulae agnus biceps cum quinque pedibus natus, et Formiis duo lupi oppidum ingressi obvios aliquot laniaverant, Romae non in urbem solum sed in Capitolium penetraverat lupus."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "persName": [{"@n": "2", "foreName": "C.", "surname": "Atinius"}, {"@n": "3", "foreName": "M.", "surname": "Servilius", "addName": "Geminus"}, {"@n": "3", "foreName": "Q.", "surname": "Minucius", "addName": "Thermus"}, {"@n": "3", "foreName": "Ti.", "surname": "Sempronius", "addName": "Longus"}], "pb": {"@id": "vol.7.1.p.160", "@n": "notedatea"}, "note": {"date": "a. u. c. 557."}, "#text": "tribunus plebis tulit, ut quinque coloniae in oram maritimam deducerentur, duae ad ostia fluminum Vulturni Liternique, una Puteolos, una ad Castrum Salerni:\n\n his Buxentum  adiectum. trecenae familiae in singulas colonias iubebantur mitti. triumviri deducendis iis, qui per triennium magistratum haberent, creati , , ."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "persName": {"@n": "2", "foreName": "Q.", "surname": "Minucius"}, "pb": [{"@id": "vol.7.1.p.161", "@n": "notedatea"}, {"@id": "vol.7.1.p.162", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}], "#text": "dilectu rebusque aliis divinis humanisque, quae per ipsos agenda erant,\n\n perfectis consules ambo in Galliam profecti, Cornelius recta ad Insubres via, qui tum in armis erant Cenomanis adsumptis;  in laeva Italiae ad inferum mare flexit iter Genuamque exercitu ducto ab Liguribus orsus bellum est.\n\n oppida Clastidium et Litubium, utraque Ligurum, et duae gentis eiusdem civitates, Celeiates Cerdiciatesque, sese dediderunt. et iam omnia cis Padum praeter Gallorum Boios, Ilvates Ligurum sub dicione erant;\n\n quindecim oppida, hominum viginti milia esse dicebantur, quae se dediderant. inde in agrum Boiorum legiones duxit.\n\nBoiorum exercitus haud ita multo ante traiecerat Padum iunxeratque se Insubribus et Cenomanis,\n\n quod ita acceperant, coniunctis legionibus consules rem gesturos, ut et ipsi collatas in unum viris firmarent.\n\n postquam fama accidit alterum consulem Boiorum urere agros, seditio extemplo orta est; postulare Boi, ut laborantibus opem universi ferrent; Insubres negare se sua deserturos.\n\n ita divisae copiae, Boisque in agrum suum tutandum profectis Insubres cum Cenomanis super amnis Mincii ripam consederunt.\n\n infra eum locum duo milia et consul Cornelius eidem flumini castra applicuit.\n\n inde mittendo in vicos Cenomanorum Brixiamque, quod caput gentis erat, ut satis comperit non ex auctoritate seniorum iuventutem in armis esse nec publico consilio Insubrum defectioni Cenomanos sese adiunxisse,\n\n excitis ad se principibus id agere ac moliri coepit, ut desciscerent ab Insubribus Cenomani et sublatis signis aut domos redirent aut ad Romanos transirent.\n\n et id quidem impetrari nequiit; in id fides data consuli est, ut in acie aut quiescerent aut, si qua etiam occasio fuisset, adiuvarent Romanos.\n\n haec ita convenisse Insubres ignorabant; suberat tamen quaedam suspicio animis labare fidem sociorum. itaque cum in aciem eduxissent, neutrum iis cornu committere ausi, ne, si dolo cessissent, rem totam inclinarent, post signa in subsidiis eos locaverunt.\n\n consul principio pugnae vovit aedem Sospitae Iunoni, si eo die hostes fusi fugatique fuissent; a militibus clamor sublatus compotem voti consulem se facturos, et impetus in hostis est factus.\n\n non tulerunt Insubres primum concursum. quidam et a Cenomanis, terga repente in ipso certamine adgressis, tumultum ancipitem iniectum auctores sunt, caesaque in medio quinque et triginta milia hostium, quinque milia et ducentos vivos captos,\n\n in iis Hamilcarem, Poenorum imperatorem, qui belli causa fuisset; signa militaria centum triginta et carpenta supra ducenta.\n\n multa oppida Gallorum, quae Insubrum defectionem secuta erant, dediderunt se Romanis."}, {"milestone": [{"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "pb": {"@id": "vol.7.1.p.163", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 197."}, "persName": {"@n": "2", "foreName": "M.", "surname": "Sergius"}, "#text": "Minucius consul primo effusis populationibus peragraverat finis Boiorum, deinde, ut relictis Insubribus ad sua tuenda receperant sese, castris se tenuit acie dimicandum cum hoste ratus.\n\n nec Boi detrectassent pugnam, ni fama Insubres victos adlata animos fregisset. itaque relicto duce castrisque dissipati per vicos, sua quisque ut defenderent, rationem gerendi belli hosti mutarunt.\n\n omissa enim spe per unam dimicationem rei decernendae rursus populari agros et urere tecta vicosque expugnare coepit.\n\n per eosdem dies Clastidium incensum. inde in Ligustinos Ilvates, qui soli non parebant, legiones ductae.\n\n ea quoque gens, ut Insubres acie victos, Boios ita, ut temptare spem certaminis non auderent, territos audivit, in dicionem venit.\n\n litterae consulum amborum de rebus in Gallia prospere gestis sub idem tempus Romam adlatae.  praetor urbanus in senatu eas, deinde ex auctoritate patrum ad populum recitavit. supplicatio in quadriduum decreta."}, {"milestone": [{"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "37"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "persName": [{"@n": "2", "foreName": "T.", "surname": "Quinctius"}, {"@n": "2", "foreName": "T.", "surname": "Quincti"}, {"@n": "2", "foreName": "Ap.", "surname": "Claudio"}, {"@n": "2", "foreName": "Q.", "surname": "Fabium"}, {"@n": "2", "foreName": "Q.", "surname": "Fulvium"}, {"@n": "2", "foreName": "Ap.", "surname": "Claudium"}], "pb": [{"@id": "vol.7.1.p.164", "@n": "notedatea"}, {"@id": "vol.7.1.p.165", "@n": "notedatea"}, {"@id": "vol.7.1.p.166", "@n": "notedatea"}, {"@id": "vol.7.1.p.167", "@n": "notedatea"}, {"@id": "vol.7.1.p.168", "@n": "notedatea"}, {"@id": "vol.7.1.p.169", "@n": "notedatea"}, {"@id": "vol.7.1.p.170", "@n": "notedatea"}, {"@id": "vol.7.1.p.171", "@n": "notedatea"}, {"@id": "vol.7.1.p.172", "@n": "notedatea"}, {"@id": "vol.7.1.p.173", "@n": "notedatea"}, {"@id": "vol.7.1.p.174", "@n": "notedatea"}], "note": [{"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}], "hi": {"@rend": "italics", "#text": "ad"}, "#text": "hiems iam eo tempore erat, et, cum  capta Elatia in Phocide ac Locride hiberna disposita haberet, Opunte seditio orta est.\n\n factio una Aetolos, qui propiores erant, altera Romanos accersebat.\n\nAetoli priores venerunt; sed opulentior factio exclusis Aetolis missoque ad imperatorem Romanum nuntio usque in adventum eius tenuit urbem.\n\n arcem regium tenebat praesidium, neque, ut decederent inde, aut Opuntiorum minis aut auctoritate imperatoris Romani perpelli potuerunt.\n\n mora, cur non extemplo oppugnarentur, ea fuit, quod caduceator ab  rege venerat locum ac tempus petens colloquio.\n\n id gravate regi concessum est, non quin cuperet Quinctius per se partim armis, partim condicionibus confectum videri bellum;\n\n necdum enim sciebat, utrum successor sibi alter ex novis consulibus mitteretur, an, quod summa vi ut tenderent amicis et propinquis mandaverat, imperium prorogaretur;\n\n aptum autem fore colloquium credebat, ut sibi liberum esset vel ad bellum manenti vel ad pacem decedenti rem inclinare.\n\n in sinu Maliaco prope Nicaeam litus elegere. eo rex ab Demetriade cum quinque lembis et una nave rostrata venit.\n\n erant cum eo principes Macedonum et Achaeorum exul, vir insignis, Cycliadas.\n\n cum imperatore Romano rex Amynander erat et Dionysodorus, Attali legatus, et Agesimbrotus, praefectus Rhodiae classis, et Phaeneas, princeps Aetolorum,  et Achaei duo, Aristaenus et Xenophon.\n\n inter hos Romanus  extremum litus progressus, cum rex in proram navis in ancoris stantis processisset, \n\ncommodius inquit, si in terram egrediaris, ex propinquo dicamus in vicem audiamusque. cum rex facturum se id negaret, quem tandem inquit Quinctius times?\n\n ad hoc ille superbo et regio animo: neminem equidem timeo praeter deos immortalis; non omnium autem credo fidei, quos circa te video, atque omnium minime Aetolis\n\n. istuc quidem ait Romanus par omnibus periculum est, qui cum hoste ad colloquium congrediuntur, si nulla fides sit.\n\n non tamen inquit, , par perfidiae praemium est, si fraude agatur, Philippus et Phaeneas; neque enim aeque difficulter Aetoli praetorem alium ac Macedones regem in meum locum substituant. secundum haec silentium fuit,\n\n cum Romanus eum aecum censeret priorem dicere, qui petisset colloquium, rex eius esse priorem orationem, qui daret pacis leges, non qui acciperet; tum Romanus:\n\n simplicem suam orationem esse; ea enim se dicturum, quae ni fiant, nulla sit pacis condicio.\n\n deducenda ex omnibus Graeciae civitatibus regi praesidia esse, captivos et transfugas sociis populi Romani reddendos, restituenda Romanis ea Illyrici loca, quae post pacem in Epiro factam occupasset,\n\nPtolomaeo Aegypti regi reddendas urbes, quas post Philopatoris Ptolomaei mortem occupavisset. suas populique Romani condiciones has esse; ceterum et socium audiri postulata verum esse.\n\nAttali regis legatus naves captivosque, quae ad Chium navali proelio capta essent, et Nicephorium Venerisque templum, quae spoliasset evastassetque, pro incorruptis restitui;\n\nRhodii Peraeam regio est continentis adversus insulam, vetustae eorum dicionis repetebant postulabantque praesidia deduci ab Iaso et a Bargyliis et Euromensium urbe et in Hellesponto Sesto atque Abydo,\n\n et Perinthum Byzantiis in antiqui formulam iuris restitui, et liberari omnia Asiae emporia portusque.\n\nAchaei Corinthum et Argos repetebant. praetor Aetolorum Phaeneas cum eadem fere, quae Romani, ut Graecia decederetur, postulasset, redderenturque Aetolis urbes, quae quondam iuris ac dicionis eorum fuissent,\n\n excepit orationem eius princeps Aetolorum Alexander, vir ut inter Aetolos facundus.\n\n iam dudum se reticere ait, non quo quicquam agi putet eo colloquio, sed ne quem sociorum dicentem interpellet. nec de pace cum fide Philippum agere nec bella vera virtute umquam gessisse.\n\n in colloquiis insidiari et captare; in bello non congredi aequo campo neque signis collatis dimicare, sed refugientem incendere ac diripere urbes et vincentium praemia victum corrumpere.\n\n at non antiquos Macedonum reges, sed acie bellare solitos, urbibus parcere, quantum possent, quo opulentius haberent imperium.\n\n nam de quorum possessione dimicetur tollentem nihil sibi praeter bellum relinquere, quod consilium esse?\n\n pluris pluris priore anno sociorum urbes in Thessalia evastasse Philippum quam omnes, qui umquam hostes Thessaliae fuerint.\n\n ipsis quoque Aetolis eum plura socium quam hostem ademisse: Lysimachiam pulso praetore et praesidio Aetolorum occupasse eum;\n\nCium, item suae dicionis urbem, funditus evertisse ac delesse; eadem fraude habere eum Thebas Phthias, Echinum, Larisam, Pharsalum.\n\n motus oratione Alexandri Philippus navem, ut exaudiretur, propius terram applicuit.\n\n orsum eum dicere, in Aetolos maxime, violenter Phaeneas interfatus non in verbis rem verti ait: aut bello vincendum aut melioribus parendum esse.\n\n 'apparet id quidem' inquit Philippus 'etiam caeco', iocatus in valetudinem oculorum Phaeneae; et erat dicacior natura, quam regem decet, et ne inter seria quidem risu satis temperans.\n\nindignari inde coepit, Aetolos tamquam Romanos decedi Graecia iubere, qui, quibus finibus Graecia sit, dicere non possent; ipsius enim Aetoliae Agraeos Apodotosque et Amphilochos, quae permagna eorum pars sit, Graeciam non esse.\n\n 'an, quod a sociis eorum non abstinuerim, iustam querellam habent, cum ipsi pro lege hunc antiquitus morem servent, ut adversus socios ipsi suos publica tantum auctoritate dempta iuventutem suam militare sinant, et contrariae persaepe acies in utraque parte Aetolica auxilia habeant?\n\n neque ego Cium expugnavi, sed Prusiam socium et amicum oppugnantem adiuvi; et Lysimachiam ab Thracibus vindicavi, sed, quia me necessitas ad hoc bellum a custodia eius avertit, Thraces habent.\n\n et Aetolis haec; Attalo autem Rhodiisque nihil iure debeo; non enim a me, sed ab illis principium belli ortum est;\n\nRomanorum autem honoris causa Peraean Rhodiis et naves Attalo cum captivis, qui comparebunt, restituam.\n\n nam quod ad Nicephorium Venerisque templi restitutionem attinet, quid restitui ea postulantibus respondeam,\n\n nisi, quo uno modo silvae lucique caesi restitui possunt, curam impensamque sationis me praestaturum, quoniam haec inter se reges postulare et respondere placet.\n\n' extrema eius oratio adversus Achaeos fuit, in qua orsus ab Antigoni primum, suis deinde erga gentem eam meritis, recitari decreta eorum iussit omnis divinos humanosque honores complexa atque eis obiecit recens decretum, quo ab se descivissent;\n\n invectusque graviter in perfidiam eorum, Argos tamen  se iis redditurum dixit;\n\n de Corintho cum imperatore Romano deliberaturum esse quaesiturumque ab eo simul, utrum iisne urbibus decedere se aecum censeat, quas ab se ipso captas iure belli habeat, an iis etiam, quas a maioribus suis accepisset.\n\n parantibus Achaeis Aetolisque ad ea respondere, cum prope occasum sol esset, dilato in posterum diem colloquio Philippus in stationem, ex qua profectus erat, Romani sociique in castra redierunt.\n\nQuinctius postero die ad Nicaeam  is enim locus placuerat  ad constitutum tempus venit; Philippus nullus usquam, nec nuntius ab eo per aliquot horas veniebat, et iam desperantibus venturum repente apparuerunt naves.\n\n atque ipse quidem, cum tam gravia et indigna imperarentur, inopem consilii diem consumpsisse deliberando aiebat;\n\n vulgo credebant de industria rem in serum tractam, ne tempus dari posset Achaeis Aetolisque ad respondendum, et eam opinionem ipse adfirmavit petendo,\n\n ut summotis aliis, ne tempus altercando tereretur et aliqui finis rei imponi posset, cum ipso imperatore Romano liceret sibi colloqui.\n\n id primo non acceptum, ne excludi colloquio viderentur socii, dein,\n\n cum haud absisteret petere, ex omnium consilio Romanus imperator cum  tribuno militum ceteris summotis ad extremum litus processit;\n\n rex cum duobus, quos pridie  adhibuerat, in terram est egressus. ibi cum aliquamdiu secreto locuti essent, quae acta Philippus ad suos rettulerit, minus compertum est;\n\nQuinctius haec rettulit ad socios: Romanis eum cedere tota Illyrici ora, perfugas remittere ac si qui sint captivi;\n\nAttalo naves et cum iis captos navalis socios, Rhodiis regionem, quam Peraean vocant, reddere, Iaso et Bargyliis non cessurum;\n\nAetolis Pharsalum Larisamque reddere, Thebas non reddere; Achaeis non Argis modo sed etiam Corintho cessurum.\n\n nulli omnium placere partium, quibus cessurus aut non cessurus esset, destinatio: plus enim amitti in iis quam acquiri, nec umquam, nisi tota deduxisset Graecia praesidia, causas certaminum defore.\n\n cum haec toto ex concilio certatim omnes vociferarentur, ad Philippum quoque procul stantem vox est perlata.\n\n itaque a Quinctio petit, ut rem totam in posterum diem differret: profecto aut persuasurum se aut persuaderi sibi passurum.\n\n litus ad Thronium colloquio destinatur. eo mature conventum est. ibi Philippus primum et Quinctium et omnis qui aderant rogare,\n\n ne spem pacis turbare vellent, postremo petere tempus, quo legatos mittere Romam ad senatum posset: aut iis condicionibus se pacem impetraturum aut quascumque senatus dedisset leges pacis accepturum.\n\n id ceteris haudquaquam placebat: nec enim aliud quam moram et dilationem ad colligendas vires quaeri;\n\nQuinctius verum id futurum fuisse dicere, si aestas et tempus rerum gerendarum esset; nunc hieme instante nihil amitti dato spatio ad legatos mittendos;\n\n nam neque sine auctoritate senatus ratum quicquam eorum fore, quae cum rege ipsi pepigissent, et explorari, dum bello necessariam quietem ipsa hiems daret, senatus auctoritatem posse.\n\n in hanc sententiam et ceteri sociorum principes concesserunt; indutiisque datis in duos menses, et ipsos mittere singulos legatos ad senatum edocendum, ne fraude regis caperetur, placuit.\n\n additum indutiarum pacto, ut regia praesidia Phocide ac Locride extemplo deducerentur.\n\net ipse Quinctius cum sociorum legatis Amynandrum. Athamanum regem, ut speciem legationi adiceret, et   uxoris Quincti sororis filius erat  et  et  misit.\n\n ut ventum Romam est, prius sociorum legati quam regis auditi sunt. cetera eorum oratio conviciis regis consumpta est;\n\n moverunt cum maxime senatum demonstrando maris terrarumque regionis eius situm,\n\n ut omnibus appareret, si Demetriadem in Thessalia, Chalcidem in Euboea, Corinthum in Achaia rex teneret,\n\n non posse liberam Graeciam esse, et ipsum Philippum non contumeliosius quam verius compedes eas Graeciae appellare.\n\n legati deinde regis intromissi; quibus longiorem exorsis orationem brevis interrogatio, cessurusne iis tribus urbibus esset, sermonem incidit, cum mandati sibi de iis nominatim negarent quicquam. sic infecta pace regii dimissi; Quinctio liberum arbitrium pacis ac belli permissum.\n\n cui ut satis apparuit non taedere belli senatum, et ipse victoriae quam pacis avidior neque colloquium postea Philippo dedit neque legationem aliam, quam quae omni Graecia decedi nuntiaret, admissurum dixit."}, {"milestone": [{"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "40"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": [{"@id": "vol.7.1.p.175", "@n": "notedatea"}, {"@id": "vol.7.1.p.176", "@n": "notedatea"}, {"@id": "vol.7.1.p.177", "@n": "notedatea"}, {"@id": "vol.7.1.p.178", "@n": "notedatea"}], "note": [{"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}, {"date": "a. Chr. n. 197."}, {"date": "a. u. c. 557."}], "hi": {"@rend": "italics", "#text": "ad"}, "persName": {"@n": "2", "foreName": "L.", "surname": "Quinctius"}, "#text": "Philippus, cum acie decernendum videret et undique ad se contrahendas vires, maxime de Achaiae urbibus, regionis ab se diversae,\n\n et magis tamen de Argis quam de Corintho sollicitus, optimum ratus Nabidi eam Lacedaemoniorum tyranno velut fiduciariam dare, ut victori sibi restitueret, si quid adversi accidisset ipse haberet, Philocli, qui Corintho Argisque praeerat, scribit, ut tyrannum ipse conveniret.\n\nPhilocles, praeterquam quod iam veniebat cum munere, adicit, ad pignus futurae regi cum tyranno amicitiae, filias suas regem Nabidis filiis matrimonio coniungere velle.\n\n tyrannus primo negare aliter urbem eam se accepturum, nisi Argivorum ipsorum decreto accersitus ad auxilium urbis esset, deinde,\n\n ut frequenti contione non aspernatos modo sed abominatos etiam nomen tyranni audivit, causam se spoliandi eos nactum ratus tradere, ubi vellet, urbem Philoclen iussit.\n\n nocte ignaris omnibus acceptus in urbem est tyrannus; prima luce occupata omnia superiora loca portaeque clausae.\n\n paucis principum inter primum tumultum elapsis, eorum absentium direptae fortunae; praesentibus aurum atque argentum ablatum, pecuniae imperatae ingentes.\n\n qui non cunctanter contulere, sine  contumelia et laceratione corporum dimissi; quos occulere aut retrahere aliquid suspicio fuit, in servilem modum lacerati atque extorti.\n\n contione inde advocata rogationes promulgavit, unam de tabulis novis, alteram de agro viritim dividendo, duas faces novantibus res ad plebem in optimates accendendam.\n\n postquam in potestate Argivorum civitas erat, nihil eius memor tyrannus, a quo eam civitatem et in quam condicionem accepisset,\n\n legatos Elatiam ad Quinctium et  Attalum Aeginae hibernantem mittit, qui nuntiarent Argos in potestate sua esse: eo si veniret Quinctius ad colloquium, non diffidere sibi omnia cum eo conventura.\n\nQuinctius, ut eo quoque praesidio Philippum nudaret, cum adnuisset se venturum, mittit ad Attalum, ut ab Aegina Sicyonem sibi occurreret;\n\n ipse ab Anticyra decem quinqueremibus, quas iis forte ipsis diebus  frater eius adduxerat ex hibernis Corcyrae, Sicyonem tramisit.\n\n iam ibi Attalus erat; qui cum tyranno ad Romanum imperatorem, non Romano ad tyrannum eundum diceret, in sententiam suam Quinctium traduxit, ne in  urbem ipsam Argos iret.\n\n haud procul urbe Mycenica vocatur;\n\n in eo loco ut congrederentur convenit. Quinctius cum fratre et tribunis militum paucis, Attalus cum regio comitatu, Nicostratus, Achaeorum praetor, cum auxiliaribus paucis venit.\n\n tyrannum ibi cum omnibus copiis opperientem invenerunt. progressus armatus cum satellitibus armatis est in medium fere interiacentis campi; inermis Quinctius cum fratre et duobus tribunis militum, inermi item regi praetor Achaeorum et unus ex purpuratis latus cingebant.\n\n initium sermonis ab excusatione tyranni ortum, quod armatus ipse armatisque saeptus, cum inermes Romanum imperatorem regemque cerneret, in colloquium venisset: neque enim se illos timere dixit, sed exules Argivorum.\n\n inde ubi de condicionibus amicitiae coeptum agi est, Romanus duas postulare res, unam, ut bellum cum Achaeis finiret, alteram, ut adversus Philippum mitteret secum auxilia. ea se missurum dixit; pro pace cum Achaeis indutiae impetratae, donec bellum cum Philippo  finiretur.\n\n de Argis quoque disceptatio ab Attalo rege est mota, cum fraude Philoclis proditam urbem vi ab eo teneri argueret, ille ab ipsis Argivis se defenderet accitum.\n\n contionem rex Argivorum postulabat, ut id sciri posset; nec tyrannus abnuere; sed deductis ex urbe praesidiis liberam contionem non immixtis Lacedaemoniis declaraturam, quid Argivi vellent, praeberi debere dicebat rex;\n\n tyrannus negavit deducturum. haec disceptatio sine exitu fuit.\n\n de colloquio discessum sescentis Cretensibus ab tyranno datis Romano indutiisque inter Nicostratum, praetorem Achaeorum, et Lacedaemoniorum tyrannum in quattuor menses factis."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "#text": "inde Quinctius Corinthum est profectus et ad portam cum Cretensium cohorte accessit, ut Philocli praefecto urbis appareret tyrannum a Philippo descisse.\n\nPhilocles et ipse ad imperatorem Romanum in colloquium venit hortantique, ut extemplo transiret urbemque traderet, ita respondit, ut distulisse rem magis quam negasse videretur.\n\n a Corintho Quinctius Anticyram traiecit; inde fratrem ad temptandam Acarnanum gentem misit."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": {"@id": "vol.7.1.p.179", "@n": "notedatea"}, "note": {"date": "a. Chr. n. 197."}, "#text": "Attalus ab Argis Sicyonem est profectus. ibi et civitas novis honoribus veteres regis honores auxit, et rex ad id, quod sacrum  Apollinis agrum grandi quondam pecunia redemerat iis,\n\n tum quoque, ne sine aliqua munificentia praeteriret civitatem sociam atque amicam, decem talenta argenti dono dedit et decem milia medimnum frumenti; atque ita Cenchreas ad naves redit."}, {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": [{"@id": "vol.7.1.p.181"}, {"@id": "vol.7.1.p.182"}, {"@id": "vol.7.1.p.183"}, {"@id": "vol.7.1.p.184"}, {"@id": "vol.7.1.p.185"}, {"@id": "vol.7.1.p.186"}, {"@id": "vol.7.1.p.187"}, {"@id": "vol.7.1.p.188"}, {"@id": "vol.7.1.p.189"}, {"@id": "vol.7.1.p.190"}], "#text": "et Nabis firmato praesidio Argis Lacedaemonem regressus, cum ipse viros spoliasset, ad feminas spoliandas uxorem Argos remisit.\n\n ea nunc singulas illustres, nunc simul plures genere inter se iunctas accersendo blandiendoque ac minando non aurum modo iis, sed postremo vestem quoque mundumque omnem muliebrem ademit."}]}]}}}}