{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Essay on Running for Consul", {"@type": "sub", "#text": "Machine readable text"}], "author": "Q. Tullius Cicero", "editor": {"@role": "editor", "@n": "OCT", "#text": "L. C. Purser"}}, "sourceDesc": {"p": "Follows the 1902 OCT"}}, "encodingDesc": {"refsDecl": [{"@doctype": "TEI.2", "state": {"@unit": "section"}}, {"@doctype": "TEI.2", "state": [{"@delim": ".", "@unit": "chapter"}, {"@unit": "section"}]}]}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "5 August 1999", "respStmt": {"name": "David Smith", "resp": "ed."}, "item": "$Log: cic.pet_lat.xml,v $\nRevision 1.3  2010-09-03 15:34:29  rsingh04\ncleaned up log keyword\n\nRevision 1.2  2010/06/03 21:27:39 student\nputting in page numbers - AD\n\nRevision 1.1 2009/10/09 19:49:16 rsingh04 \nmore reorganizing of texts module by collection \n\nRevision 1.2 2005/08/01 15:59:20 packel \nremoved stray item tags \n\nRevision 1.1 2005/07/25 14:31:26 packel \nConverted to XML \n\nRevision 1.6 2003/07/01 22:14:59 yorkc \nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp.\ncharacter encodings and typos.) \n\nRevision 1.5 2001/02/16 19:58:40 amahoney \nchange author to Quintus, not Marcus \n\nRevision 1.4 2000/03/05 02:06:57 dasmith \nAdded responsibility and funder info to TEI header. \n\nRevision 1.3 1999/08/05 22:11:58 dasmith \nTweaked header."}}}, "text": {"body": {"head": "Q. TVLLI CICERONIS COMMENTARIOLVM PETITIONIS CONSVLATVS AD M. FRATREM", "opener": {"dateline": "Scr. in. anno 690 (64).", "salute": "QVINTVS MARCO FRATRI S. D."}, "milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "p": {"reg": ["etsi", "civitas", "prope", "novus", "nominis", "semper", "non", "quam", "eius", "habes", "haec", "etiam", "prodest", "ii", "praeterea", "multum", "plurimos", "si", "ac", "nam", "vides", "at", "immo", "in", "alter", "primum", "num", "non", "sed", "quam", "quod", "quid", "quid", "nota", "hic", "quanto", "ille", "ac", "qua", "quis", "quoniam", "consulatum", "noli", "etiam", "iam", "iam", "quam", "et", "amicorum", "sed", "quisquis", "sed", "deinde", "denique", "qui", "nam", "hos", "quod", "nam", "qua", "profecto", "et", "sed", "minimis", "quod", "qui", "atque", "sunt", "his", "sunt", "hos", "et", "ego", "nemo", "nam", "mihi", "eximiam", "quam", "et", "multi", "quos", "deinde", "ex", "postea", "volent", "id", "homines", "hos", "neque", "ita", "iam", "primum", "iam", "et", "nam", "huius", "in", "qui", "sic", "iam", "is", "scire", "iam", "magnam", "in", "valde", "praeterea", "haec", "et", "fraudis", "non", "summa", "quam", "haec", "quos", "qui", "quorum", "quoniam", "ea", "primum", "nihil", "deinde", "quamquam", "nam", "etenim", "iam", "prodest", "benignitas", "est", "homines", "qua", "nam", "audivi", "sic", "verum", "quibus", "id", "plures", "qua", "ac", "sequitur", "sed", "iam", "efficiendum", "postremo", "atque", "haec", "novus", "video", "qua", "hoc", "et", "fac", "atque", "et", "video", "qua", "haec", "quae"], "milestone": [{"@unit": "para"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "2", "@unit": "chapter"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}, {"@n": "9", "@unit": "section"}, {"@unit": "para"}, {"@n": "3", "@unit": "chapter"}, {"@n": "10", "@unit": "section"}, {"@n": "11", "@unit": "section"}, {"@n": "12", "@unit": "section"}, {"@unit": "para"}, {"@n": "4", "@unit": "chapter"}, {"@n": "13", "@unit": "section"}, {"@n": "14", "@unit": "section"}, {"@n": "15", "@unit": "section"}, {"@unit": "para"}, {"@n": "5", "@unit": "chapter"}, {"@n": "16", "@unit": "section"}, {"@n": "17", "@unit": "section"}, {"@n": "18", "@unit": "section"}, {"@n": "19", "@unit": "section"}, {"@unit": "para"}, {"@n": "20", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "21", "@unit": "section"}, {"@n": "22", "@unit": "section"}, {"@n": "23", "@unit": "section"}, {"@n": "24", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "25", "@unit": "section"}, {"@n": "26", "@unit": "section"}, {"@n": "27", "@unit": "section"}, {"@n": "28", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}, {"@n": "29", "@unit": "section"}, {"@n": "30", "@unit": "section"}, {"@n": "31", "@unit": "section"}, {"@n": "32", "@unit": "section"}, {"@n": "33", "@unit": "section"}, {"@unit": "para"}, {"@n": "9", "@unit": "chapter"}, {"@n": "34", "@unit": "section"}, {"@n": "35", "@unit": "section"}, {"@n": "36", "@unit": "section"}, {"@n": "37", "@unit": "section"}, {"@n": "38", "@unit": "section"}, {"@unit": "para"}, {"@n": "10", "@unit": "chapter"}, {"@n": "39", "@unit": "section"}, {"@n": "40", "@unit": "section"}, {"@unit": "para"}, {"@n": "11", "@unit": "chapter"}, {"@n": "41", "@unit": "section"}, {"@n": "42", "@unit": "section"}, {"@n": "43", "@unit": "section"}, {"@n": "44", "@unit": "section"}, {"@n": "45", "@unit": "section"}, {"@n": "12", "@unit": "chapter"}, {"@n": "46", "@unit": "section"}, {"@n": "47", "@unit": "section"}, {"@n": "48", "@unit": "section"}, {"@n": "49", "@unit": "section"}, {"@unit": "para"}, {"@n": "13", "@unit": "chapter"}, {"@n": "50", "@unit": "section"}, {"@n": "51", "@unit": "section"}, {"@n": "52", "@unit": "section"}, {"@n": "53", "@unit": "section"}, {"@unit": "para"}, {"@n": "14", "@unit": "chapter"}, {"@n": "54", "@unit": "section"}, {"@n": "55", "@unit": "section"}, {"@unit": "para"}, {"@n": "56", "@unit": "section"}, {"@n": "57", "@unit": "section"}, {"@unit": "para"}, {"@n": "58", "@unit": "section"}], "name": ["Roma", "Demosthenis", "Demetrius", "Antonius", "Catilina", "Eorum", "Romae", "Graeco", "Romano", "Catilina", "Antonius", "Gallis", "Titiniorum", "Tanusiorum", "Sulla", "Catilinam", "Romanum", "Romano", "Romano", "Curios", "Annios", "Carvilios", "Pompilios", "Vettios", "Africa", "Coelius", "Eos", "Pompei", "Corneli", "Horum", "Tertium", "Antonius", "Romanos", "Italiam", "Italiae", "Tertia", "Romae", "Platonico", "Pompeio", "Manili", "Cornelio", "Tertium", "Roma", "Romae"], "pb": [{"@n": "155"}, {"@n": "156"}, {"@n": "157"}, null, {"@n": "158"}, {"@n": "159"}, null, {"@n": "160"}, {"@n": "161"}, null, null, {"@n": "162"}, {"@n": "163"}, null, null, {"@n": "164"}, null, {"@n": "165"}, null, {"@n": "166"}, null, {"@n": "167"}, null, {"@n": "168"}, null, {"@n": "169"}, null, {"@n": "170"}, null, {"@n": "171"}, null, {"@n": "172"}, null, {"@n": "173"}, null, {"@n": "174"}], "persName": ["Cn. Pompeium", "P. Galbam", "L. Cassium", "Q. Caecilium", "M.\n          Marium", "C. Coelio", "C. Fundani", "Q. Galli", "C. Orcivi", "C. Cotta", "Cn. Pompei"], "foreign": {"@lang": "greek", "#text": "*)epixa/rmeion"}, "#text": "tibi omnia suppetunt ea quae consequi ingenio aut usu homines Laut\n        intelligentia] possunt, tamen amore nostro non sum alienum arbitratus ad te perscribere ea\n        quae mihi veniebant in mentem dies ac noctes de petitione tua cogitanti, non ut aliquid ex\n        his novi addisceres sed ut ea quae in re dispersa atque infinita viderentur esse ratione et\n        distributione sub uno aspectu ponerentur.  quae sit cogita, quid petas, qui sis. \n        cotidie tibi hoc ad forum descendenti meditandum est ' sum, consulatum peto,\n           est.'  novitatem dicendi gloria maxime sublevabis.\n           ea res plurimum dignitatis habuit.  potest qui dignus\n        habetur patronus consularium indignus consulatu putari.  ob rem quoniam ab\n        hac laude proficisceris et quicquid es ex hoc es, ita paratus ad dicendum venito  quasi\n        in singulis causis iudicium de omni ingenio futurum sit.  facultatis adiumenta, quae tibi scio esse seposita, ut parata ac prompta\n        sint cura et saepe quae <de>  studio et exercitatione\n        scripsit  recordare, deinde ut amicorum et multitudo et genera\n        appareant.  enim ea quae <non multi homines> novi habuerunt,\n        omnis publicanos, totum fere equestrem ordinem, multa propria municipia, multos abs te\n        defensos homines cuiusque ordinis, aliquot collegia, praeterea studio dicendi conciliatos\n        plurimos adulescentulos, cotidianam amicorum assiduitatem et frequentiam.  cura ut teneas commonendo et rogando et omni ratione\n        efficiendo ut intellegant qui debent tua causa, referendae gratiae, qui volunt, obligandi\n        tui tempus sibi aliud nullum fore.  hoc multum videtur adiuvare posse novum\n        hominem, hominum nobilium voluntas et maxime consularium.  quorum in locum\n        ac numerum pervenire velis ab iis ipsis illo loco ac dignum numero putari.  rogandi omnes sunt diligenter et ad eos adlegandum est\n        persuadendumque iis nos semper cum optimatibus de re publica sensisse, minime popularis\n        fuisse; si quid locuti populariter videamur, id nos eo consilio fecisse ut nobis\n           adiungeremus, ut eum qui plurimum posset aut amicum in\n        nostra petitione haberemus aut certe non adversarium.  adulescentis nobilis elabora ut habeas vel ut teneas, studiosos\n        quos babes.  dignitatis adferent.  habes; perfice ut\n        sciant quantum in iis putes esse.  adduxeris ut ii qui volunt cupiant, plurimum\n        proderunt. \n        multum etiam novitatem tuam adiuvat quod eius modi nobiles tecum petunt, ut nemo sit\n        qui audeat dicere plus illis nobilitatem quam tibi virtutem prodesse oportere.\n          \n         et  summo loco natos quis est\n        qui petere consulatum putet?  igitur amplissimis ex familiis homines, quod\n        sine nervis sunt, tibi paris non esse. \n         et  molesti sunt.  homini navo, industrio, innocenti, diserto, gratioso apud eos qui res\n        iudicant, optandi competitores ambo a puemitia sicarii, ambo libidinosi, ambo egentes.\n           alterius bona proscripta vidimus, vocem denique audivimus iurantis se\n           iudicio aequo cum homine  certare non posse, ex\n        senatu eiectum scimus optima verorum censorum existimatione, in praetura competitorem\n        habuimus amico Sabidio et Panthera, quom ad  tabulam quos poneret non haberet; quo tamen in\n        magistratu amicam quam domi palam haberet de machinis emit.  petitione autem\n        consulatus Cappadoces omnis compilare per turpissimam legationem maluit quam adesse et\n        populo  supplicare. \n        vero, di boni! quo splendore est?  nobilitate eadem [qua\n          ].  maiore? .  virtute.\n           ob rem? \n         umbram suam metuit, hic ne leges quidem natus in patris egestate,\n        educatus in sororis stupris, corroboratus in caede civium, cuius primus ad rem publicam\n        aditus in equitibus R. occidendis fuit (nam illis quos meminimus , qui\n        tum  ac Nanniorum ac \n         capita demebant,   unum \n        praefecerat); in quibus ille hominem optimum, , sororis\n        suae virum, equitem , nullarum partium, cum semper natura tum etiam\n        aetate iam quietum, suis manibus occidit.  ego nunc dicam peteme\n        eum consulatum, qui hominem carissimum populo , , inspectante populo  vitibus per totam umbem\n        ceciderit, ad bustum egerit, ibi omni cmuciatu lacerarit, vivo stanti collum gladio sua\n        dextera secuemit, cum sinistra capillum eius a vertice teneret, caput sua manu tulerit, cum\n        inter digitos eius rivi sanguinis fluerent? qui postea cum histrionibus et cum gladiatoribus\n        ita vixit ut alteros libidinis, alteros facinoris adiutores haberet, qui nullum in locum tam\n        sanctum ac tam religiosum accessit in quo non, etiam si aliis culpa non esset, tamen ex sua\n        nequitia dedecoris  suspicionem relinqueret, qui ex curia  et\n          , ab atmiis Sapalas et , ex equestri ordine\n           et  sibi amicissimos comparavit, qui tantum\n        habet audaciae, tantum nequitiae, tantum denique in libidine artis et efficacitatis, ut\n        prope in parentum gremiis praetextatos liberos constuprarit?  ego nunc tibi\n        de , quid de testium dictis scribam?  sunt, et ea tu\n        saepius legito; sed tamen hoc mihi non praetermittendum videtur quod primum ex eo iudicio\n        tam egens discessit quam quidam iudices eius ante illud in eum iudicium fuemunt, deinde tam\n        invidiosus ut aliud in eum iudicium cotidie flagitetur.  se sic habet ut magis\n         timeant etiam si quierit, quam ut contemnant si quid commoverit.  melior tibi fortuna petitionis data est quam nuper\n        homini novo, !  cum duobus hominibus ita\n        nobilissimis petebat ut tamen in iis omnia pluris essent quam ipsa nobilitas, summa ingenia,\n        summus pudor, plurima beneficia, summa ratio ac diligentia petendi.  tamen\n        eorum alterum , cum multo inferior esset genere, superior nulla me\n        paene, superavit.  me tibi, si facies ea\n        quae natura et studia quibus semper usus es, largiuntur, quae temporis tui ratio desiderat,\n        quae potes, quae debes, non erit difficile certamen cum iis competitoribus, qui nequaquam\n        sunt tam genere insignes quam vitiis nobiles.  enim reperiri potest tam\n        improbus civis qui velit uno suffragio duas in rem publicam sicas destringere?  quae subsidia novitatis haberes et habere posses exposui, nunc de\n        magnitudine petitionis dicendum videtur.  petis, quo honore nemo est\n        quin te dignum arbitretur, sed multi qui invideant; petis enim homo ex equestri loco summum\n        locum civitatis  atque ita summum ut forti homini, diserto, innocenti multo idem ille honos\n        plus amplitudinis quam ceteris adferat.  putare eos qui sunt eo honore usi\n        non videre, tu cum idem sis adeptus, quid dignitatis habiturus sis.  vero\n        qui consularibus familiis nati locum maiorum consecuti non sunt suspicor tibi, nisi si qui\n        admodum te amant, invidere.  novos homines praetorios existimo, nisi qui tuo\n        beneflcio vincti sunt, nolle abs te se honore superari.  in populo quam multi invidi sint, quam consuetudine horum annorum ab\n        hominibus novis alienati, venire tibi in mentem certo scio; esse etiam non nullos tibi\n        iratos ex iis causis quas egisti  necesse est.  illud tute circumspicito,\n        quod ad Cn.  gloriam augendam tanto studio te dedisti, num quos tibi\n        putes ob eam causam esse amicos.  ob rem\n        cum et summum locum civitatis petas et videas esse studia quae adversentur, adhibeas necesse\n        est omnem rationem et curam et laborem et diligentiam.  petitio magistratus\n        divisa est in duarum rationum diligentiam, quarum altera in amicorum studiis, altera in\n        populari voluntate ponenda est.  studia beneflciis et officiis et\n        vetustate et facilitate ac iucunditate naturae parta esse oportet.  hoc nomen\n        amicorum in petitione latius patet quam in cetera vita.  est enim qui\n        ostendat aliquid in te voluntatis, qui colat, qui domum ventitet, is in amicorum numero est\n        habendus.  tamen qui sunt amici ex causa iustiore cognationis aut adflnitatis\n        aut sodalitatis alicuius necessitudinis, iis carum et iucundum esse maxime prodest.\n           ut quisque est intimus ac maxime\n        domesticus, ut is amet et quam amplissimum esse te cupiat valde elaborandum est, tum ut\n        tribules, ut vicini, ut clientes, ut denique liberti, postremo etiam servi tui; nam fere\n        omnis sermo ad forensem famam a domesticis emanat auctoribus.  sunt instituendi cuiusque generis amici,ad speciem\n        homines inlustres honoreac nomine, qui etiam si suifragandi studia non navant, tamen\n        adferunt petitori aliquid dignitatis; ad ius obtinendum magistratus, ex quibus maxime\n        consules, deinde tribuni pl., ad conficiendas centurias homines excellenti gratia.\n           abs te tribum aut centuriam aut aliquod beneficium aut habent\n        <aut> sperant,  eos rursus magno opere et compara et confirma.\n           per hos annos homines ambitiosi vehementer omni studio atque opera\n        elaborant, ut possint a tribulibus suis ea quae petierint impetrare.  tu\n        homines, quibuscumque poteris rationibus, ut ex animo atque ex tilla summat voluntate tui\n        studiosi sint elaborato.  si satis grati\n        homines essent, haec tibi omnia parata esse debebant, sic uti parata esse confido.\n           hoc biennio quattuor sodalitates hominum ad ambitionem gratiosissimorum\n        tibi obligasti, , , C.\n          <>, . \n        in causis ad te deferendis quid tibi eorum sodales receperint et confirmarint scio, nam\n        intemfui.  me hoc tibi faciendum est hoc tempore ut ab his quod debent exigas\n        saepe commonendo, rogando, confirmando, curando ut intellegant nullum se umquam aliud tempus\n        habituros referendae gratiae.  homines et spe reliquorum tuorum\n        officiorum et [iam] recentibus beneficiis ad studium navandum excitabuntur.  omnino quoniam eo genere\n        amicitiarum petitio tua maxime munita est, quod ex causarum defensionibus adeptus es, fac ut\n        plane iis omnibus quos devinctos tenes discriptum ac dispositum suum cuique munus sit; et\n        quem ad modum nemini illorum molestus ulla in me umquam fuisti, sic cura ut intellegant\n        omnia te quae ab illis tibi deberi putaris ad hoc tempus reservasse.  quoniam tribus rebus\n        homines maxime ad benevolentiam atque haec suifragandi studia ducuntur, beneficio, spe,\n        adiunctione animi ac  voluntate, animadvertendum est quem ad modum cuique horum generi\n        sit inserviendum.  beneficiis homines adducuntur ut satis causae putent\n        esse ad studium suifragationis, nedum ii quibus saluti fuisti, quos tu habes plurimos, non\n        intellegant, si hoc tuo tempore tibi non satis fecerint, se probatos nemini umquam fore.\n           cum ita sit, tamen rogandi sunt atque etiam in hanc opinionem adducendi ut\n        qui adhuc nobis obligati fuerint iis vicissim nos obligari posse videamur.  autem spe tenentur, quod genus hominum multo etiam est\n        diligentius atque officiosius, iis fac ut propositum ac paratum auxilium tuum esse videatur,\n        denique ut spectatorem te officiorum esse intellegant diligentem, ut videre te plane atque\n        animadvertere quantum a quoque proficiscatur appareat.  illud genus est [studiorum] voluntarium, quod agendis gratiis,\n        accommodandis sermonibus ad eas rationes, propter quas quisque studiosus tui esse videbitur,\n        significanda erga illos pari voluntate, adducenda amicitia in spem familiaritatis et\n        consuetudinis confirmari oportebit.  in his omnibus generibus iudicato et\n        perpendito quantum quisque possit, ut scias et quem ad modum cuique inservias et quid a\n        quoque exspectes ac postules.  enim quidam\n        homines in suis vicinitatibus et municipiis gratiosi, sunt diligentes et copiosi, qui etiam\n        si antea non studuerunt huic gratiae, tamen ex tempore elaborare eius causa cui debent aut\n        volunt facile possunt.  hominum generibus sic inserviendum est ut ipsi\n        intellegant te videre quid a quoque exspectes, sentire quid accipias, meminisse quid\n        acceperis.  autem alii, qui aut nihil possunt aut etiam odio sunt tribulibus\n        suis nec habent tantum animi ac facultatis ut enitantur ex tempore. \n         ut intemnoscas elaborato, ne spe in aliquo maiore posita praesidi parum\n        comparetur. \n        quamquam partis ac fundatis amicitiis fretum ac munitum esse oportet, tamen in ipsa\n        petitione amicitiae permultae ac perutiles comparantur; nam in ceteris molestiis habet hoc\n        tamen petitio commodi: potes honeste, quod in cetera vita non queas, quoscumque velis\n        adiungere ad amicitiam, quibuscum si alio tempore agas, absurde facere videare, in petitione\n        autem nisi id agas et cum multis et diligenter, nullus petitor esse videare.  autem tibi hoc confirmo, esse neminem, nisi aliqua\n        necessitudine competitorum alicui tuorum sit adiunctus, a quo non facile si contenderis\n        impetrare possis ut suo beneficio promereatur se ut ames et sibi ut debeas, modo ut\n        intellegat te magni aestimare ex animo agere, bene se ponere, fore ex eo non brevem et\n        suifragatoriam sed firmam et perpetuam amicitiam.  erit, mihi crede, in quo modo aliquid sit, qui hoc tempus sibi oblatum\n        amicitiae tecum constituendae praetermittat, praesertim cum tibi hoc casus adferat ut ii\n        tecum petant quorum amicitia aut contemnenda aut fugienda sit, et qui hoc quod ego te hortor\n        non modo adsequi sed ne incipere quidem possint.  qui incipiat  homines adiungere atque invitare ad\n        amicitiam quos per se suo nomine appellare non possit?  quidem nihil stultius\n        videtur quam existimare esse eum studiosum tui quem non noris.  quandam\n        gloriam et dignitatem ac rerum gestarum magnitudinem esse oportet in eo quem homines ignoti\n        nullis suifragantibus honore adficiant; ut quidem homo nequam, iners, sine officio, sine\n        ingenio, cum infamia, nullis amicis hominem plurimorum studio  atque omnium bona\n        existimatione munitum praecurrat, sine magna culpa neglegentiae fleri non potest.  ob rem omnis\n        centurias multis et variis amicitiis cura ut confirmatas habeas.  primum, id\n        quod ante oculos est, senatores equitesque , ceterorum ordinum navos\n        homines et gratiosos complectere.  homines urbani industrii, multi libertini\n        in foro gratiosi navique versantur.  per te, quos per communis amicos\n        poteris, summa cura ut cupidi tui sint elaborato, appetito, adlegato, summo beneficio te\n        adfici ostendito.  habeto rationem urbis\n        totius, collegiorum omnium, pagorum, vicinitatum.  his principes ad amicitiam\n        tuam si adiunxeris, per eos reliquam multitudinem facile tenebis.  totam\n           fac ut in animo ac memoria tributim discriptam comprensamque habeas,\n        ne quod municipium, coloniam, praefecturam, locum denique  ne quem esse\n        patiare in quo non habeas firmamenti quod satis esse possit, perquiras et investiges homines ex omni regione, eos cognoscas, appetas,\n        confirmes, cures ut in suis vicinitatibus tibi petant et tua causa quasi candidati sint.\n           te amicum, si suam a te amicitiam expeti videbunt.  ut\n        intellegant oratione ea quae ad eam rationem pertinet habenda consequere. \n        municipales ac rusticani, si nobis nomine noti sunt, in amicitia esse se arbitrantur; si\n        vero etiam praesidi se aliquid sibi constituere putant, non amittunt occasionem promerendi.\n           ceteri et maxime tui competitores ne norunt quidem, tu et nosti et facile\n        cognosces, sine quo amicitia esse non potest.  id tamen satis est, tametsi magnum est, sed sequitur spes utilitatis\n        atque amicitiae, ne nomenclator solum sed amicus  etiam bonus esse videare.\n           cum et hos ipsos, propter suam ambitionem qui apud tribulis suos plurimum\n        gratia possunt, studiosos in centuriis habebis et ceteros qui apud aliquam partem tribulium\n        propter municipi aut vicinitatis aut conlegi rationem valent cupidos tui constitueris, in\n        optima spe esse debebis.  equitum centuriae\n        multo facilius mihi diligentia posse teneri videntur.  cognosce equites\n        (pauci enim sunt), deinde appete (multo enim facilius illa adulescentulorum ad amicitiam\n        aetas adiungitur); deinde habes tecum ex iuventute optimum quemque et studiosissimum\n        humanitatis; tum autem, quod equester ordo tuus est, sequentur illi auctoritatem ordinis, si\n        abs te adhibebitur ea diligentia ut non ordinis solum voluntate sed etiam singulorum\n        amicitiis eas centurias confirmatas habeas.  studia adulescentulorum in\n        suifragando, in obeundo, in nuntiando, in adsectando mirifice et magna et honesta sunt.\n          , quoniam adsectationis mentio facta est, id quoque curandum est ut\n        cotidiana cuiusque generis et ordinis et aetatis utare.  ex ea ipsa copia\n        coniectura fieri poterit quantum sis in ipso campo virium ac facultatis habiturus.\n           autem rei tres partes sunt, una salutatorum [cum domum veniunt], altera\n        deductorum, tertia adsectatorum. \n        salutatoribus, qui magis vulgares sunt et hac consuetudine quae nunc est plures veniunt, hoc\n        efficiendum est ut hoc ipsum minimum officium eorum tibi gratissimum esse videatur.\n           domum tuam venient, significato te animadvertere; eorum amicis qui illis\n        renuntient ostendito,  saepe ipsis dicito.  homines saepe, cum obeunt\n        pluris competitores et vident unum esse aliquem qui haec officia maxime animadvertat, ei se\n        dedunt, deserunt ceteros, minutatim ex communibus proprii, ex fucosis firmi suifragatores\n        evadunt.  illud teneto diligenter, si eum qui tibi promiserit audieris fucum,\n        ut dicitur, facere aut [ut] senseris, ut te id audisse aut scire dissimules, si qui tibi se\n        purgare volet quod suspectum esse <se> arbitretur, adfirmes te de illius\n        voluntate numquam dubitasse nec debere dubitare.  enim qui se non putat satis\n        facere amicus esse nullo modo potest.  autem oportet quo quisque animo sit,\n        ut quantum cuique confidas constituere possis.  deductorum officium quo maius est quam salutatorum, hoc gratius tibi esse\n        significato atque ostendito et, quod eius fieri poterit, certis temporibus descendito.\n           adfert opinionem, magnam dignitatem cotidiana in deducendo frequentia.\n           est ex hoc genere adsidua\n        adsectatorum copia.  ea quos voluntarios habebis, curato ut intellegant te sibi\n        in perpetuum summo beneflcio obligari; qui autem tibi debent, ab iis plane hoc munus\n        exigito, qui per aetatem ac negotium poterunt, ipsi tecum ut adsidui sint, qui ipsi sectari\n        non poterunt, suos necessarios in hoc munere constituant.  ego te volo et ad\n        rem pertinere arbitror semper cum multitudine esse.  magnam adferet laudem et summam dignitatem, si ii tecum erunt qui a\n        te defensi et qui per te servati ac iudiciis liberati sunt.  tu plane ab his\n        postulato ut quoniam nulla impensa per te alii rem, alii honorem, alii salutem ac fortunas\n        omnis  obtinuerint, nec aliud ullum tempus futurum sit ubi tibi referre gratiam\n        possint, hoc te officio remunerentur.  quoniam in amicorum\n        studiis haec omnis oratio versatur, qui locus in hoc genere cavendus sit praetermittendum\n        non videtur.  atque insidiarum et perfidiae plena sunt omnia.\n           est huius temporis perpetua illa de hoc genere disputatio, quibus rebus\n        benevolus et simulator diiudicari possit; tantum est huius temporis admonere.\n           tua virtus eosdem homines et simulare tibi se esse amicos et invidere\n        coegit.  ob rem  illud teneto,\n        nervos atque artus esse sapientiae non temere credere, et,\n        cum tuorum amicorum studia constitueris, tum etiam obtrectatorum atque adversariorum\n        rationes et genera cognoscito.  tria sunt, unum quos laesisti, alterum qui\n        sine causa non amant, tertium qui competitorum valde amici sunt.  laesisti,\n        cum contra eos pro amico diceres, iis te plane purgato, necessitudines commemorato, in spem\n        adducito te in eorum rebus, si se in amicitiam <tuam> contulerint, pari studio\n        atque officio futurum.  sine causa non amant, eos aut beneficio aut spe aut\n        significando tuo erga illos studio dato operam ut de illa animi pravitate deducas.\n           voluntas erit abs te propter competitorum amicitias alienior, iis quoque\n        eadem inservito ratione qua superioribus et, si probare poteris, te in eos ipsos\n        competitores tuos benevolo esse animo ostendito.  de amicitiis\n        constituendis satis dictum est, dicendum est de illa altera parte petitionis quae in\n        populari ratione versatur.  desiderat nomenclationem, blanditiam, adsiduitatem,\n        benignitatem, rumorem, spem in re  publica.  quod facis, ut homines noris, significa ut appareat, et auge ut\n        cotidie melius fiat.  mihi tam populare neque tam gratum videtur.\n           id quod natura non habes induc in animum ita simulandum esse ut natura\n        facere videare.  plurimum natura valet, tamen videtur in paucorum mensum\n        negotio posse simulatio naturam vincere.  comitas tibi non deest, ea quae bono\n        ac suavi homine digna est, sed opus est magno opere blanditia, quae etiam si vitiosa est et\n        turpis in cetera vita, tamen in petitione est necessaria.  cum deteriorem\n        aliquem adsentando facit, tum improba est, cum amiciorem, non tam vituperanda, petitori vero\n        necessaria est, cuius frons et vultus et sermo ad eorum quoscumque convenerit sensum et\n        voluntatem commutandus et accommodandus est.  adsiduitatis nullum est praeceptum, verbum ipsum docet quae res sit.\n           quidem vehementer nusquam discedere, sed tamen hic fructus est\n        adsiduitatis, non solum esse  atque in foro sed adsidue petere, saepe\n        eosdem appellare, non committere ut quisquam possit dicere, quod eius consequi\n        possis, si abs te non sit rogatum et valde ac diligenter rogatum.  autem late patet.  in re\n        familiari, quae quamquam ad multitudinem pervenire non potest, tamen ab amicis si laudatur,\n        multitudini grata est; est in conviviis, quae fac et abs te et ab amicis tuis concelebrentur\n        et passim et tributim; est etiam in opera, quam pervulga et communica,  curaque ut\n        aditus ad te diurni nocturnique pateant, neque solum foribus aedium tuarum sed etiam vultu\n        ac fronte, quae est animi ianua; quae <si> significat voluntatem abditam esse\n        ac retrusam, parvi refert patere ostium.  enim non modo promitti sibi,\n        praesertim quod de candidato petant, sed etiam large atque honorifice promitti volunt.\n           re hoc quidem facile praeceptum est, ut\n        quod facturus sis id significes te studiose ac libenter esse facturum; illud difficilius et\n        magis ad tempus quam ad naturam accommodatum tuam, quod facere non possis, ut id\n        iucunde neges quorum alterum est tamen boni viri, alterum boni petitoris.\n           cum id petitur, quod honeste aut [non] sine detrimento [est] nostro\n        promittere non possumus, quo modo si qui roget ut contra amicum aliquem causam recipiamus,\n        belle negandum est, ut ostendas necessitudinem, demonstres quam moleste feras, aliis te\n        rebus exsarturum esse persuadeas.  hoc dicere quendam de quibusdam oratoribus, ad quos\n        causam suam detulisset, gratiorem sibi orationem <eius> fuisse qui negasset\n        quam illius qui recepisset.  homines fronte et oratione magis quam ipso\n        beneficio reque capiuntur.  hoc probabile est, illud alterum subdurum tibi\n        homini  suadere, sed tamen tempori consulam.  enim te\n        propter aliquod officium necessitudinis adfuturum negaris, tamen ii possunt abs te placati\n        aequique discedere; quibus autem idcirco negaris, quod te impeditum esse dixeris aut\n        amicorum hominum negotiis aut gravioribus causis aut ante susceptis,  inimici discedunt\n        omnesque hoc animo sunt ut sibi te mentiri malint quam negare. , in ambitione artifex, dicere solebat se\n        operam suam, quoad non contra officium rogaretur, polliceri solere omnibus, impertire iis\n        apud quos optime poni arbitraretur; ideo se nemini negare, quod saepe accideret causa cur is\n        cui pollicitus esset non uteretur, saepe ut ipse magis esset vacuus quam putasset; neque\n        posse eius domum compleri qui tantum modo reciperet quantum videret se obire posse; casu\n        fieri ut agantur ea quae non putaris, illa quae credideris in manibus esse ut aliqua de\n        causa non agantur; deinde esse extremum ut irascatur is cui mendacium dixeris. , si promittas, et incertum est et in diem et in\n        paucioribus; sin autem [id] neges, et certe abalienes et statim et pluris. \n        enim multo sunt qui rogant ut uti liceat opera alterius quam qui utuntur.  re\n        satius est [ut] ex his aliquos aliquando in foro tibi irasci quam omnis continuo domi,\n        praesertim cum multo magis irascantur iis qui negent, quam ei quem videant ea ex causa\n        impeditum, ut facere quod promisit cupiat si ullo modo possit.  ne videar aberrasse a distributione mea, qui haec in hac\n        populari parte petitionis disputem, hoc sequor, haec omnia non tam ad amicorum studia quam\n        ad popularem famam pertinere, et si inest aliquid ex illo genere, benigne respondere,\n        studiose inservire negotiis ac periculis amicorum, tamen hoc loco ea dico, quibus\n        multitudinem capere possis, ut de nocte domus compleatur, ut multi spe tui praesidi\n        teneantur, ut amiciores abs te discedant quam accesserint, ut quam plurimorum aures optimo\n        sermone compleantur.  enim ut de rumore dicendum sit, cui maxime\n        serviendum est.  quae dicta sunt omni superiore  oratione, eadem ad\n        rumorem concelebrandum valent, dicendi laus, studia publicanorum et equestris ordinis,\n        hominum nobilium voluntas, adulescentulorum frequentia, eorum qui abs te defensi sunt\n        adsiduitas, ex municipiis multitudo eorum quos tua causa venisse appareat, bene\n        <te> ut homines nosse, comiter appellare, adsidue diligenter petere, benignum\n        ac liberalem esse <et> loquantur et existiment, domus ut multa nocte\n        compleatur, omnium generum frequentia adsit, satis fiat oratione omnibus, re operaque\n        multis; perficiatur id quod fieri potest labore et arte ac diligentia, non ut ad populum ab\n        his omnibus fama perveniat sed ut in his studiis populus ipse versetur.  urbanam illam multitudinem et eorum studia qui contiones\n        tenent adeptus es in  ornando,  causa recipienda,\n           defendendo; excitanda nobis sunt quae adhuc habuit nemo quin idem\n        splendidorum hominum voluntates haberet.  etiam illud est ut sciant\n        omnes  summam esse erga te voluntatem et vehementer ad illius\n        rationes te id adsequi quod petis pertinere.  tota petitio cura ut pompae plena sit, ut inlustris, ut splendida,\n        ut popularis sit, ut habeat summam speciem ac dignitatem, ut etiam si quae\n        poscit ne competitoribus tuis exsistat aut sceleris aut libidinis aut\n        largitionis accommodata ad eorum mores infamia.  etiam in hac petitione maxime videndum est ut spes rei publicae bona de\n        te sit et honesta opinio; nec tamen in petendo res publica capessenda est neque in senatu\n        neque in contione, sed haec tibi sunt retinenda ut senatus te existimet ex eo quod ita\n        vixeris  defensorem auctoritatis suae fore, equites et viri boni ac locupletes ex vita\n        acta te studiosum oti ac rerum tranquillarum, multitudo ex eo quod dumtaxat oratione in\n        contionibus ac iudicio popularis fuisti, te a suis commodis non alienum futurum.  veniebant mihi in mentem de duabus illis commentationibus matutinis,\n        quod tibi cotidie ad forum descendenti meditandum esse dixeram: \n        sum, consulatum peto.  restat: \n        est, civitas ex nationum conventu constituta, in qua multae insidiae, multa\n        fallacia, multa in omni genere vitia versantur, multorum adrogantia, multorum contumacia,\n        multorum malevolentia, multorum superbia, multorum odium ac molestia perferenda est.\n           esse magni consili atque artis in tot hominum cuiusque modi vitiis\n        tantisque versantem vitare offensionem, vitare fabulam, vitare insidias, esse unum hominem\n        accommodatum ad tantam morum ac sermonum ac voluntatum varietatem.  re etiam atque etiam perge tenere istam viam quam\n        institisti, excelle dicendo.  et tenentur  et adliciuntur et\n        ab impediendo ac laedendo repelluntur.  quoniam in hoc vel maxime est vitiosa\n        civitas, quod largitione interposita virtutis ac dignitatis oblivisci solet, in hoc fac ut\n        te bene noris, id est ut intellegas eum esse te qui iudici ac periculi metum maximum\n        competitoribus adferre possis.  ut se abs te custodiri\n        atque observari sciant; cum diligentiam tuam, cum auctoritatem vimque dicendi tum profecto\n        equestris ordinis erga te studium pertimescent.  haec ita nolo te illis proponere ut videare accusationem iam meditari,\n        sed ut hoc terrore facilius hoc ipsum  quod agis consequare.  plane sic\n        contende omnibus nervis ac facultatibus ut adipiscamur quod petimus.  nulla\n        esse comitia tam inquinata largitione quibus non gratis aliquae centuriae renuntient suos\n        magno opere necessarios.  re si advigilamus\n        pro rei dignitate et si nostros ad summum studium [benevolosi excitamus et si hominibus\n        studiosis [gratiosisque] nostri suum cuique munus discribimus et si competitoribus iudiciuin\n        proponimus, sequestribus metum inicimus, divisores ratione aliqua coercemus, perfici potest\n        ut largitio nulla sit aut nihil valeat.  sunt quae putavi non melius scire me quam te sed facilius\n        his tuis occupationibus conligere unum in locum posse et ad te perscripta mittere.\n           tametsi ita sunt scripta ut non ad omnis qui honores petant sed ad te\n        proprie et ad hanc petitionem tuam valeant, tamen tu si quid mutandum esse videbitur aut\n        omnino tollendum aut si quid erit praeteritum velim hoc mihi dicas; volo enim hoc\n        commentariolum petitionis haberi omni ratione perfectum."}}}}}