{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De Amicitia", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Cic.", "#text": "M. Tullius Cicero"}, "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Cicero: De Senectute De Amicitia De Divinatione", "title": "With An English Translation", "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}, "imprint": {"pubPlace": "Cambridge", "publisher": "Harvard University Press; Cambridge, Mass., London, England", "date": "1923"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "@n": "text=Amic", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"group": {"pb": {"@id": "p.108"}, "text": {"@n": "Amic", "body": {"head": "Laelius de Amicitia", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}], "reg": ["ego", "itaque", "quo", "sed"], "#text": "Q. Mucius augur multa narrare de C. Laelio\nsocero suo memoriter et iucunde solebat nec dubitare\nillum in omni sermone appellare sapientem. \nautem a patre ita eram deductus ad Scaevolam\nsumpta virili toga, ut, quoad possem et liceret, a\nsenis latere numquam discederem.  multa\nab eo prudenter disputata, multa etiam breviter et\ncommode dicta memoriae mandabam, fierique studebam eius prudentia doctior.  mortuo me ad\npontificem Scaevolam contuli, quem unum nostrae\ncivitatis et ingenio et iustitia praestantissimum\naudeo dicere.  de hoc alias, nunc redeo ad\naugurem."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "reg": ["cum", "memi", "itaque", "eius", "cum", "sed", "genus", "sed", "tum", "tu"], "corr": [{"@sic": "tur", "#text": "tum"}, {"@sic": "ear", "#text": "eam"}, {"@sic": "tur", "#text": "tum"}, {"@sic": "milli", "#text": "mihi"}], "note": [{"hi": [{"@rend": "italics", "#text": "MSS.;"}, {"@rend": "italics", "#text": "Mller; Nauck om."}], "#text": "tum fere multis  tum forte \nmultis"}, {"hi": [{"@rend": "italics", "#text": "PDE Lahmr., Nauck;"}, {"@rend": "italics", "#text": "GBS V Hlalm."}], "#text": "te ipse  te ipsum"}], "pb": [{"@id": "p.110"}, {"@id": "p.112"}], "quote": ["inquam", "inquit"], "#text": "saepe multa, tum memini domi in hemicyclio\nsedentem, ut solebat, cum et ego essem una et\npauci admodum familiares, in eum sermonem illum\nincidere, qui  fere multis erat in ore. -\n\n\n\nnisti enim profecto, Attice, et eo magis, quod P.\nSulpicio utebare multum, cum is tribunus plebis\ncapitali odio a Q. Pompeio, qui tum erat consul,\ndissideret, quocum coniunctissime et amantissime\nvixerat, quanta esset hominum vel admiratio vel\nquerella. tum Scaevola, cum in  ipsam\nmentionem incidisset, exposuit nobis sermonem\nLaeli de amicitia habitum ab illo secum et cum\naltero genero C. Fannio, Marci filio, paucis diebus\npost mortem Africani.  disputationis sententias memoriae mandavi, quas hoc libro exposui\narbitratu meo; quasi enim ipsos induxi loquentis,\nne  et  saepius interponeretur\natque ut tamquam a praesentibus coram haberi\nsermo videretur. enim saepe mecum ageres,\nut de amicitia scriberem aliquid, digna mihi res\ncum omnium cognitione  nostra familiaritate\nvisa est; itaque feci non invitus ut prodessem\nmultis rogatu tuo.  ut in Catone maiore, qui\nest scriptus ad te de senectute, Catonem induxi\nsenem disputantem, quia nulla videbatur aptior\npersona quae de illa aetate loqueretur, quam eius,\nqui et diutissime senex fuisset et in ipsa senectute\npraeter ceteros floruisset; sic, cum accepissemus a\npatribus maxime memorabilem C. Laeli et P.\nScipionis familiaritatem fuisse, idonea  Laeli\n\n\n\npersona visa est quae de amicitia ea ipsa dissereret,\nquae disputata ab eo meminisset Scaevola. \nautem hoc sermonum positum in hominum veterum\nauctoritate et eorum illustrium plus nescio quo\npacto videtur habere gravitatis: itaque ipse mea\nlegens sic afficior interdum, ut Catonem, non me,\nloqui existimem. ut tum ad senem senex de\nsenectute, sic hoc libro ad amicum amicissimus\nscripsi de amicitia.  est Cato locutus, quo erat\nnemo fere senior temporibus illis, nemo prudentior;\nnunc Laelius et sapiens, sic enim est habitus, et\namicitiae gloria excellens de amicitia loquetur. \nvelim a me animum parumper avertas, Laelium\nloqui ipsum putes. C. Fannius et Q. Mucius ad\nsocerum veniunt post mortem Africani; ab his\nsermo oritur, respondet Laelius, cuius tota disputatio est de amicitia, quam legens te ipse cognosces"}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "7"}], "reg": ["sed", "Te", "hanc", "itaque"], "pb": {"@id": "p.114"}, "#text": "FANNIUS. Sunt ista, Laeli; nec enim melior\nvir fuit Africano quisquam nec clarior.  existimare debes omnium oculos in te esse coniectos\nunum; te sapientem et appellant et existimant\nTribuebatur hoc modo M. Catoni, scimus L. Acilium\napud patres nostros appellatum esse sapientem, sed\n\n\n\nuterque alio quodam modo: Acilius quia prudens\nesse in iure civili putabatur, Cato quia multarum\nrerum usum habebat et multa eius et in senatu et\nin foro vel provisa prudenter vel acta constanter vel\nresponsa acute ferebantur; propterea quasi cognomen\niam habebat in senectute sapientis. autem alio\nquodam modo non solum natura et moribus, verum\netiam studio et doctrina esse sapientem, nec sicut\nvolgus, sed ut eruditi solent appellare sapientem,\nqualem in Graecia reliqua neminemnam qui\nseptem appellantur, eos qui ista subtilius quaerunt\nin numero sapientium non habentAthenis unum\naccepimus et eum quidem etiam Apollinis oraculo\nsapientissimum iudicatum.  esse in te sapientiam existimant, ut omnia tua in te posita esse ducas\nhumanosque casus virtute inferiores putes. \nex me quaerunt, credo ex hoc item Scaevola, quonam\npacto mortem Africani feras, eoque magis quod\nproximis Nonis, cum in hortos D. Bruti auguris\ncommentandi causa, ut assolet, venissemus, tu non\naffuisti, qui diligentissime semper ilium diem et\nillud munus solitus esses obire."}, {"milestone": {"@unit": "section", "@n": "8"}, "pb": {"@id": "p.116"}, "corr": {"@sic": "tur", "#text": "tum"}, "#text": "SCAEVOLA. Quaerunt quidem, C. Laeli, multum,\n\n\n\nut est a Fannio dictum, sed ego id respondeo, quod\nanimum adverti, te dolorem quem acceperis cum\nsummi viri  amicissimi morte ferre moderate;\nnec potuisse non commoveri, nec fuisse id humanitatis tuae: quod autem Nonis in collegio nostro\nnon affuisses, valetudinem respondeo causam, non\nmaestitiam fuisse."}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "reg": ["tu", "aut", "quo", "memineram", "quam"], "#text": "LAELIUS. Recte tu quidem, Scaevola, et vere; nec\nenim ab isto officio, quod semper usurpavi cum\nvalerem, abduci incommodo meo debui, nec ullo\ncasu arbitror hoc constanti homini posse contingere,\nut ulla intermissio fiat offici. autem, Fanni, quod\nmihi tantum tribui dicis, quantum ego nec agnosco\nnec postulo, facis amice, sed, ut mihi videris, non\nrecte iudicas de Catone.  enim nemo, quod\nquidem magis credo, aut, si quisquam, ille sapiens\nfuit.  modo, ut alia omittam, mortem fili tulit!\n Paulum, videram Gallum; sed hi in\npueris, Cato in perfecto et spectato viro.\nob rem cave Catoni anteponas ne istum quidem\nipsum, quem Apollo, ut ais, sapientissimum iudicavit;\nhuius enim facta, illius dicta laudantur."}, {"name": "De", "pb": {"@id": "p.118"}, "milestone": {"@unit": "chapter", "@n": "3"}, "reg": ["ego", "moveor", "sed", "nihil"], "#text": "me autem, ut iam cum utroque vestrum loquar,\n\n\n\nsic habetote:  si Scipionis desiderio me\nmoveri negem, quam id recte faciam viderint sapientes, sed certe mentiar.  enim tali amico\norbatus, qualis, ut arbitror, nemo umquam erit, ut\nconfirmare possum, nemo certe fuit.  non egeo\nmedicina: me ipse consolor et maxime illo solacio,\nquod eo errore careo, quo amicorum decessu plerique\nangi solent.  mali accidisse Scipioni puto; mihi\naccidit, si quid accidit; suis autem incommodis\ngraviter angi non amicum, sed se ipsum amantis est."}, {"milestone": {"@unit": "section", "@n": "11"}, "reg": ["cum", "nisi", "quid", "nota", "quam", "quid", "senectus"], "corr": [{"@sic": "acturn", "#text": "actum"}, {"@sic": "earn", "#text": "eam"}], "pb": {"@id": "p.120"}, "#text": "illo vero quis neget  esse praeclare?\n enim, quod ille minime putabat, immortalitatem optare vellet, quid non adeptus est, quod\nhomini fas esset optare, qui summam spem civium,\nquam de eo iam puero habuerant, continuo adulescens incredibili virtute superavit; qui consulatum\npetivit numquam, factus consul est bis, primum ante\ntempus, iterum sibi suo tempore, rei publicae paene\nsero; qui duabus urbibus eversis inimicissimis huic\nimperio non modo praesentia, verum etiam futura\nbella delevit?  dicam de moribus facillimis,\nde pietate in matrem, liberalitate in sorores, boni-\n\n\n\ntate in suos, iustitia in omnis?  sunt\nvobis.  autem civitati carus fuerit, maerore\nfuneris indicatum est.  igitur hunc paucorum\nannorum accessio iuvare potuisset?  enim\nquamvis non sit gravis, ut memini Catonem anno\nante quam est mortuus, mecum et cum Scipione\ndisserere, tamen aufert  viriditatem, in qua\netiam nunc erat Scipio."}, {"milestone": {"@unit": "section", "@n": "12"}, "reg": ["quam", "quo"], "corr": {"@sic": "vesperur", "#text": "vesperum"}, "#text": "ob rem vita quidem talis fuit vel fortuna\nvel gloria, ut nihil posset accedere; moriendi autem\nsensum celeritas abstulit.  de genere mortis\ndifficile dictu est; quid homines suspicentur videtis:\nhoc vere tamen licet dicere, P. Scipioni ex multis\ndiebus, quos in vita celeberrimos laetissimosque\nviderit, illum diem clarissimum fuisse, cum senatu\ndimisso domum reductus ad  est a patribus\nconscriptis, populo Romano, sociis et Latinis, pridie\nquam excessit e vita, ut ex tam alto dignitatis gradu\nad superos videatur deos potius quam ad inferos\npervenisse."}, {"milestone": [{"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "4"}], "reg": ["neque", "plus"], "corr": {"@sic": "dcleri", "#text": "deleri"}, "pb": {"@id": "p.122"}, "note": {"hi": [{"@rend": "italics", "#text": "MSS.;"}, {"@rend": "italics", "#text": "Mller;"}, {"@rend": "italics", "name": "Halm", "#text": "., Bait., Lahm."}], "#text": "qui  qui  cui"}, "#text": "enim adsentior eis, qui nuper haec\ndisserere coeperunt, cum corporibus simul animos\ninterire atque omnia morte .  apud me\nantiquorum auctoritas valet, vel nostrorum maiorum,\nqui mortuis tam religiosa iura tribuerunt, quod non\nfecissent, profecto, si nihil ad eos pertinere arbi-\n\n\n\ntrarentur, vel eorum qui in hac terra fuerunt magnamque Graeciam, quae nunc quidem deleta est,\ntum florebat, institutis et praeceptis suis erudierunt,\nvel eius, qui Apollinis oraculo sapientissimus est\niudicatus, qui non tum hoc tum illud, ut in plerisque,\nsed idem semper, animos hominum esse divinos\neisque, cum ex corpore excessissent, reditum in\ncaelum patere optimoque et iustissimo cuique expeditissimum."}, {"milestone": {"@unit": "section", "@n": "14"}, "reg": ["quod", "id", "quocirca", "sin", "sensu"], "pb": {"@id": "p.124"}, "#text": "idem Scipioni videbatur, qui quidem, quasi\npraesagiret, perpaucis ante mortem diebus, cum\net Philus et Manilius adesset et alii plures, tuque\netiam Scaevola, mecum venisses, triduum disseruit\nde re publica, cuius disputationis fuit extremum fere\nde immortalitate animorum, quae se in quiete per\nvisum ex Africano audisse dicebat.  si ita est,\nut optimi cuiusque animus in morte facillime evolet\ntanquam e custodia vinclisque corporis, cui censemus\ncursum ad deos faciliorem fuisse quam Scipioni?\n maerere hoc eius eventu vereor ne invidi\nmagis quam amici sit.  autem illa veriora, ut\nidem interitus sit animorum et corporum nec ullus\nsensus maneat, ut nihil boni est in morte, sic certe\nnihil mali.  enim amisso fit idem, quasi natus\n\n\n\nnon esset omnino, quem tamen osse natum et nos\ngaudemus et haec civitas, dum erit, laetabitur."}, {"milestone": {"@unit": "section", "@n": "15"}, "reg": ["quam", "sed", "itaque"], "#text": "ob rem cum illo quidem, ut supra dixi,\nactum optime est, mecum incommodius, quem fuerat\naequius, ut prius introieram, sic prius exire de vita.\n tamen recordatione nostrae amicitiae sic fruor,\nut beate vixisse videar, quia cum Scipione vixerim,\nquocum mihi coniuncta cura de publica re et de\nprivata fuit, quocum et domus fuit et militia communis et, id in quo omnis vis est amicitiae, voluntatum studiorum sententiarum summa consensio.\n non tam ista me sapientiae, quam modo\nFannius commemoravit, fama delectat, falsa praesertim, quam quod amicitiae nostrae memoriam\nspero sempiternam fore, idque eo mihi magis est\ncordi, quod ex omnibus saeculis vix tria aut quattuor\nnominantur paria amicorum, quo in genere sperare\nvideor Scipionis et Laeli amicitiam notam posteritati fore."}, {"milestone": {"@unit": "section", "@n": "16"}, "reg": "sed", "#text": "FANNIUS. Istuc quidem, Laeli, ita necesse est.\n quoniam amicitiae mentionem fecisti et sumus\notiosi, pergratum mihi fecerisspero item Scaevolae\nsi, quem ad modum soles de ceteris rebus, cum ex\nte quaeruntur, sic de amicitia disputaris quid sentias,\nqualem existimes, quae praecepta des."}, {"pb": {"@id": "p.126"}, "reg": "quam", "#text": "SCAEVOLA. Mihi vero erit gratum, atque id ipsum\n\n\n\ncum tecum agere conarer, Fannius antevertit. \nob rem utrique nostrum gratum admodum feceris."}, {"milestone": [{"@unit": "section", "@n": "17"}, {"@unit": "chapter", "@n": "5"}], "reg": ["sed", "doctorum", "magnum", "quam"], "name": "Graecorum", "corr": {"@sic": "anicitiam", "#text": "amicitiam"}, "#text": "LAELIUS. Ego vero non gravarer, si mihi ipse\nconfiderem, nam et praeclara res est et sumus, ut\ndixit Fannius, otiosi.  quis ego sum aut quae\nest in me facultas?  est ista consuetudo\neaque. , ut eis ponatur de quo disputent\nquamvis subito.  opus est egetque exercitatione non parva.  ob rem quae disputari\nde amicitia possunt, ab eis censeo petatis, qui ista\nprofitentur; ego vos hortari tantum possum, ut\n omnibus rebus humanis anteponatis;\nnihil est enim tam naturae aptum, tam conveniens\nad res vel secundas vel adversas."}, {"milestone": [{"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}], "reg": ["sed", "sit", "nos", "numquam", "qua", "ne", "agamus", "qui"], "pb": {"@id": "p.128"}, "note": {"hi": [{"@rend": "italics", "#text": "edd.;"}, {"@rend": "italics", "#text": "MSS."}], "#text": "aequitas  aequalitas"}, "#text": "hoc primum sentio, nisi in bonis amicitiam\nesse non posse; neque id ad vivum reseco, ut illi,\nqui haec subtilius disserunt, fortasse vere, sed ad\ncommunem utilitatem parum; negant enim quemquam esse virum bonum nisi sapientem.  ita\nsane: sed eam sapientiam interpretantur, quam\nadhuc mortalis nemo est consecutus.  autem\nea quae sunt in usu vitaque communi, non ea quae\nfinguntur aut optantur, spectare debemus.  ego dicam C. Fabricium, M'. Curium, Ti.\nCoruncanium, quos sapientis nostri maiores iudicabant, ad istorum normam fuisse sapientis.  re\n\n\n\nsibi habeant sapientiae nomen et invidiosum et\nobscurum, concedant ut viri boni fuerint.  id\nquidem facient; negabunt id nisi sapienti posse\nconcedi. igitur pingui, ut aiunt, Minerva.\n ita se gerunt, ita vivunt, ut eorum probetur\nfides integritas aequitas liberalitas, nec sit in eis\nulla cupiditas libido audacia, sintque magna constantia, ut ei fuerunt, modo quos nominavi, hos viros\nbonos, ut habiti sunt, sic etiam appellandos putemus,\nquia sequantur, quantum homines possunt, naturam\noptimam bene vivendi ducem."}, {"reg": ["Sic", "itaque", "namque", "quanta"], "corr": {"@sic": "praestau", "#text": "praestat"}, "milestone": {"@unit": "section", "@n": "20"}, "#text": "enim mihi perspicere videor, ita natos esse\nnos, ut inter omnis esset societas quaedam, maior\nautem, ut quisque proxime accederet.  cives\npotiores quam peregrini, propinqui quam alieni;\ncum his enim amicitiam natura ipsa peperit, sed\nea non satis habet firmitatis.  hoc \namicitia propinquitati, quod ex propinquitate benevolentia tolli potest, ex amicitia non potest; sublata\nenim benevolentia amicitiae nomen tollitur, propinquitatis manet. autem vis amicitiae sit\nex hoc intellegi maxime potest, quod ex infinita\nsocietate generis humani, quam conciliavit ipsa\nnatura, ita contracta res est et adducta in angustum,\nut omnis caritas aut inter duos aut inter paucos\niungeretur."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "21"}], "reg": ["est", "divitias", "beluarum", "qui", "iam"], "note": {"hi": [{"@rend": "italics", "#text": "Mller;"}, {"@rend": "italics", "name": "Reid", "#text": ";"}, {"@rend": "italics", "name": "Halm", "#text": "'s MSS."}], "#text": "nihil aliud  nil unquam  quicquam"}, "#text": "enim amicitia nihil aliud nisi omnium\ndivinarum humanarumque rerum cum benevolentia\net caritate consensio, qua quidem haud scio an\nexcepta sapientia nil quicquam melius homini sit a\ndis immortalibus datum.  alii praeponunt,\nbonam alii valetudinem, alii potentiam, alii honores,\nmulti etiam voluptates.  hoc quidem extremum, illa autem superiora caduca et incerta, posita\nnon tam in consiliis nostris quam in fortunae temeritate.  autem in virtute summum bonum ponunt,\npraeclare illi quidem, sed haec ipsa virtus amicitiam\net gignit et continet, nec sine virtute amicitia esse\nullo pacto potest. virtutem ex consuetudine\nvitae nostrae sermonisque nostri interpretemur nec\neam, ut quidam docti, verborum magnificentia\nmetiamur, virosque bonos eos qui habentur numeremusPaulos Catones Gallos Scipiones Philoshis\ncommunis vita contenta est; eos autem omittamus,\nqui omnino nusquam reperiuntur."}, {"milestone": {"@unit": "section", "@n": "22"}, "reg": ["talis", "principio", "quid", "qui", "denique", "itaque", "neque", "nam"], "pb": {"@id": "p.132"}, "#text": "igitur inter viros amicitia tantas opportunitates habet, quantas vix queo dicere.  qui\npotest esse vita vitalis, ut ait Ennius, quae non in\namici mutua benevolentia conquiescit?  dulcius\nquam habere quicum omnia audeas sic loqui ut\ntecum?  esset tantus fructus in prosperis rebus,\nnisi haberes qui illis aeque ac tu ipse gauderet?\n\n\n\nAdversas vero ferre difficile esset sine eo, qui illas\ngravius etiam quam tu ferret.  ceterae res,\nquae expetuntur, opportunae sunt singulae rebus\nfere singulisdivitiae, ut utare; opes, ut colare;\nhonores, ut laudere; voluptates, ut gaudeas; valetudo, ut dolore careas et muneribus fungare corporis;\namicitia res plurimas continet: quoquo te verteris\npraesto est, nullo loco excluditur, numquam intempestiva, numquam molesta est.  non aqua,\nnon igni, ut aiunt, pluribus locis utimur quam amicitia.\n ego nunc de volgari aut de mediocri, quae\ntamen ipsa et delectat et prodest, sed de vera et\nperfecta loquor, qualis eorum, qui pauci nominantur,\nfuit.  et secundas res splendidiores facit\namicitia, et adversas, partiens communicansque,\nleviores."}, {"milestone": [{"@unit": "section", "@n": "23"}, {"@unit": "chapter", "@n": "7"}], "reg": ["cumque", "verum", "quocirca", "quod", "id", "quae"], "pb": {"@id": "p.134"}, "#text": "plurimas et maximas commoditates\namicitia contineat, tum illa nimirum praestat omnibus, quod bonam spem praelucet in posterum, nec\ndebilitari animos aut cadere patitur.  etiam\namicum qui intuetur, tamquam exemplar aliquod\nintuetur sui.  et absentes adsunt et egentes\nabundant et imbecilli valent et, quod difficilius dictu\nest, mortui vivunt; tantus eos honos memoria desiderium prosequitur amicorum, ex quo illorum beata\nmors videtur, horum vita laudabilis.  si exe-\n\n\n\nmeris ex rerum natura benevolentiae coniunctionem,\nnec domus ulla nec urbs stare poterit, ne agri quidem\ncultus permanebit.  si minus intellegitur, quanta\nvis amicitiae concordiaeque sit, ex dissensionibus\natque discordiis percipi potest.  enim domus\ntam stabilis, quae tam firma civitas est, quae non\nodiis et discidiis funditus possit everti?"}, {"reg": ["ex", "agrigentinum", "atque", "itaque", "qui", "stantes", "facile"], "milestone": {"@unit": "section", "@n": "24"}, "corr": [{"@sic": "Oresten", "#text": "Orestem"}, {"@sic": "Oresten", "#text": "Orestem"}], "#text": "quo, quantum boni sit in amicitia, iudicari\npotest. quidem doctum quendam\nvirum carminibus Graecis vaticinatum ferunt, quae\nin rerum natura totoque mundo constarent quaeque\nmoverentur, ea contrahere amicitiam, dissipare discordiam.  hoc quidem omnes mortales et\nintellegunt et re probant. , si quando aliquod\nofficium exstitit amici in periculis aut adeundis aut\ncommunicandis, quis est qui id non maximis efferat\nlaudibus?  clamores tota cavea nuper in hospitis\net amici mei M. Pacuvi nova fabula, cum ignorante\nrege uter Orestes esset, Pylades  se esse\ndiceret, ut pro illo necaretur, Orestes autem, ita\nut erat,  se esse perseveraret! \nplaudebant in re ficta; quid arbitramur in vera\nfacturos fuisse?  indicabat ipsa natura vim\nsuam, cum homines, quod facere ipsi non possent,\nid recte fieri in altero iudicarent."}, {"reg": "hactenus", "corr": {"@sic": "sentiren", "#text": "sentirem"}, "#text": "mihi videor de amicitia quid \npotuisse dicere; si quae praeterea suntcredo\nautem esse multaab eis, si videbitur, qui ista\ndisputant, quaeritote."}, {"milestone": {"@unit": "section", "@n": "25"}, "reg": "quamquam", "#text": "FANNIUS. Nos autem ate potius.  etiam\nab istis saepe quaesivi et audivi non invitus equidem,\nsed aliud quoddam filum orationis tuae."}, {"corr": {"@sic": "cuni", "#text": "cum"}, "reg": "qualis", "#text": "SCAEVOLA. Tum magis id diceres, Fanni, si nuper\nin hortis Scipionis,  est de re publica disputatum,\naffuisses.  tum patronus iustitiae fuit contra\naccuratam orationem Phili!"}, "FANNIUS. Facile id quidem fuit iustitiam iustissimo viro defendere.", "SCAEVOLA. Quid? amicitiam nonne facile ei, qui\nob eam summa fide, constantia iustitiaque servatam\nmaximam gloriam ceperit?", {"milestone": [{"@unit": "section", "@n": "26"}, {"@unit": "chapter", "@n": "8"}], "reg": ["cogitis", "studiis"], "#text": "LAELIUS. Vim hoc quidem est afferre; quid\nenim refert qua me ratione cogatis?  certe.\n enim generorum, praesertim in re bona, cum\ndifficile est tum ne aequum quidem obsistere."}, {"reg": ["saepissime", "amor", "nam", "quapropter", "quod", "quod", "nihil", "quis", "quis", "cum"], "pb": [{"@id": "p.138"}, {"@id": "p.140"}], "milestone": [{"@unit": "section", "@n": "27"}, {"@unit": "section", "@n": "28"}], "#text": "igitur mihi de amicitia cogitanti\nmaxime illud considerandum videri solet, utrum\npropter imbecillitatem atque inopiam desiderata\nsit amicitia, ut dandis recipiendisque meritis, quod\nquisque minus per se ipse posset, id acciperet ab\nalio vicissimque redderet, an esset hoc quidem\n\n\n\nproprium amicitiae, sed antiquior et pulchrior et\nmagis a natura ipsa profecta alia causa.  enim,\nex quo amicitia nominata est, princeps est ad benevolentiam coniungendam.  utilitates quidem\netiam ab eis percipiuntur saepe, qui simulatione\namicitiae coluntur et observantur temporis causa;\nin amicitia autem nihil fictum, nihil simulatum est\net, quidquid est, id est verum et' voluntarium.\n a natura mihi videtur potius quam indigentia orta amicitia, applicatione magis animi cum\nquodam sensu amandi, quam cogitatione quantum\nilla res utilitatis esset habitura.  quidem quale\nsit, etiam in bestiis quibusdam animadverti potest,\nquae ex se natos ita amant ad quoddam tempus et\nab eis ita amantur, ut facile earum sensus appareat.\n in homine multo est evidentius, primum ex ea\ncaritate quae est inter natos et parentis, quae dirimi\nnisi detestabili scelere non potest, deinde cum similis\nsensus exstitit amoris, si aliquem nacti sumus, cuius\ncum moribus et natura congruamus, quod in eo\nquasi lumen aliquod probitatis et virtutis perspicere\nvideamur. est enim virtute amabilius, nihil\nquod magis alliciat ad diligendum, quippe cum\npropter virtutem et probitatem etiam eos, quos\nnumquam vidimus, quodam modo diligamus. \nest qui C. Fabrici, M'. Curi non cum caritate aliqua\n\n\n\nbenevola memoriam usurpet, quos numquam viderit?\n autem est qui Tarquinium Superbum, qui Sp.\nCassium, Sp. Maelium non oderit?  duobus\nducibus de imperio in Italia est decertatum, Pyrrho\net Hannibale; ab altero propter probitatem eius\nnon nimis alienos animos habemus; alterum propter\ncrudelitatem semper haec civitas oderit."}, {"milestone": [{"@unit": "section", "@n": "29"}, {"@unit": "chapter", "@n": "9"}], "reg": ["quod", "quamquam"], "corr": {"@sic": "magnitude", "#text": "magnitudo"}, "#text": "si tanta vis probitatis est, ut eam vel in\neis, quos numquam vidimus, et, quod maius est, in\nhoste etiam diligamus, quid mirum est, si animi hominum moveantur, cum eorum, quibuscum usu coniuncti esse possunt, virtutem et bonitatem perspicere\nvideantur?  confirmatur amor et beneficio accepto et studio perspecto et consuetudine\nadiuncta, quibus rebus ad illum primum motum\nanimi et amoris adhibitis admirabilis quaedam exardescit benevolentiae ."}, {"reg": ["quam", "quod", "ut", "quid", "minime", "ac", "sed", "ut"], "milestone": [{"@unit": "section", "@n": "30"}, {"@unit": "section", "@n": "31"}], "pb": {"@id": "p.142"}, "name": "Africanus", "#text": "si qui putant ab imbecillitate proficisci, ut\nsit per quem adsequatur quod quisque desideret,\nhumilem sane relinquunt et minime generosum, ut\nita dicam, ortum amicitiae, quam ex inopia atque\nindigentia natam volunt.  si ita esset, ut\nquisque minimum esse in se arbitraretur, ita ad\namicitiam esset aptissimus; quod longe secus est.\n enim quisque sibi plurimum confidit et ut quisque\nmaxime virtute et sapientia sic munitus est, ut nullo\negeat suaque omnia in se ipso posita iudicet, ita\n\n\n\nin amicitiis expetendis colendisque maxime excellit.\n enim?  indigens mei? \nhercule!  ne ego quidem illius, sed ego admiratione quadam virtutis eius, ille vicissim opinione\nfortasse non nulla quam de meis moribus habebat,\nme dilexit; auxit benevolentiam consuetudo. \nquamquam utilitates multae et magnae consecutae\nsunt, non sunt tamen ab earum spe causae diligendi\nprofectae. enim benefici liberalesque sumus,\nnon ut exigamus gratiamneque enim beneficium\nfaeneramur, sed natura propensi ad liberalitatem\nsumussic amicitiam non spe mercedis adducti,\nsed quod omnis eius fructus in ipso amore inest,\nexpetendam putamus."}, {"milestone": {"@unit": "section", "@n": "32"}, "reg": ["ab", "quam", "nam"], "pb": {"@id": "p.144"}, "name": "Sic", "#text": "his, qui pecudum ritu ad voluptatem omnia\nreferunt, longe dissentiunt; nec mirum; nihil enim\naltum, nihil magnificum ac divinum suspicere possunt,\nqui suas omnis cogitationes abiecerunt in rem tam\nhumilem tamque contemptam.  ob rem hos\nquidem ab hoc sermone removeamus, ipsi autem\nintellegamus natura gigni sensum diligendi et benevolentiae caritatem facta significatione probitatis,\nquam qui appetiverunt, applicant sese et propius\nadmovent, ut et usu eius, quem diligere coeperunt,\nfruantur et moribus, sintque pares in amore et\naequales propensioresque ad bene merendum quam\nad reposcendum, atque haec inter eos sit honesta\n\n\n\ncertatio.  et utilitates ex amicitia maximae\ncapientur, et erit eius ortus a natura quam ab imbecillitate gravior et verior.  si utilitas conglutinaret amicitias, eadem commutata dissolveret; sed\nquia natura mutari non potest, idcirco verae amicitiae\nsempiternae sunt."}, {"reg": "ortum", "#text": "quidem amicitiae videtis, nisi quid ad haec\nforte vultis."}, {"reg": "pro", "#text": "FANNIUS. Tu vero perge, Laeli!  hoc enim,\nqui minor est natu, meo iure respondeo."}, {"milestone": {"@unit": "section", "@n": "33"}, "#text": "SCAEVOLA. Recte tu quidem: quam ob rem\naudiamus."}, {"milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "34"}], "reg": ["quamquam", "atque", "quod"], "corr": {"@sic": "horinum", "#text": "hominum"}, "pb": {"@id": "p.146"}, "#text": "LAELIUS. Audite vero, optimi viri, ea quae\nsaepissime inter me et Scipionem de amicitia disserebantur.  ille quidem nihil difficilius esse\ndicebat quam amicitiam usque ad extremum vitae\ndiem permanere: nam vel ut non idem expediret\nincidere saepe, vel ut de re publica non idem sentiretur; mutari etiam mores  saepe dicebat,\nalias adversis rebus, alias aetate ingravescente.\n earum rerum exemplum ex similitudine\ncapiebat ineuntis aetatis, quod summi puerorum\namores saepe una cum praetexta toga deponerentur;\nsin autem ad adulescentiam perduxissent, dirimi\ntamen interdum contentione vel uxoriae condicionis\nvel commodi alicuius, quod idem adipisci uterque\n\n\n\nnon posset.  si qui longius in amicitia provecti\nessent, tamen saepe labefactari, si in honoris contentionem incidissent; pestem enim nullam maiorem\nesse amicitiis quam in plerisque pecuniae cupiditatem, in optimis quibusque honoris certamen et\ngloriae, ex quo inimicitias maximas saepe inter\namicissimos exstitisse."}, {"milestone": {"@unit": "section", "@n": "35"}, "reg": ["magna", "eorum", "haec"], "#text": "etiam discidia et plerumque iusta nasci,\ncum aliquid ab amicis quod rectum non esset postularetur, ut aut libidinis ministri aut adiutores essent\nad iniuriam, quod qui recusarent, quamvis honeste\nid facerent, ius tamen amicitiae deserere arguerentur\nab eis, quibus obsequi nollent; illos autem, qui\nquidvis ab amico auderent postulare, postulatione\nipsa profiteri omnia se amici causa esse facturos.\n querella inveterata non modo familiaritates\nexstingui solere, sed odia etiam gigni sempiterna.\n ita multa quasi fata impendere amicitiis, ut\nomnia subterfugere non modo sapientiae, sed etiam\nfelicitatis diceret sibi videri."}, {"milestone": [{"@unit": "section", "@n": "36"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "37"}], "reg": ["quam", "numne", "num", "tiberium", "tum", "videtis", "et", "itaque"], "pb": {"@id": "p.148"}, "name": "At", "corr": [{"@sic": "Ti", "#text": "Tib"}, {"@sic": "Ti", "#text": "Tib"}], "quote": ["etiamne,", "si te in\nCapitolium faces ferre vellet?", {"reg": "numquam", "#text": "voluisset\nid quidem, sed, si voluisset, paruissem."}], "#text": "ob rem id primum videamus, si placet,\nquatenus amor in amicitia progredi debeat. ,\nsi Coriolanus habuit amicos, ferre contra patriam\narma illi cum Coriolano debuerunt?  Vecellinum amici regnum appetentem, num Maelium\ndebuerunt iuvare? quidem Gracchum\n\n\n\nrem publicam vexantem a Q. Tuberone aequalibusque amicis derelictum videbamus.  C. Blossius\nCumanus, hospes familiae vestrae, Scaevola, cum\nad me, quod aderam Laenati et Rupilio consulibus\nin consilio, deprecatum venisset, hanc ut sibi ignoscerem causam afferebat, quod tanti . Gracchum\nfecisset, ut quidquid ille vellet sibi faciendum\nputaret.  ego,  inquam,   ,\nquam nefaria vox.  hercule ita fecit, vel plus\netiam quam dixit; non enim paruit ille . Gracchi\ntemeritati, sed praefuit, nec se comitem illius furoris,\nsed ducem praebuit.  hac amentia, quaestione nova perterritus, in Asiam profugit, ad hostis\nse contulit, poenas rei publicae gravis iustasque\npersolvit."}, {"reg": ["nulla", "quod", "ex", "videmus", "igitur", "nam"], "milestone": [{"@unit": "section", "@n": "38"}, {"@unit": "section", "@n": "39"}], "note": {"hi": [{"@rend": "italics", "#text": "P Reid;"}, {"@rend": "italics", "#text": "ER Mller."}], "#text": "videmus  vidimus"}, "pb": {"@id": "p.150"}, "corr": [{"@sic": "Ti", "#text": "Tib"}, {"@sic": "Ti", "#text": "Tib"}], "name": "At", "#text": "est igitur excusatio peccati, si amici causa\npeccaveris; nam, cum conciliatrix amicitiae virtutis\nopinio fuerit, difficile est amicitiam manere, si a\nvirtute defeceris. si rectum statuerimus vel\nconcedere amicis quidquid velint vel impetrare ab\neis quidquid velimus, perfecta quidem sapientia si\nsimus, nihil habeat res viti; sed loquimur de eis\namicis qui ante oculos sunt, quos videmus aut de\nquibus memoriam accepimus, quos novit vita com-\n\n\n\nmunis.  hoc numero nobis exempla sumenda\nsunt, et eorum quidem maxime, qui ad sapientiam\nproxime accedunt. Papum Aemilium C.\nLuscino familiarem fuisse (sic a patribus accepimus)\nbis una consules, collegas in censura; tum et cum\neis et inter se coniunctissimos fuisse M'. Curium, .\nCoruncanium memoriae proditum est.  ne\nsuspicari quidem possumus quemquam horum ab\namico quidpiam contendisse, quod contra fidem.\ncontra ius iurandum, contra rem publicam esset.\n hoc quidem in talibus viris quid attinet dicere,\nsi contendisset impetraturum non fuisse, cum illi\nsanctissimi viri fuerint, aeque autem nefas sit tale\naliquid et facere rogatum et rogare?  vero .\nGracchum sequebantur C. Carbo, C. Cato, et minime\ntum quidem Gaius frater, nunc idem acerrimus."}, {"milestone": [{"@unit": "section", "@n": "40"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "41"}], "reg": ["haec", "turpis", "etenim", "deflexit", "num", "hunc", "nam", "videtis", "videre", "plures"], "hi": {"@rend": "italics", "#text": "se"}, "pb": {"@id": "p.152"}, "name": [{"corr": {"@sic": "Ti", "#text": "Tib"}}, "De"], "corr": {"@sic": "Ti", "#text": "Tib"}, "note": {"hi": [{"@rend": "italics", "#text": "MSS.;"}, {"@rend": "italics", "reg": "deiter", "name": "The", "#text": ", Bennett.\n passage is probably corrupt, as Mller thinks."}], "#text": "serpit deinde res  serpit clam ea res"}, "#text": "igitur lex in amicitia sanciatur, ut\nneque rogemus res turpis nec faciamus rogati.\n enim excusatio est et minime accipienda cum\nin ceteris peccatis, tum si quis contra rem publicam\n amici causa fecisse fateatur.  eo loco,\nFanni et Scaevola, locati sumus, ut nos longe prospicere oporteat futuros casus rei publicae. \niam aliquantulum de spatio curriculoque consuetudo\n\n\n\nmaiorum.. Gracchus regnum occupare conatus\nest, vel regnavit is quidem paucos menses. \nquid simile populus Romanus audierat aut viderat?\n etiam post mortem secuti amici et propinqui\nquid in P. Scipione effecerint, sine lacrimis non queo\ndicere.  Carbonem, quocumque modo potuimus,\npropter recentem poenam . Gracchi sustinuimus.\n C. Gracchi autem tribunatu quid exspectem non\nlibet augurari; serpit deinde res, quae proclivis\nad perniciem, cum semel coepit, labitur. \nin tabella iam ante quanta sit facta labes, primo\nGabinia lege, biennio autem post Cassia. \niam videor populum a senatu disiunctum, multitudinis arbitrio res maximas agi.  enim discent\nquem ad modum haec fiant, quam quem ad modum\nhis resistatur."}, {"milestone": [{"@unit": "section", "@n": "42"}, {"@unit": "section", "@n": "43"}], "reg": ["quorsum", "quia", "praecipiendum", "quis", "qui", "qua", "quod"], "pb": {"@id": "p.154"}, "name": "His", "#text": "haec?  sine sociis nemo quicquam\n\n\n\ntale conatur.  est igitur bonis, ut;\nsi in eius modi amicitias ignari casu aliquo inciderint,\nne existiment ita se alligatos, ut ab amicis in magna\naliqua re publica peccantibus non discedant; improbis autem poena statuenda est, nec vero minor\neis qui secuti erunt alterum, quam eis qui ipsi fuerint\nimpietatis duces.  clarior in Graecia Themistocle, quis potentior?  cum imperator bello\nPersico servitute Graeciam liberavisset propterque\ninvidiam in exsilium expulsus esset, ingratae patriae\niniuriam non tulit, quam ferre debuit: fecit idem\nquod viginti annis ante apud nos fecerat Coriolanus.\n adiutor contra patriam inventus est nemo;\nitaque mortem sibi uterque conscivit. re talis\nimproborum consensio non modo excusatione amicitiae\ntegenda non est, sed potius supplicio omni vindicanda est, ut ne quis concessum putet amicum vel\nbellum patriae inferentem sequi.  quidem,\nut res ire coepit, haud scio an aliquando futurum sit;\nmihi autem non minori curae est, qualis res publica\npost mortem meam futura sit, quam qualis hodie sit."}, {"milestone": [{"@unit": "section", "@n": "44"}, {"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "45"}], "reg": ["haec", "nam"], "pb": {"@id": "p.156"}, "#text": "igitur prima lex amicitiae sanciatur,\nut ab amicis honesta petamus, amicorum causa\nhonesta faciamus, ne exspectemus quidem dum\n\n\n\nrogemur, studium semper adsit, cunctatio absit,\nconsilium verum dare audeamus libere, plurimum in\namicitia amicorum bene suadentium valeat auctoritas,\neaque et adhibeatur ad monendum non modo aperte,\nsed etiam acriter, si res postulabit, et adhibitae\npareatur. quibusdam, quos audio sapientes\nhabitos in Graecia, placuisse opinor mirabilia quaedamsed nihil est, quod illi non persequantur\nargutiispartim fugiendas esse nimias amicitias,\nne necesse sit unum sollicitum esse pro pluribus;\nsatis superque esse sibi suarum cuique rerum; alienis\nnimis implicari molestum esse; commodissimum\nesse quam laxissimas habenas habere amicitiae, quas\nvel adducas cum velis vel remittas; caput enim esse\nad beate vivendum securitatem, qua frui non possit\nanimus, si tamquam parturiat unus pro pluribus."}, {"milestone": [{"@unit": "section", "@n": "46"}, {"@unit": "section", "@n": "47"}], "reg": ["alios", "solem", "quae", "specie", "neque", "quod", "itaque", "ergo"], "pb": {"@id": "p.158"}, "#text": "autem dicere aiunt multo etiam inhumanius,\nquem locum breviter paulo ante perstrinxi, praesidi\nadiumentique causa, non benevolentiae neque caritatis\namicitias esse expetendas; itaque ut quisque minimum firmitatis haberet minimumque virium, ita\namicitias appetere maxime: ex eo fieri ut mulierculae magis amicitiarum praesidia quaerant quam\nviri, et inopes quam opulenti, et calamitosi quam ei\n\n\n\nqui putentur beati.O praeclaram sapientiam!\n enim e mundo tollere videntur ei, qui amicitiam e vita tollunt, qua nihil a dis immortalibus melius\nhabemus, nihil iucundius.  est enim ista\nsecuritas?  quidem blanda, sed reapse multis\nlocis repudianda.  enim est consentaneum\nullam honestam rem actionemve, ne sollicitus sis,\naut non suscipere aut susceptam deponere. \nsi curam fugimus, virtus fugienda est, quae necesse\nest cum aliqua cura res sibi contrarias aspernetur\natque oderit, ut bonitas malitiam, temperantia\nlibidinem, ignaviam fortitudo.  videas rebus\niniustis iustos maxime dolere, imbellibus fortis, flagitiosis modestos.  hoc proprium est animi bene\nconstituti, et laetari bonis rebus et dolere contrariis."}, {"milestone": {"@unit": "section", "@n": "48"}, "reg": ["quam", "quid", "neque", "quam"], "pb": {"@id": "p.160"}, "corr": {"@sic": "prc", "#text": "pro"}, "#text": "ob rem si cadit in sapientem animi dolor,\nqui profecto cadit, nisi ex eius animo exstirpatam\nhumanitatem arbitramur, quae causa est cur amicitiam funditus tollamus e vita, ne aliquas propter\neam suscipiamus molestias?  enim interest\nmotu animi sublato, non dico inter pecudem et\nhominem, sed inter hominem et truncum aut saxum\naut quidvis generis eiusdem?  enim sunt\nisti audiendi, qui virtutem duram et quasi ferream\nesse quandam volunt; quae quidem est cum multis\nin rebus tum in amicitia tenera atque tractabilis,\nut et bonis amici quasi diffundatur et incommodis\n\n\n\ncontrahatur.  ob rem angor iste, qui \namico saepe capiendus est, non tantum valet, ut\ntollat e vita amicitiam, non plus quam ut virtutes,\nquia non nullas curas et molestias afferunt, repudientur."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "49"}, {"@unit": "section", "@n": "50"}], "reg": ["cum", "quid", "nihil", "quid", "nihil", "quam", "sed", "non"], "note": {"hi": [{"@rend": "italics", "#text": "M;"}, {"@rend": "italics", "name": "Reid", "#text": ";"}, {"@rend": "italics", "#text": "GBS;"}], "#text": "si qua  si quasi  sic quasi  si qua quasi D."}, "pb": {"@id": "p.162"}, "#text": "autem contrahat amicitiam, ut supra\ndixi, si qua significatio virtutis eluceat, ad quam se\nsimilis animus applicet et adiungat, id cum contigit,\namor exoriatur necesse est. enim tam absurdum quam delectari multis inanibus rebus, ut honore,\nut gloria, ut aedificio, ut vestitu cultuque corporis,\nanimante virtute praedito, eo qui vel amare vel, ut\nita dicam, redamare possit, non admodum delectari?  est enim remuneratione benevolentiae,\nnihil vicissitudine studiorum officiorumque iucundius.\n? si illud etiam addimus, quod recte addi potest,\nnihil esse quod ad se rem ullam tam illiciat et tam\ntrahat quam ad amicitiam similitudo, concedetur\nprofecto verum esse, ut bonos boni diligant asciscantque sibi quasi propinquitate coniunctos atque\nnatura.  est enim appetentius similium sui nec\nrapacius quam natura.  ob rem hoc quidem,\nFanni et Scaevola, constet, ut opinor, bonis inter\nbonos quasi necessariam benevolentiam, qui est\namicitiae fons a natura constitutus.  eadem\nbonitas etiam ad multitudinem pertinet.  enim\nest inhumana virtus neque immunis neque superba,\nquae etiam populos universos tueri eisque optime\n\n\n\nconsulere soleat, quod non faceret profecto, si a\ncaritate volgi abhorreret."}, {"milestone": {"@unit": "section", "@n": "51"}, "reg": ["atque", "non", "tantumque", "atque", "ubi", "non"], "corr": {"@sic": "plurimun", "#text": "plurimum"}, "#text": "etiam mihi quidem videntur, qui utilitatis\ncausa fingunt amicitias, amabilissimum nodum\namicitiae tollere.  enim tam utilitas parta per\namicum quam amici amor ipse delectat, tumque\nillud fit, quod ab amico est profectum, iucundum,\nsi cum studio est profectum.  abest ut\namicitiae propter indigentiam colantur, ut ei, qui\nopibus et copiis maximeque virtute, in qua \nest praesidi, minime alterius indigeant, liberalis\nsimi sint et beneficentissimi.  haud sciam an\nne opus sit quidem nihil umquam omnino deesse\namicis.  enim studia nostra viguissent, si numquam consilio, numquam opera nostra nec domi nec\nmilitiae Scipio eguisset?  igitur utilitatem\namicitia, sed utilitas amicitiam secuta est."}, {"milestone": [{"@unit": "section", "@n": "52"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "53"}], "reg": ["non", "nam", "haec", "quis", "coluntur", "quod", "quod"], "pb": {"@id": "p.164"}, "#text": "ergo erunt homines deliciis diffluentes\naudiendi, si quando de amicitia, quam nec usu nec\nratione habent cognitam, disputabunt.  quis\nest, pro deorum fidem atque hominum! qui velit,\nut neque diligat quemquam nec ipse ab ullo diligatur,\ncircumfluere omnibus copiis atque in omnium rerum\nabundantia vivere?  enim est tyrannorum\nvita, nimirum in qua nulla fides, nulla caritas, nulla\n\n\n\nstabilis benevolentiae potest esse fiducia, omnia\nsemper suspecta atque sollicita, nullus locus amicitiae.\n enim aut eum diligat, quem metuat, aut eum,\na quo se metui putet?  tamen simulatione\ndumtaxat ad tempus.  si forte, ut fit plerumque, ceciderint, tum intellegitur quam fuerint inopes amicorum.  Tarquinium dixisse ferunt\nexulantem, tum se intellexisse, quos fidos amicos\nhabuisset, quos infidos, cum iam neutris gratiam\nreferre posset."}, {"milestone": [{"@unit": "section", "@n": "54"}, {"@unit": "section", "@n": "55"}], "reg": ["quamquam", "atque", "non", "atque", "quid", "etenim", "sed"], "pb": {"@id": "p.166"}, "#text": "miror, illa superbia et importunitate, si\nquemquam amicum habere potuit.  ut huius,\nquem dixi, mores veros amicos parare non potuerunt,\nsic multorum opes praepotentium excludunt amicitias\nfidelis.  enim solum ipsa fortuna caeca est, sed\neos etiam plerumque efficit caecos, quos complexa\nest; itaque efferuntur fere fastidio et contumacia,\nnec quicquam insipiente fortunato intolerabilius fieri\npotest.  hoc quidem videre licet, eos, qui\nantea commodis fuerint moribus, imperio potestate\nprosperis rebus immutari, sperni ab eis veteres amicitias, indulgeri novis. autem stultius quam,\ncum plurimum copiis facultatibus opibus possint,\ncetera parare, quae parantur pecunia, equos famulos\nvestem egregiam vasa pretiosa, amicos non parare,\noptimam et pulcherrimam vitae, ut ita dicam, supellectilem?  cetera cum parant, cui parent\n\n\n\nnesciunt nec cuius causa laborent; eius enim est\nistorum quidque qui vicit viribus; amicitiarum sua\ncuique permanet stabilis et certa possessio, ut etiam\nsi illa maneant, quae sunt quasi dona fortunae, tamen\nvita inculta et deserta ab amicis non possit esse\niucunda.  haec hactenus."}, {"milestone": [{"@unit": "section", "@n": "56"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "57"}], "reg": ["constituendi", "harum", "nec", "quam", "precari"], "name": "De", "corr": {"@sic": "quibis", "#text": "quibus"}, "#text": "autem sunt, qui sint in amicitia\nfines et quasi termini diligendi.   tris video\nsententias ferri, quarum nullam probo: unam, ut\neodem modo erga amicum affecti simus quo erga\nnosmet ipsos; alteram, ut nostra in amicos benevolentia illorum erga nos benevolentiae pariter\naequaliterque respondeat; tertiam, ut, quanti\nquisque se ipse facit, tanti fiat ab amicis.\ntrium sententiarum nulli prorsus assentior. \nenim illa prima vera est, ut, quem ad modum in se\nquisque, sic in amicum sit animatus.  multa\nenim, quae nostra causa numquam faceremus,\nfacimus causa amicorum!  ab indigno, supplicare, tum acerbius in aliquem invehi insectarique\nvehementius, quae in nostris rebus non satis honeste,\nin amicorum fiunt honestissime; multaeque res\nsunt, in quibus de suis commodis viri boni multa\ndetrahunt detrahique patiuntur, ut eis amici potius\nquam ipsi fruantur."}, {"milestone": {"@unit": "section", "@n": "58"}, "reg": ["altera", "hoc", "divitior"], "pb": {"@id": "p.168"}, "#text": "sententia est quae definit amicitiam pari-\n\n\n\nbus officiis ac voluntatibus.  quidem est nimis\nexigue et exiliter ad calculos vocare amicitiam, ut\npar sit ratio acceptorum et datorum.  mihi\net affluentior videtur esse vera amicitia nec observare\nrestricte ne plus reddat quam acceperit: neque\nenim verendum est ne quid excidat aut ne quid\nin terram defluat aut ne plus aequo quid in amicitiam\ncongeratur."}, {"milestone": [{"@unit": "section", "@n": "59"}, {"@unit": "section", "@n": "60"}], "reg": ["tertius", "saepe", "non", "alius", "negabat", "quonam", "quin", "qua", "quin"], "pb": {"@id": "p.170"}, "corr": {"@sic": "earn", "#text": "eam"}, "#text": "vero ille finis deterrimus, ut, quanti quisque\nse ipse faciat, tanti fiat ab amicis.  enim\nin quibusdam aut animus abiectior est aut spes\namplificandae fortunae fractior.  est igitur\namici talem esse in eum, qualis ille in se est, sed\npotius eniti et efficere ut amici iacentem animum\nexcitet inducatque spem cogitationemque meliorem.\n igitur finis verae amicitiae constituendus est,\nsi prius, quid maxime reprehendere Scipio solitus\nsit, dixero.  ullam vocem inimiciorem\namicitiae potuisse reperiri quam eius qui dixisset\nita amare oportere ut si aliquando esset osurus;\nnec vero se adduci posse ut hoc, quem ad modum\nputaretur, a Biante esse dictum crederet, qui sapiens\nhabitus esset unus e septem; impuri cuiusdam aut\nambitiosi aut omnia ad suam potentiam revocantis\n\n\n\nesse sententiam.  enim modo quisquam\namicus esse poterit ei, cui se putabit inimicum esse\nposse?  etiam necesse erit cupere et optare\nut quam saepissime peccet amicus, quo pluris det\nsibi tamquam ansas ad reprehendendum: rursum\nautem recte factis commodisque amicorum necesse\nerit angi dolere invidere. re hoc quidem praeceptum, cuiuscumque est, ad tollendam amicitiam\nvalet: illud potius praecipiendum fuit, ut \ndiligentiam adhiberemus in amicitiis comparandis,\nut ne quando amare inciperemus eum, quem aliquando odisse possemus.  etiam si minus\nfelices in deligendo fuissemus, ferendum id Scipio\npotius quam inimicitiarum tempus cogitandum\nputabat."}, {"milestone": [{"@unit": "section", "@n": "61"}, {"@unit": "chapter", "@n": "17"}], "name": "His", "reg": "nec", "#text": "igitur finibus utendum arbitror, ut,\ncum emendati mores amicorum sint, tum sit inter eos\nomnium rerum consiliorum voluntatum sine ulla\nexceptione communitas, ut etiam si qua fortuna\naccident ut minus iustae amicorum voluntates\nadiuvandae sint, in quibus eorum aut caput agatur\naut fama, declinandum de via sit, modo ne summa\nturpitudo sequatur; est enim quatenus amicitiae\ndari venia possit.  vero neglegenda est fama,\nnec mediocre telum ad res gerendas existimare\noportet benevolentiam civium, quam blanditiis et\nassentando colligere turpe est; virtus, quam sequitur\ncaritas, minime repudianda est."}, {"milestone": [{"@unit": "section", "@n": "62"}, {"@unit": "section", "@n": "63"}, {"@unit": "section", "@n": "64"}], "reg": ["sed", "sunt", "est", "quidam", "sin", "imbecilla", "itaque", "ubi", "quid", "quamquam", "qui"], "pb": {"@id": "p.174"}, "quote": {"@rend": "blockquote", "l": "amicus certus in re incerta cernitur;"}, "#text": "saepe enim redeo ad Scipionem, cuius omnis\nsermo erat de amicitiaquerebatur quod omnibus\nin rebus homines diligentiores essent; capras et\novis quot quisque haberet dicere posse, amicos quot\nhaberet non posse dicere; et in illis quidem parandis\nadhibere curam, in amicis eligendis neglegentis esse\nnec habere quasi signa quaedam et notas, quibus\neos, qui ad amicitiam essent idonei, iudicarent.\n igitur firmi et stabiles et constantes eligendi,\ncuius generis est magna penuria; et iudicare difficile\nest sane nisi expertum, experiendum autem est in\nipsa amicitia: ita praecurrit amicitia iudicium\ntollitque experiendi potestatem. igitur prudentis sustinere ut cursum, sic impetum benevolentiae, quo utamur, quasi equis temptatis, sic amicitia,\naliqua parte periclitatis moribus amicorum. \nsaepe in parva pecunia perspiciuntur quam sint leves;\nquidam autem, quos parva movere non potuit, cognoscuntur in magna.  vero erunt aliqui reperti\nqui pecuniam praeferre amicitiae sordidum existiment, ubi eos inveniemus, qui honores magistratus\nimperia potestates opes amicitiae non anteponant,\nut, cum ex altera parte proposita haec sint, ex altera\nius amicitiae, non multo illa malint?  enim\nest natura ad contemnendam potentiam, quam\netiam si neglecta amicitia consecuti sint, obscuratum\n\n\n\niri arbitrantur, quia non sine magna causa sit neglecta\namicitia. verae amicitiae difficillime reperiuntur in eis, qui in honoribus reque publica versantur.\n enim istum invenias, qui honorem amici anteponat suo? ? haec ut omittam, quam graves,\nquam difficiles plerisque videntur calamitatum societates, ad quas non est facile inventu qui descendant.\n Ennius recte:\n\n\n\ntamen haec duo levitatis et infirmitatis plerosque\nconvincunt, aut si in bonis rebus contemnunt aut in\nmalis deserunt.  igitur utraque in re gravem\nconstantem stabilem se in amicitia praestiterit, hunc\nex maxime raro genere hominum iudicare debemus\net paene divino."}, {"milestone": [{"@unit": "section", "@n": "65"}, {"@unit": "chapter", "@n": "18"}], "reg": ["firmamentum", "simplicem", "neque", "addendum", "ita"], "note": {"hi": [{"@rend": "italics", "#text": "MSS.,"}, {"@rend": "italics", "name": "Reid", "#text": "."}], "#text": "quam  quem"}, "pb": {"@id": "p.176"}, "corr": {"@sic": "ear", "#text": "eam"}, "#text": "autem stabilitatis constantiaeque est eius quam in amicitia quaerimus\nfides est; nihil est enim stabile, quod infidum est.\n praeterea et communem et consentientem, id est, qui rebus isdem moveatur, elegi par est;\nquae omnia pertinent ad fidelitatem.  enim\nfidum potest esse multiplex ingenium et tortuosum,\nneque vero, qui non isdem rebus movetur naturaque\n\n\n\nconsentit, aut fidus aut stabilis potest esse.  eodem est, ut ne criminibus aut inferendis\ndelectetur aut credat oblatis, quae pertinent omnia\nad , quam iam dudum tracto, constantiam. \nfit verum illud, quod initio dixi, amicitiam nisi inter\nbonos esse non posse."}, {"reg": ["est", "accedat", "tristitia"], "milestone": {"@unit": "section", "@n": "66"}, "#text": "enim boni viri, quem eundem sapientem licet\ndicere, haec duo tenere in amicitia: primum, ne\nquid fictum sit neve simulatum; aperte enim vel\nodisse magis ingenui est quam fronte occultare\nsententiam; deinde non solum ab aliquo allatas\ncriminationes repellere, sed ne ipsum quidem esse\nsuspiciosum, semper aliquid existimantem ab amico\nesse violatum. huc suavitas quaedam\noportet sermonum atque morum, haudquaquam\nmediocre condimentum amicitiae.  autem\net in omni re severitas habet illa quidem gravitatem,\nsed amicitia remissior esse debet et liberior et dulcior\net ad omnem comitatem facilitatemque proclivior."}, {"milestone": [{"@unit": "section", "@n": "67"}, {"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "68"}], "reg": ["exsistit", "indigna", "novitates", "quin"], "pb": {"@id": "p.178"}, "note": {"hi": [{"@rend": "italics", "name": "Bennett", "#text": "from Cornell MS.;"}, {"@rend": "italics", "#text": "P;"}, {"@rend": "italics", "#text": "GBESV; Reid has"}], "#text": "quin in ipso  qui in ipso \nquin et in ipso  ipso equo."}, "#text": "autem hoc loco quaedam quaestio\nsubdifficilis, num quando amici novi, digni amicitia,\nveteribus sint anteponendi, ut equis vetulis teneros\nanteponere solemus.  homine dubitatio;\nnon enim debent esse amicitiarum, sicut aliarum\nrerum, satietates; veterrima quaeque, ut ea vina\nquae vetustatem ferunt, esse debent suavissima,\nverumque illud est, quod dicitur, multos modios\nsalis simul edendos esse, ut amicitiae munus expletum\n\n\n\nsit. autem, si spem afferunt, ut tamquam\nin herbis non fallacibus fructus appareat, non sunt\nillae quidem repudiandae, vetustas tamen suo loco\nconservanda; maxima est enim vis vetustatis et\nconsuetudinis.  in ipso equo, cuius modo feci\nmentionem, si nulla res impediat, nemo est quin eo,\nquo consuevit, libentius utatur quam intractato et\nnovo; nec vero in hoc, quod est animal, sed in eis\netiam, quae sunt inanima, consuetudo valet, cum\nlocis ipsis delectemur, montuosis etiam et silvestribus, in quibus diutius commorati sumus."}, {"milestone": [{"@unit": "section", "@n": "69"}, {"@unit": "section", "@n": "70"}], "reg": ["sed", "saepe", "numquam", "quod", "ut", "quod", "fructus"], "pb": {"@id": "p.180"}, "#text": "maximum est in amicitia superiorem parem\nesse inferiori.  enim excellentiae quaedam\nsunt, qualis erat Scipionis in nostro, ut ita dicam,\ngrege.  se ille Philo, numquam Rupilio,\nnumquam Mummio anteposuit, numquam inferioris\nordinis amicis. Q. vero Maximum fratrem, egregium\nvirum omnino, sibi nequaquam parem, quod is\nanteibat aetate, tamquam superiorem colebat suosque omnis per se posse esse ampliores volebat.\nfaciendum imitandumque est omnibus, ut, si quam\npraestantiam virtutis ingeni fortunae consecuti sunt,\nimpertiant ea suis communicentque cum proximis;\nut, si parentibus nati sint humilibus, si propinquos\nhabeant imbecilliore vel animo vel fortuna, eorum\naugeant opes eisque honori sint et dignitati. \nin fabulis, qui aliquamdiu propter ignorationem\n\n\n\nstirpis et generis in famulatu fuerunt, cum cogniti\nsunt et aut deorum aut regum filii inventi, retinent\ntamen caritatem in pastores, quos patres multos\nannos esse duxerunt.  est multo profecto\nmagis in veris patribus certisque faciendum. \nenim ingeni et virtutis omnisque praestantiae tum\nmaximus capitur, cum in proximum quemque confertur."}, {"milestone": [{"@unit": "section", "@n": "71"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "72"}, {"@unit": "section", "@n": "73"}], "reg": ["ut", "quorum", "odiosum", "quam", "sunt", "tantum", "non", "quod"], "note": {"hi": [{"@rend": "italics", "name": "Reid", "#text": ";"}, {"@rend": "italics", "#text": "MSS."}], "#text": "opera  opere"}, "pb": {"@id": "p.182"}, "#text": "igitur ei, qui sunt in amicitiae coniunctionisque necessitudine superiores, exaequare se cum\ninferioribus debent, sic inferiores non dolere se a\nsuis aut ingenio aut fortuna aut dignitate superari.\n plerique aut queruntur semper aliquid aut\netiam exprobrant, eoque magis si habere se putant\nquod officiose et amice et cum labore, aliquo suo\nfactum queant dicere.  sane genus hominum\nofficia exprobrantium, quae meminisse debet is,\nin quem collata sunt, non commemorare qui contulit.\n ob rem, ut ei, qui superiores sunt, submittere\nse debent in amicitia, sic quodam modo inferiores\nextollere.  enim quidam qui molestas amicitias\nfaciunt cum ipsi se contemni putantquod non\nfere contingit nisi eis qui etiam contemnendos se\narbitrantur; qui hac opinione non modo verbis, sed\netiam opera levandi sunt. autem cuique\ntribuendum, primum quantum ipse efficere possis,\ndeinde etiam quantum ille, quem diligas atque\n\n\n\nadiuves, sustinere.  enim neque tu possis,\nquamvis excellas, omnis tuos ad honores amplissimos\nperducere, ut Scipio P. Rupilium potuit consulem\nefficere, fratrem eius Lucium non potuit.  si\netiam possis quidvis deferre ad alterum, videndum\nest tamen quid ille possit sustinere."}, {"milestone": {"@unit": "section", "@n": "74"}, "reg": ["omnino", "isto", "qui", "disparis"], "note": {"hi": [{"@rend": "italics", "reg": "mommsen", "#text": "'s conjec. for"}, {"@rend": "italics", "#text": "or"}, {"@rend": "italics", "name": "Mss", "#text": "."}], "#text": "aestimandi  est  est. et"}, "#text": "amicitiae corroboratis iam confirmatisque\net ingeniis et aetatibus iudicandae sunt; nec, si qui\nineunte aetate venandi aut pilae studiosi fuerunt,\neos habere necessarios, quos tum eodem studio praeditos dilexerunt.  enim modo nutrices et paedagogi iure vetustatis plurimum benevolentiae postulabunt.  neglegendi quidem non sunt, sed alio\nquodam modo aestimandi ; aliter amicitiae stabiles\npermanere non possunt.  enim mores disparia\nstudia sequuntur, quorum dissimilitudo dissociat amicitias; nec ob aliam causam ullam boni improbis,\nimprobi bonis amici esse non possunt, nisi quod\ntanta est inter eos, quanta maxima potest esse,\nmorum studiorumque distantia."}, {"milestone": [{"@unit": "section", "@n": "75"}, {"@unit": "section", "@n": "76"}], "reg": ["recte", "nec", "et", "atque"], "pb": {"@id": "p.184"}, "corr": {"@sic": "Lycomeden", "#text": "Lycomedem"}, "#text": "etiam praecipi potest in amicitiis, ne intemperata quaedam benevolentia, quod persaepe fit,\nimpediat magnas utilitates amicorum.  enim,\nut ad fabulas redeam, Troiam Neoptolemus capere\n\n\n\npotuisset, si , apud quem erat educatus,\nmultis cum lacrimis iter suum impedientem audire\nvoluisset.  saepe incidunt magnae res, ut discedendum sit ab amicis; quas qui impedire volt,\nquod desiderium non facile ferat, is et infirmus est\nmollisque natura et ob eam ipsam causam in amicitia\nparum iustus. in omni re considerandum est\net quid postules ab amico et quid patiare a te\nimpetrari."}, {"milestone": {"@unit": "chapter", "@n": "21"}, "reg": ["est", "erumpunt", "tales"], "corr": [{"@sic": "tur", "#text": "tum"}, {"@sic": "tur", "#text": "tum"}], "#text": "etiam quaedam calamitas in amicitiis\ndimittendis non numquam necessariaiam enim a\nsapientium familiaritatibus ad volgaris amicitias\noratio nostra delabitur.  saepe vitia\namicorum  in ipsos amicos,  in alienos,\nquorum tamen ad amicos redundet infamia. \nigitur amicitiae sunt remissione usus eluendae et,\nut Catonem dicere audivi, dissuendae magis quam\ndiscindendae, nisi quaedam admodum intolerabilis\niniuria exarserit, ut neque rectum neque honestum\nsit nec fieri possit ut non statim alienatio disiunctioque facienda sit."}, {"milestone": [{"@unit": "section", "@n": "77"}, {"@unit": "section", "@n": "78"}], "reg": ["sin", "nihil", "ab", "quam", "cavendum", "quae"], "pb": {"@id": "p.186"}, "corr": [{"@sic": "dissensicnem", "#text": "dissensionem"}, {"@sic": "hie", "#text": "hic"}], "note": {"hi": [{"@rend": "italics", "name": "Reid", "#text": ";"}, {"@rend": "italics", "#text": "MSS."}], "#text": "graviter ac moderate  graviter auctoritate"}, "#text": "autem aut morum aut studiorum commutatio\nquaedam, ut fieri solet, facta erit, aut in rei publicae\npartibus dissensio intercesserit (loquor enim iam,\n\n\n\nut paulo ante dixi, non de sapientium, sed de communibus amicitiis) cavendum erit ne non solum\namicitiae depositae, sed etiam inimicitiae susceptae\nvideantur.  enim est turpius quam cum eo\nbellum gerere, quocum familiariter vixeris. \namicitia Q. Pompei meo nomine se removerat, ut\nscitis, Scipio; propter  autem, quae\nerat in re publica, alienatus est a collega nostro\nMetello; utrumque egit graviter ac moderate et\noffensione animi non acerba. ob rem primum\ndanda opera est ne qua amicorum discidia fiant, sin\ntale aliquid evenerit, ut exstinctae potius amicitiae\nquam oppressae esse videantur.  vero\nne etiam in gravis inimicitias convertant se amicitiae\nex quibus iurgia maledicta contumeliae gignuntur.\n tamen si tolerabiles erunt, ferendae sunt et\n honos veteri amicitiae tribuendus, ut is in culpa\nsit qui faciat, non is qui patiatur, iniuriam."}, {"reg": ["omnino", "digni", "rarum", "sed", "ita", "ipse"], "milestone": [{"@unit": "section", "@n": "79"}, {"@unit": "section", "@n": "80"}], "pb": {"@id": "p.188"}, "#text": "omnium horum vitiorum atque incommodorum una cautio est atque una provisio, ut ne\nnimis cito diligere incipiant neve non dignos.\nautem sunt amicitia, quibus in ipsis inest causa cur\ndiligantur.  genus! et quidem omnia praeclara,\nrara, nec quicquam difficilius quam reperire quod sit\nomni ex parte in suo genere perfectum.  plerique\nneque in rebus humanis quicquam bonum norunt nisi\n\n\n\nquod fructuosum sit, et amicos tamquam pecudes eos\npotissimum diligunt, ex quibus sperant se maximum\nfructum esse capturos. pulcherrima illa et\nmaxime naturali carent amicitia per se et propter\nse expetita,nec ipsi sibi exemplo sunt, haec vis\namicitiae et qualis et quanta sit.  enim se\nquisque diligit, non ut aliquam a se ipse mercedem\nexigat caritatis suae, sed quod per se quisque sibi\ncarus est; quod nisi idem in amicitiam transferetur,\nverus amicus numquam reperietur: est enim is\nqui est tamquam alter idem."}, {"milestone": {"@unit": "section", "@n": "81"}, "reg": "quod", "corr": {"@sic": "oum", "#text": "cum"}, "#text": "si hoc apparet in bestiis, volucribus nantibus\nagrestibus, cicuribus feris, primum ut se ipsae diligantid enim pariter cum omni animante nascitur\ndeinde, ut requirant atque appetant ad quas se\napplicent eiusdem generis animantisidque faciant\n desiderio et cum quadam similitudine amoris\nhumaniquanto id magis in homine fit natura, qui\net se ipse diligit et alterum anquirit, cuius animum\nita cum suo misceat, ut efficiat paene unum ex\nduobus!"}, {"milestone": [{"@unit": "section", "@n": "82"}, {"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "83"}, {"@unit": "section", "@n": "84"}], "reg": ["sed", "par", "in", "nam", "itaque", "virtutum", "quae", "haec"], "pb": {"@id": "p.190"}, "#text": "plerique perverse, ne dicam impudenter, habere talem amicum volunt, quales ipsi\nesse non possunt, quaeque ipsi non tribuunt amicis,\nhaec ab eis desiderant.  est autem primum ipsum\nesse virum bonum, tum alterum similem sui quaerere.\n talibus ea, quam iam dudum tractamus, stabilitas\n\n\n\namicitiae confirmari potest, cum homines benevolentia coniuncti primum cupiditatibus eis quibus ceteri\nserviunt imperabunt; deinde aequitate iustitiaque\ngaudebunt omniaque alter pro altero suscipiet; neque\nquicquam umquam nisi honestum et rectum alter ab\naltero postulabit, neque solum colent inter se ac\ndiligent, sed etiam verebuntur.  maximum\nornamentum amicitiae tollit, qui ex ea tollit verecundiam. in eis perniciosus est error, qui\nexistimant libidinum peccatorumque omnium patere\nin amicitia licentiam.  amicitia adiutrix\na natura data est, non vitiorum comes, ut, quoniam\nsolitaria non posset virtus ad ea quae summa sunt\npervenire, coniuncta et consociata cum altera perveniret.  si quos inter societas aut est aut fuit\naut futura est, eorum est habendus ad summum\nnaturae bonum optimus beatissimusque comitatus.\n est, inquam, societas, in qua omnia insunt,\nquae putant homines expetendahonestas gloria\ntranquillitas animi atque iucunditas; ut et, cum\nhaec adsint, beata vita sit, et sine his esse non possit"}, {"reg": ["quod", "quocirca", "sed", "nam"], "corr": {"@sic": "tur", "#text": "tum"}, "milestone": {"@unit": "section", "@n": "85"}, "pb": {"@id": "p.192"}, "#text": "cum optimum maximumque sit, si id volumus\nadipisci, virtuti opera danda est, sine qua nec amicitiam neque ullam rem expetendam consequi possumus; ea vero neglecta qui se amicos habere\narbitrantur,  se denique errasse sentiunt, cum\neos gravis aliquis casus experiri cogit.,\ndicendum est enim saepius, cum iudicaris, diligere\n\n\n\noportet; non, cum dilexeris, iudicare.  cum\nmultis in rebus neglegentia plectimur, tum maxime\nin amicis et diligendis et colendis; praeposteris\nenim utimur consiliis et acta agimus, quod vetamur\nvetere proverbio. , implicati ultro et citro vel\nusu diuturno vel etiam officiis, repente in medio\ncursu amicitias exorta aliqua offensione disrumpimus."}, {"milestone": [{"@unit": "section", "@n": "86"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "87"}], "reg": ["quo", "una", "itemque", "serpit"], "name": "De", "pb": {"@id": "p.194"}, "#text": "etiam magis vituperanda est rei\nmaxime necessariae tanta incuria.  est enim\namicitia in rebus humanis, de cuius utilitate omnes\nuno ore consentiunt; quamquam a multis virtus\nipsa contemnitur et venditatio quaedam atque ostentatio esse dicitur; multi divitias despiciunt, quos\nparvo contentos tenuis victus cultusque delectat;\nhonores vero, quorum cupiditate quidam inflammantur, quam multi ita contemnunt, ut nihil inanius,\nnihil esse levius existiment!  cetera, quae\nquibusdam admirabilia videntur, permulti sunt qui\npro nihilo putent.  amicitia omnes ad unum idem\nsentiunt; et ei qui ad rem publicam se contulerunt,\net ei qui rerum cognitione doctrinaque delectantur,\net ei qui suum negotium gerunt otiosi; postremo\nei qui se totos tradiderunt voluptatibus, sine amicitia\n\n\n\nvitam esse nullam, si modo velint aliqua ex parte\nliberaliter vivere. enim nescio quo modo per\nomnium vitas amicitia nec ullam aetatis degendae\nrationem patitur esse expertem sui."}, {"reg": ["quin", "atque", "verum", "Sic"], "corr": {"@sic": "earn", "#text": "eam"}, "milestone": {"@unit": "section", "@n": "88"}, "#text": "etiam si quis asperitate ea est et immanitate\nnaturae, congressus ut hominum fugiat atque oderit,\nqualem fuisse Athenis Timonem nescio quem accepimus, tamen is pati non possit, ut non anquirat\naliquem, apud quem evomat virus acerbitatis suae.\n hoc maxime iudicaretur, si quid tale possit\ncontingere, ut aliquis nos deus ex hac hominum\nfrequentia tolleret et in solitudine uspiam collocaret\natque ibi suppeditans omnium rerum quas natura\ndesiderat, abundantiam et copiam, hominis omnino\naspiciendi potestatem eriperetquis tam esset\nferreus qui  vitam ferre posset cuique non auferret\nfructum voluptatum omnium solitudo? ergo\nillud est, quod a Tarentino Archyta, ut opinor, dici\nsolitum nostros senes commemorare audivi ab aliis\nsenibus auditum: si quis in caelum ascendisset\nnaturamque mundi et pulchritudinem siderum perspexisset, insuavem illam admirationem ei fore,\nquae iucundissima fuisset, si aliquem cui narraret\nhabuisset.  natura solitarium nihil amat semperque ad aliquod tamquam adminiculum adnititur, quod\nin amicissimo quoque dulcissimum est."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "89"}], "reg": ["sed", "est", "una", "sed", "molesta"], "corr": {"@sic": "tur", "#text": "tum"}, "note": {"hi": [{"@rend": "italics", "#text": "edd.;"}, {"@rend": "italics", "#text": "aMSS."}], "#text": "subeunda  sublevanda"}, "quote": {"@rend": "blockquote", "l": "obsequium amicos, veritas odium parit."}, "#text": "cum tot signis eadem natura declaret\nquid velit anquirat desideret, tamen obsurdescimus\nnescio quo modo nec ea, quae ab ea monemur,\naudimus.  enim varius et multiplex usus amicitiae multaeque causae suspicionum offensionumque\ndantur, quas tum evitare, tum elevare,  ferre\nsapientis est.  illa subeunda est offensio ut et\nutilitas in amicitia et fides retineatur; nam et\nmonendi amici saepe sunt et obiurgandi, et haec\naccipienda amice, cum benevole fiunt. nescio\nquo modo verum est, quod in Andria familiaris\nmeus dicit:\n\n\n\n veritas, siquidem ex ea nascitur odium, quod\nest venenum amicitiae, sed obsequium multo molestius, quod peccatis indulgens praecipitem amicum\nferri sinit; maxima autem culpa in eo, qui et veritatem aspernatur et in fraudem obsequio impellitur."}, {"reg": ["omni", "in", "scitum", "atque", "peccasse"], "corr": {"@sic": "utirur", "#text": "utimur"}, "pb": {"@id": "p.198"}, "milestone": {"@unit": "section", "@n": "90"}, "#text": "igitur hac in re habenda ratio et diligentia\nest, primum ut monitio acerbitate, deinde ut obiurgatio contumelia careat.  obsequio autem, quoniam Terentiano verbo lubenter , comitas adsit,\nassentatio vitiorum adiutrix procul amoveatur, quae\nnon modo amico, sed ne libero quidem digna est;\naliter enim cur tyranno, aliter cum amico vivitur.\n\n\n\nCuius autem aures clausae veritati sunt, uta ab amico\nverum audire nequeat, huius salus desperanda est.\n est enim illud Catonis, ut multa: melius\nde quibusdam acerbos inimicos mereri, quam eos\namicos, qui dulces videantur; illos verum saepe\ndicere, hos numquam.  illud absurdum, quod\nei, qui monentur, eam molestiam quam debent\ncapere non capiunt, ear capiunt qua debent vacare.\n enim se non anguntur, obiurgari moleste\nferunt; quod contra oportebat delicto dolere, correctione gaudere."}, {"milestone": [{"@unit": "section", "@n": "91"}, {"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "92"}, {"@unit": "section", "@n": "93"}, {"@unit": "section", "@n": "94"}, {"@unit": "section", "@n": "95"}, {"@unit": "section", "@n": "96"}], "reg": ["ut", "cum", "nam", "quid", "multi", "secerni", "contio", "quibus", "dissuasimus", "quanta", "sed", "itaque"], "pb": {"@id": "p.200"}, "quote": {"@rend": "blockquote", "#text": "negat quis, nego; ait, aio; postremo imperavi egomet mihi\nomnia assentari,"}, "note": {"hi": [{"@rend": "italics", "name": "Reid", "#text": ";"}, {"@rend": "italics", "reg": "mf", "#text": "SS."}], "#text": "quorum  horum"}, "#text": "igitur et monere et moneri proprium\nest verae amicitiae, et alterum libere facere, non\naspere, alterum patienter accipere, non repugnanter,\nsic habendum est nullam in amicitiis pestem esse\nmaiorem quam adulationem blanditiam assentationem: quamvis enim multis nominibus est hoc\nvitium notandum levium hominum atque fallacium,\nad voluptatem loquentium omnia, nihil ad veritatem. autem omnium rerum simulatio vitiosa\nest, tollit enim iudicium veri idque adulterat, tum\namicitiae repugnat maxime; delet enim veritatem,\nsine qua nomen amicitiae valere non potest. \ncum amicitiae vis sit in eo ut unus quasi animus\nfiat ex pluribus, qui id fieri poterit, si ne in uno\nquidem quoque unus animus erit idemque semper,\nsed varius commutabilis multiplex? enim\n\n\n\npotest esse tam flexibile, tam devium, quam animus\neius, qui ad alterius non modo sensum ac voluntatem, sed etiam voltum atque nutum convertitur?\n\n\n\nut ait idem Terentius, sed ille in Gnathonis persona,\nquod amici genus adhibere omnino levitatis est.\n autem Gnathonum similes, cum sint loco fortuna fama superiores, quorum est assentatio molesta,\ncum ad vanitatem accessit auctoritas.\nautem blandus amicus a vero et internosci tam potest\nadhibita diligentia, quam omnia fucata et simulata\na sinceris atque veris. , quae ex imperitissimis constat, tamen iudicare solet, quid intersit\ninter popularem, id est assentatorem et levem civem,\net inter constantem et verum et gravem.\nblanditiis C. Papirius nuper influebat in auris contionis, cum ferret legem de tribunis plebis reficiendis!\n nos, sed nihil de me, de Scipione\ndicam libentius.  illi, di immortales, fuit\ngravitas, quanta in oratione maiestas! ut facile\nducem populi Romani, non comitem diceres. \naffuistis, et est in manibus oratio.  lex\npopularis suffragiis populi repudiata est."}, {"reg": ["atque", "atque", "ita"], "#text": ", ut ad me redeam, meministis Q. Maximo\nfratre Scipionis et L. Mancino consulibus, quam\npopularis lex de sacerdotiis C. Licini Crassi videbatur; cooptatio enim collegiorum ad populi beneficium transferebatur. (Atque is primus instituit in\nforum versus agere cum populo.) Tamen illius\nvendibilem orationem religio deorum immortalium\nnobis defendentibus facile vincebat.  id actum\nest praetore me, quinquennio ante quam consul sum\nfactus.  re magis quam summa auctoritate causa\nilla defensa est."}, {"milestone": [{"@unit": "section", "@n": "97"}, {"@unit": "chapter", "@n": "26"}], "reg": ["quod", "in", "quamquam", "ita"], "#text": "si in scena, id est in contione, in\nqua rebus fictis et adumbratis loci plurimum est,\ntamen verum valet, si modo id patefactum et illustratum est, quid in amicitia fieri oportet, quae tota\nveritate perpenditur?  qua nisi, ut dicitur,\napertum pectus videas tuumque ostendas, nihil\nfidum, nihil exploratum habeas, ne amare quidem\naut amari, cum id quam vere fiat ignores.  ista assentatio, quamvis perniciosa sit, nocere\ntamen nemini potest nisi ei, qui eam recipit atque\nea delectatur.  fit ut is assentatoribus patefaciat\nauris suas maxime, qui ipse sibi assentetur et se\nmaxime ipse delectet."}, {"milestone": [{"@unit": "section", "@n": "98"}, {"@unit": "section", "@n": "99"}], "reg": ["omnino", "virtute", "hos", "nulla", "nec", "satis", "quam"], "pb": {"@id": "p.204"}, "quote": [{"@rend": "blockquote", "l": "magnas vero agere gratias Thais mihi?"}, "magnas.", {"reg": "ingentis", "#text": ","}], "#text": "est amans sui virtus; optime enim se\nipsa novit quamque amabilis sit intellegit: ego autem\n\n\n\nnon de virtute nunc loquor, sed de virtutis opinione.\n enim ipsa non tam multi praediti esse quam\nvideri volunt.  delectat assentatio, his fictus\nad ipsorum voluntatem sermo cum adhibetur,\norationem illam vanam testimonium esse laudum\nsuarum putant.  est igitur haec amicitia,\ncum alter verum audire non volt, alter ad mentiendum paratus est.  parasitorum in comoediis\nassentatio faceta nobis videretur, nisi essent milites\ngloriosi.\n\n\n\n erat respondere   inquit\nSemper auget assentator id, quod is, cuius ad voluntatem dicitur, volt esse magnum. ob rem,\nquamquam blanda ista vanitas apud eos valet, qui\nipsi illam adlectant et invitant, tamen etiam graviores\nconstantioresque admonendi sunt, ut animadvertant\nne callida assentatione capiantur."}, {"reg": ["aperte", "nec", "quid", "quod", "haec"], "pb": {"@id": "p.206"}, "quote": {"@rend": "blockquote", "l": ["ut me hodie ante omnis comicos stultos sense", "versaris atque illusseris lautissime!"]}, "milestone": {"@unit": "section", "@n": "100"}, "#text": "enim adulantem nemo non videt, nisi qui\nadmodum est excors: callidus ille et occultus ne se\ninsinuet studiose cavendum est.  enim facillime\nagnoscitur, quippe qui etiam adversando saepe\nassentetur et litigare se simulans blandiatur atque\nad extremum det manus vincique se patiatur, ut\nis, qui illusus sit, plus vidisse videatur.  autem\nturpius quam illudi?  ut ne accidat magis\ncavendum est:\n\n\n\n\n\n enim etiam in fabulis stultissima persona est\nimprovidorum et credulorum senum."}, {"reg": ["sed", "quam"], "#text": "nescio quo pacto ab amicitiis perfectorum\nhominum, id est sapientiumde hac dico sapientia,\nquae videtur in hominem cadere possead levis\namicitias defluxit oratio.  ob rem ad - illa\nprima redeamus eaque ipsa concludamus aliquando."}, {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "101"}], "reg": ["virtus", "in", "quae", "hac", "haec", "quoniamque"], "note": {"hi": [{"@rend": "italics", "#text": "edd.;"}, {"@rend": "italics", "#text": "PDE."}], "#text": "dictum  ductum"}, "pb": {"@id": "p.208"}, "#text": ", inquam, C. Fanni, et tu, Q. Muci,\net conciliat amicitias et conservat.  ea est enim\nconvenientia rerum, in ea stabilitas, in ea constantia;\nquae cum se extulit et ostendit suum lumen et idem\naspexit agnovitque in alio, ad id se admovet vicissimque accipit illud, quod in altero est, ex quo\nexardescit sive amor sive amicitia; utrumque enim\ndictum est ab amando, Amare autem nihil est\naliud nisi eum ipsum diligere quem ames, nulla\nindigentia, nulla utilitate quaesita.  tamen\nipsa ecflorescit ex amicitia, etiam si tu eam minus\nsecutus sis. nos adulescentes benevolentia\nsenes illos, L. Paulum, M. Catonem, C. Gallum,\nP. Nasicam, Ti. Gracchum Scipionis nostri socerum\ndileximus.  etiam magis elucet inter aequalis,\n\n\n\nut inter me et Scipionem, L. Furium, P. Rupilium,\nSp. Mummium; vicissim autem senes in adulescentium caritate acquiescimus, ut in vestra, ut in\nQ. Tuberonis; equidem etiam admodum adulescentis P. Rutili, A. Vergini familiaritate delector.\n ita ratio comparata est vitae naturaeque\nnostrae, ut alia aetas oriatur, maxime quidem optandum est ut cum aequalibus possis, quibuscum tamquam e carceribus emissus sis, cum isdem ad calcem,\nut dicitur, pervenire."}, {"milestone": {"@unit": "section", "@n": "102"}, "reg": ["sed", "mihi", "nec", "nemo"], "#text": "quoniam res humanae fragiles caducaeque\nsunt, semper aliqui anquirendi sunt quos diligamus\net a quibus diligamur; caritate enim benevolentiaque sublata omnis est e vita sublata iucunditas.\n quidem Scipio, quamquam est subito ereptus,\nvivit tamen semperque vivet; virtutem enim amavi\nillius viri, quae exstincta non est.  mihi soli\nversatur ante oculos, qui illam semper in manibus\nhabui, sed etiam posteris erit clara et insignis. \numquam animo aut spe maiora suscipiet qui sibi\nnon illius memoriam atque imaginem proponendam\nputet."}, {"milestone": [{"@unit": "section", "@n": "103"}, {"@unit": "section", "@n": "104"}], "reg": ["equidem", "in", "numquam", "nam", "quarum", "sed"], "corr": {"@sic": "milli", "#text": "mihi"}, "pb": {"@id": "p.210"}, "#text": "ex omnibus rebus, quas mihi aut fortuna\naut natura tribuit, nihil habeo quod cum amicitia\nScipionis possim comparare.  hac  de re\npublica consensus; in hac rerum privatarum consilium, in eadem requies plena oblectationis fuit.\n illum ne minima quidem re offendi, quod\nquidem senserim, nihil audivi ex eo ipse quod nollem;\n\n\n\nuna domus erat, idem victus isque communis, neque\nsolum militia, sed etiam peregrinationes rusticationesque communes. quid ego de studiis dicam\ncognoscendi semper aliquid atque discendi, in quibus\nremoti ab oculis populi omne otiosum tempus contrivimus?  rerum recordatio et memoria\nsi una cum illo occidisset, desiderium coniunctissimi atque amantissimi viri ferre nullo modo possem.\n nec illa exstincta sunt alunturque potius et\naugentur cogitatione et memoria mea, et, si illis\nplane orbatus essem, magnum tamen affert mihi\naetas ipsa solacium; diutius enim iam in hoc desiderio esse non possum; omnia autem brevia tolerabilia esse debent, etiam si magna sunt."}, {"reg": "haec", "#text": "habui de amicitia quae dicerem; vos autem\nhortor ut ita virtutem locetis (sine qua amicitia esse\nnon potest) ut ea excepta nihil amicitia praestabilius\nputetis."}], "pb": [{"@id": "p.130"}, {"@id": "p.136"}, {"@id": "p.172"}, {"@id": "p.196"}, {"@id": "p.202"}]}}}}}}