{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Paradoxa stoicorum ad M. Brutum", "author": "M. Tullius Cicero", "editor": [{"@role": "editor", "#text": "J. G. Baiter"}, {"@role": "editor", "#text": "C. L. Kayser"}]}, "extent": null, "sourceDesc": {"biblStruct": {"monogr": {"title": "M. Tullii Ciceronis opera quae supersunt omnia", "author": "M. Tullius Cicero", "editor": [{"@role": "editor", "#text": "J. G. Baiter"}, {"@role": "editor", "#text": "C. L. Kayser"}], "imprint": {"pubPlace": "Leipzig", "publisher": "Tauchnitz", "date": "1865"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": null, "respStmt": {"name": "cew", "resp": "ed."}, "item": "$Log: cic.parad_lat.xml,v $\nRevision 1.1  2009-10-09 19:49:14  rsingh04\nmore reorganizing of texts module by collection\n\nRevision 1.1  2009/09/15 19:11:20  rsingh04\nadded more cicero texts, removed old cicero files that aren't used\n\nRevision 1.2  2009/09/10 13:39:35  ajones06\nFixed some of the metadata for the Cicero philosophical works.\n\nRevision 1.1  2009/09/09 14:27:22  gcrane\nbase files\n\nRevision 1.4  2006/05/06 03:50:59  gcrane\nsmall mods\n\nRevision 1.3  2006/04/29 12:50:05  gcrane\nreplaced italics with angle brackets to mark supplements\n\nfixed OCR errors by comparing this to another on-line edition:\n\n* stray period -- \"latr.aret\"\n\n* \"e\" for \"c\": hue-->huc, area-->arca\n\n* the latter is tough, since \"area\" is a real word.\n\nThere may have been one or two other fixes -- I didn't check places\nwhere there was just a difference of a comma here or there.\n\nthere are c. 30K of raw characters in this (30017 by one scan). at 99.95%\naccuracy, that would allow for 15 errors. It looks like we are better than that\n*before* the text comparison.\n\nRevision 1.2  2006/04/29 03:04:26  gcrane\ntagged quotes as QUOTE\n\nRevision 1.1  2006/04/29 03:02:11  gcrane\nadded to repository"}}}, "text": {"@lang": "la", "body": {"pb": [{"@id": "p.1001"}, {"@id": "p.1003"}], "milestone": [{"@unit": "section", "@n": "arg"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "20"}, {"@unit": "section", "@n": "27"}, {"@unit": "section", "@n": "33"}, {"@unit": "section", "@n": "42"}], "div1": [{"@type": "book", "@n": "arg", "head": "Argumentum.", "milestone": [{"@unit": "chapter", "@n": "arg"}, {"@unit": "chapter", "@n": "0"}], "p": [{"foreign": [{"@lang": "greek", "#text": "para/doca"}, {"@lang": "greek", "#text": "para/doca"}], "quote": "admirabilia", "#text": "Hoc libello Cicero Catonis Uticensis, perfecti illius Stoici, admiratione adductus disciplinae Stoicae praecepta, quae homines ob\nseveritatem admirabantur magis quam sequebantur, ,\nquae Latini vocant , orationis suae suavitate mollita\nprobare populo et commendare sibi proposuit. Nam etsi in oratione pro L. Murena Catone accusante Stoicorum  perstringit et in librorum de Finibus III. et IV. eorundem austeritati\nmoderandum esse censet, tamen non tam doctrinae rationem illorum improbat quam sermonis insolentiam. Ac primo quidem loco\nbonum sola honestate contineri, deinde secundo tamquam consectario ostendit honestissimum quemque in se uno habere omnia\nbene beateque vivendi praesidia. Ex his autem locis cetera, quae\ndeinceps persequitur, apta sunt et suspensa. Itaque tertius locus\nest de peccatorum aequalitate omnium. Quarti de stultorum insania loci pauca tantum verba supersunt; cetera exciderunt cum\ntitulo et initio alius paradoxi (solum sapientem esse civem, omnes\nautem stultos esse exules), quo ad perstringendum Clodium usus\nest, quem non modo exulem, sed hostem, se ipsum semper civem\nfuisse demonstrat. Quinto loco, quo L. Lucullum atque etiam Hortensium videtur carpere, nisi sapientem libertate frui neminem\ndocet, posse vero unum quemque ita vivere, ut velit, i. e. liberum\nesse, si modo honestatem sequatur. Denique sexto loco, quo M.\nCrassum divitem reprehendit, aerarii in consulatu secundo (a. u.\nc. 699.) expilati infamia notabilem, solum sapientem ait gaudere\ndivitiis, ut quae cum in ceteris virtutibus tum maxime in continentia sint positae. Hoc autem brevium quaestionum, quod ad M.\nBrutum mittit, munusculum unius anni tempore, ut videtur, verno\ncompositum esse e prooemii  5. apparet. Et quamquam Cicero\nCrassum a. u. c. 701. et Clodium a. 702. interfectos dialogi licentia\nsibi adesse potuit fingere, non tamen post mensem anni 708. Iunium,\nquo Cato mortem sibi Uticae conscivit, conditum hoc opusculum\nesse videtur."}, {"milestone": [{"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "foreign": [{"@lang": "greek", "#text": "para/doca"}, {"@lang": "greek", "#text": "para/doca"}, {"@lang": "greek", "#text": "qetikw=s"}], "#text": "Animadverti, Brute, saepe Catonem, avunculum\ntuum, cum in senatu sententiam diceret, locos gravis ex\nphilosophia tractare abhorrentis ab hoc usu forensi et\npublico, sed dicendo consequi tamen, ut illa etiam populo probabilia viderentur;  quod eo maius est illi quam\naut tibi aut nobis, quia nos ea philosophia plus utimur,\nquae peperit dicendi copiam et in qua dicuntur ea, quae\nnon multum discrepent ab opinione populari, Cato autem, perfectus mea sententia Stoicus, et ea sentit, quae\nnon sane probantur in volgus, et in ea est haeresi, quae\nnullum sequitur florem orationis neque dilatat argumentum: minutis interrogatiunculis quasi punctis quod proposuit efficit.   sed nihil est tam incredibile, quod non\ndicendo fiat probabile, nihil tam horridum, tam incultum, quod non splendescat oratione et tamquam excolatur. quod cum ita putarem, feci etiam audacius quam\nille ipse, de quo loquor: Cato enim dum taxat de magnitudine animi, de continentia, de morte, de omni laude\nvirtutis, de dis inmortalibus, de caritate patriae Stoice\nsolet oratoriis ornamentis adhibitis dicere; ego tibi illa\nipsa, quae vix in gymnasiis et in otio Stoici probant,\nludens conieci in communis locos.  quae quia sunt admirabilia contraque opinionem omnium [ab ipsis etiam\n appellantur], temptare volui possentne proferri in lucem [id est in forum] et ita dici, ut probarentur, an alia quaedam esset erudita, alia popularis oratio,\neoque hos locos scripsi libentius, quod mihi ista \nquae appellant maxime videntur esse Socratica\nlongeque verissima.  accipies igitur hoc parvum opusculum, lucubratum his iam contractioribus noctibus,\nquoniam illud maiorum vigiliarum munus in tuo nomine\nadparuit, et degustabis genus exercitationum  earum,\nquibus uti consuevi, cum ea, quae dicuntur in scholis\n, ad nostrum hoc oratorium transfero dicendi\ngenus. hoc tamen opus in acceptum ut referas nihil\npostulo; non enim est tale, ut in arce poni possit, quasi\nMinerva illa Phidiae, sed tamen, ut ex eadem officina\nexisse adpareat."}], "pb": {"@id": "p.1002"}}, {"@type": "book", "@n": "1", "head": "Paradoxon I", "milestone": {"@unit": "section", "@n": "6"}, "quote": {"@lang": "greek", "#text": "o(/ti mo/non to\\ kalo\\n a)gaqo/n."}, "div2": [{"@type": "chapter", "@n": "1", "p": {"milestone": [{"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "quote": ["bona", "ego vero", "facio;\nnam omnia mecum porto mea."], "#text": "vereor ne cui vestrum ex Socraticorum  hominum\ndisputationibus, non ex meo sensu deprompta haec videatur oratio; dicam quod sentio tamen et dicam brevius\nquam res tanta dici potest. numquam hercule ego neque pecunias istorum neque tecta magnifica neque opes\nneque imperia neque eas, quibus maxime astricti sunt,\nvoluptates in bonis rebus aut expetendis esse duxi,\nquippe cum viderem rebus his circumfluentis ea tamen\ndesiderare maxime, quibus abundarent; neque enim umquam expletur nec satiatur cupiditatis sitis, neque solum ea qui habent libidine augendi cruciantur, sed etiam\namittendi metu.  in quo equidem   continentissimorum\nhominum, maiorum nostrorum, saepe requiro prudentiam, qui haec inbecilla et conmutabilia [pecuniae membra] verbo  putaverunt appellanda, cum re ac\nfactis longe aliter iudicavissent. potestne bonum cuiquam malo esse aut potest quisquam in abundantia bonorum ipse esse non bonus? atqui ista omnia talia videmus, ut et inprobi habeant et absint probis.  quam ob\nrem licet inrideat si qui volt, plus apud me tamen vera\nratio valebit quam volgi opinio; neque ego umquam\nbona perdidisse dicam, si quis pecus aut supellectilem\namiserit, nec non saepe laudabo sapientem illum, Biantem, ut opinor, qui numeratur in septem: cuius cum\npatriam Prienam  cepisset hostis ceterique ita fugerent,\nut multa de suis rebus asportarent, cum esset admonitus\na quodam ut idem ipse faceret,  inquit   ille haec ludibria fortunae ne sua quidem putavit, quae nos appellamus etiam\nbona. quid est igitur, quaeret aliquis, bonum? si, quod\nrecte fit et honeste et cum virtute, id bene fieri vere\ndicitur, quod rectum et honestum et cum virtute est, id\nsolum opinor bonum."}}, {"@type": "chapter", "@n": "2", "p": {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": {"@id": "p.1004"}, "#text": "sed haec videri possunt odiosiora,\ncum lentius disputantur: vita atque factis inlustrata sunt\nsummorum virorum [haec quae verbis subtilius quam\nsatis est, disputari videntur]; quaero enim a vobis, num\nullam cogitationem habuisse videantur ii, qui hanc rein\n\n\n\n\n\npublicam tam praeclare fundatam nobis reliquerunt, aut\nargenti ad avaritiam aut amoenitatum ad delectationem\naut supellectilis ad delicias aut epularum ad voluptates?\nponite ante oculos unum quemque [regum].  voltis a\nRomulo? voltis post liberam civitatem ab iis ipsis, qui\nliberaverunt? quibus tandem Romulus gradibus escendit\nin caelum? iisne, quae isti bona appellant, an rebus\ngestis atque virtutibus? quid? a Numa Pompilio minusne gratas dis inmortalibus capudines ac fictilis urnulas fuisse quam felicatas Saliorum pateras arbitramur?\nomitto reliquos; sunt enim omnes pares inter se praeter\nSuperbum.  Brutum si qui roget, quid egerit in patria\nliberanda, si quis item reliquos eiusdem consilii socios,\nquid spectaverint, quid secuti sint: num quis exsistat,\ncui voluptas, cui divitiae, cui denique praeter officium\nfortis et magni viri quicquam aliud propositum fuisse\nvideatur? quae res ad necem Porsennae C. Mucium\ninpulit sine ulla spe salutis suae? quae vis Coclitem\ncontra omnis hostium copias tenuit in ponte solum?\nquae patrem Decium, quae filium devota vita inmisit in\narmatas hostium copias? quid continentia C. Fabricii,\nquid tenuitas victus M'. Curii sequebatur? quid duo\npropugnacula belli Punici, Cn. et P. Scipiones, qui\nKarthaginiensium adventum corporibus suis intercludendum putaverunt? quid Africanus maior? quid minor?\nquid inter horum aetates interiectus Cato? quid innumerabiles alii? - nam domesticis exemplis abundamus -:\ncogitassene quicquam in vita sibi esse expetendum nisi\nquod laudabile esse et praeclarum videretur?"}}, {"@type": "chapter", "@n": "3", "p": {"milestone": [{"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "pb": {"@id": "p.1005"}, "#text": "veniant\nigitur isti inrisores huius orationis ac sententiae, et iam\nvel ipsi iudicent, utrum se horum alicuius, qui marmoreis tectis ebore et auro fulgentibus, qui signis, qui\ntabulis, qui caelato auro et argento, qui Corinthiis operibus abundant, an C. Fabricii, qui nihil habuit eorum,\nnihil habere voluit, similis malint?  atque haec quidem,\nquae modo huc, modo illuc transferuntur, facile adduci\nsolent ut in bonis rebus esse negent; illud arte tenent\naccurateque defendunt, voluptatem esse summum bonum: quae quidem mihi vox pecudum videtur esse, non\nhominum. tu, cum tibi sive deus sive mater, ut ita\n\n\n\n\n\n\ndicam, rerum omnium natura dederit animum, quo nihil\nest praestantius neque divinius, sic te ipse abicies atque\nprosternes, ut nihil inter te atque inter quadripedem aliquam putes interesse? quicquam bonum est, quod non\neum, qui id possidet, meliorem facit?  ut enim est quisque maxime boni particeps, ita est laudabilis maxime,\nneque est ullum bonum, de quo non is, qui id habeat,\nhoneste possit gloriari. quid autem est horum in voluptate? melioremne efficit aut laudabiliorem virum? an\nquisquam in potiendis voluptatibus gloriando se et praedicatione ecfert? atqui si voluptas, quae plurimorum patrociniis defenditur, in rebus bonis habenda non est,\neaque quo est maior, eo magis mentem ex sua sede et\nstatu demovet, profecto nihil est aliud bene et beate\nvivere nisi honeste et recte vivere."}}]}, {"@type": "book", "@n": "2", "head": "Paradoxon II", "div2": {"@type": "chapter", "@n": "1", "quote": [{"@lang": "greek", "#text": "o(/ti au)ta/rkhs h( a)reth\\ pro\\s eu)daimoni/an"}, {"@rend": "blockquote", "#text": "[In quo virtus sit, ei nihil deesse ad beate vivendum.]"}], "p": {"milestone": [{"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}], "pb": {"@id": "p.1006"}, "#text": "nec vero ego M. Regulum aerumnosum nec infelicem nec miserum umquam putavi; non enim magnitudo\nanimi cruciabatur eius a Poenis, non gravitas, non fides,\nnon constantia, non ulla virtus, non denique animus\nipse, qui tot virtutum praesidio tantoque comitatu, cum\ncorpus eius caperetur, capi certe ipse non potuit. C.\nvero Marium vidimus, qui mihi secundis rebus unus ex\nfortunatis hominibus, adversis unus ex summis viris\nvidebatur, quo beatius esse mortali nihil potest.  nescis,\ninsane, nescis, quantas viris virtus habeat; nomen tantum virtutis usurpas, quid ipsa valeat ignoras: nemo\npotest non beatissimus esse, qui est totus aptus ex sese\nquique in se uno sua ponit omnia. cui spes omnis et\nratio et cogitatio pendet ex fortuna, huic nihil potest\nesse certi, nihil quod exploratum habeat permansurum\nsibi unum diem; eum tu hominem terreto, si quem eris\nnanctus, istis mortis aut exsilii minis: mihi vero quicquid acciderit in tam ingrata civitate, ne recusanti quidem evenerit, non modo [non] repugnanti. quid enim\n\n\n\n\nego laboravi aut quid egi aut in quo evigilarunt curae\net cogitationes meae, si quidem nihil peperi tale, nihil\nconsecutus sum, ut eo statu essem, quem neque fortunae temeritas neque inimicorum labefactaret iniuria?\nmortemne mihi minitaris,  ut omnino ab hominibus, an\nexsilium, ut ab inprobis demigrandum sit? mors terribilis iis, quorum cum vita omnia exstinguuntur, non\niis, quorum laus emori non potest; exsilium autem illis,\nquibus quasi circumscriptus est habitandi locus, non iis,\nqui omnem orbem terrarum unam urbem esse ducunt.\nte miseriae, te aerumnae premunt omnes, qui te beatum,\nqui florentem putas; te lubidines torquent; tu dies noctisque cruciaris, cui nec sat est quod est et id ipsum ne\nnon diuturnum sit futurum times; te conscientiae stimulant maleficiorum tuorum; te metus exanimant iudiciorum atque legum; quocumque adspexisti, ut furiae sic\ntuae tibi occurrunt iniuriae, quae te suspirare libere non\nsinunt.  quam ob rem ut inprobo et stulto et inerti nemini bene esse potest, sic bonus vir et sapiens et fortis\nmiser esse nemo potest; nec vero, cuius virtus moresque\nlaudandi sunt, eius non laudanda vita est, neque porro\nfugienda vita est quae laudanda est, esset autem fugienda, si esset misera. quam ob rem quicquid est\nlaudabile, idem et beatum et florens et expetendum videri decet."}}}, {"@type": "book", "@n": "3", "head": "Paradoxon III", "quote": {"@rend": "blockquote", "@lang": "greek", "#text": "o(/ti i)/sa ta\\ a(marth/mata kai\\ ta\\ katorqw/mata"}, "div2": [{"@type": "chapter", "@n": "1", "p": {"quote": ["parva", "est res."], "pb": {"@id": "p.1007"}, "milestone": [{"@unit": "section", "@n": "21"}, {"@unit": "section", "@n": "22"}], "#text": "inquit  at magna culpa; nec enim\npeccata rerum  eventis, sed vitiis hominum  metienda\nsunt: in quo peccatur, id potest aliud alio maius esse\naut minus, ipsum quidem illud peccare, quoquo verteris,\nunum est. auri navem evertat gubernator an paleae, in\nre aliquantum, in gubernatoris inscitia nihil interest.\nlapsa est lubido in muliere ignota, dolor ad pauciores\npertinet, quam si petulans fuisset in aliqua generosa ac\nnobili virgine; peccavit vero nihilo minus, si quidem est\npeccare tamquam transire lineas, quod cum feceris, culpa\ncommissa est: quam longe progrediare, cum semel transieris,\n\n\n\nad augendam transeundi culpam nihil pertinet.\npeccare certe licet nemini; quod autem non licet, id hoc\nuno tenetur, si arguitur non licere: id si nec maius nec\nminus umquam fieri potest, quoniam in eo est peccatum,\nsi non licuit, quod semper unum et idem est, quae ex\neo peccata nascuntur aequalia sint oportet.  quod si virtutes sunt pares inter se, paria esse etiam vitia necesse\nest: atqui paris esse virtutes nec bono viro meliorem nec\ntemperante temperantiorem nec. forti fortiorem nec sapienti sapientiorem posse fieri, facillume potest perspici.\nan virum bonum dices, qui depositum nullo teste, cum\nlucrari inpune posset auri pondo decem, reddiderit, si\nidem in decem milibus non idem fecerit? aut temperantem, qui se in aliqua libidine continuerit, in aliqua\neffuderit?  una virtus est consentiens cum ratione et perpetua constantia; nihil huc addi potest, quo magis virtus\nsit, nihil demi, ut virtutis nomen relinquatur: etenim si\nbene facta recte facta sunt et nihil recto rectius, certe\nne bono quidem melius quicquam inveniri potest. sequitur igitur ut etiam vitia sint paria, si quidem pravitates animi recte vitia dicuntur. atqui quoniam pares\nvirtutes sunt, recte facta, quoniam a virtutibus proficiscuntur, paria esse debent, itemque peccata, quoniam ex\nvitiis manant, sint aequalia necesse est."}}, {"@type": "chapter", "p": {"milestone": [{"@unit": "section", "@n": "23"}, {"@unit": "section", "@n": "24"}, {"@unit": "section", "@n": "25"}, {"@unit": "section", "@n": "26"}], "quote": ["a philosophis", "ista sumis.", "Socrates disputabat isto modo.", "nihilne igitur interest", "patrem quis necet anne servum?"], "pb": {"@id": "p.1008"}, "#text": "inquit  metuebam ne a lenonibus diceres.\n bene hercule narras;\nnam istum doctum et sapientem virum fuisse memoriae\ntraditum est. sed tamen quaero ex te, quoniam verbis\ninter nos contendimus, non pugnis: utrum nobis est\nquaerendum quid baioli atque operarii an quid homines\ndoctissimi senserint? praesertim cum hac sententia non\nmodo verior, sed ne utilior quidem hominum vitae reperiri ulla possit. quae vis est enim quae magis arceat\nhomines ab inprobitate omni, quam si senserint nullum\nin delictis esse discrimen? aeque peccare se, si privatis\nac si magistratibus manus adferant? quamcumque in\ndomum stuprum intulerint, eandem esse labem lubidinis?  -- nam hoc dicet aliquis --  nuda ista si ponas,\niudicare qualia sint non facile possim. patrem vita privare\n\n\n\nsi per se scelus est, Saguntini, qui parentes suos\nliberos emori quam servos vivere maluerunt, parricidae\nfuerunt: ergo et parenti non numquam adimi vita sine\nscelere potest et servo saepe sine iniuria non potest.\ncausa igitur haec, non natura distinguit, quae quoniam\nutro accessit, id fit propensius, si utroque adiuncta est,\nparia fiant necesse est.  illud tamen interest, quod in\nservo necando, si id fit iniuria, semel peccatur, in patris\nvita violanda multa peccantur: violatur is qui procreavit, is qui aluit, is qui erudivit, is qui in sede ac domo\natque in re publica conlocavit; multitudine peccatorum\npraestat eoque poena maiore dignus est. sed nos in\nvita non quae cuique peccato poena sit, sed quantum\ncuique liceat spectare debemus: quicquid non oportet\nscelus esse, quicquid non licet nefas putare debemus.\netiamne in minimis rebus? etiam, si quidem rerum modum figere non possumus, animorum modum tenere\npossumus.  histrio si paulum se movit extra numerum\naut si versus pronuntiatus est syllaba una brevior aut\nlongior, exsibilatur, exploditur: in vita tu, quae omni\ngestu moderatior, omni versu aptior esse debet, in\nsyllaba te peccasse dices? poetam non audio in nugis:\nin vitae societate audiam  civem digitis peccata dimetientem sua? si vis, sane sint breviora, leviora qui\npossunt videri? cum quicquid peccatur perturbatione\npeccetur rationis atque ordinis, perturbata autem semel\nratione et ordine nihil possit addi, quo magis peccari\nposse videatur."}}]}, {"@type": "book", "@n": "4", "head": "Paradoxon IV", "quote": [{"@rend": "blockquote", "@lang": "greek", "#text": "o(/ti pa=s a)/frwn mai/netai"}, {"@rend": "blockquote", "#text": "[Omnis stultos insanire.]"}], "div2": [{"@type": "chapter", "@n": "1", "p": ["ego vero te non stultum, ut saepe, non inprobum,\nut semper, sed dementem * * *", {"pb": {"@id": "p.1009"}, "milestone": [{"@unit": "section", "@n": "28"}, {"@unit": "section", "@n": "29"}], "#text": "* * * rebus ad victum necessariis esse invictus * *\npotest. sapientis animus magnitudine consilii, tolerantia\nrerum humanarum, contemptione fortunae, virtutibus\ndenique omnibus ut moenibus saeptus vincetur et expugnabitur, qui ne civitate quidem pelli potest? quae\n\n\n\n\n\nest enim civitas? omnisne conventus etiam ferorum et\ninmanium? omnisne etiam fugitivorum ac latronum congregata unum in locum multitude? certe negabis. non\nigitur erat illa tum civitas, cum leges in ea nihil valebant, cum iudicia iacebant, cum mos patrius occiderat,\ncum ferro pulsis magistratibus senatus nomen in re publica non erat; praedonum   ille concursus et te duce\nlatrocinium in foro constitutum et reliquiae coniurationis\na Catilinae furiis ad tuum scelus furoremque conversae\nnon civitas erat.  itaque pulsus ego civitate non sum, \nquae nulla erat: accersitus in civitatem sum, cum esset\nin re publica consul, qui tum nullus fuerat, esset senatus, qui tum occiderat, esset consensus populi liber,\nesset iuris et aequitatis, quae vincla sunt civitatis, repetita memoria. ac vide quam ista tui latrocinii tela contempserim: iactam et inmissam a te nefariam in me\niniuriam semper duxi; pervenisse ad me numquam putavi, nisi forte, cum parietes disturbabas aut cum tectis\nsceleratas faces inferebas, meorum aliquid ruere aut\ndeflagrare arbitrabare:  nihil neque meum est neque\ncuiusquam, quod auferri, quod eripi, quod amitti potest.\nsi mihi eripuisses divinam animi mei conscientiam, meis\ncuris, vigiliis, consiliis stare te invitissimo rem publicam, si huius aeterni beneficii inmortalem memoriam\ndelevisses, multo etiam magis, si illam mentem, unde\nhaec consilia manarunt, mihi eripuisses, tum ego accepisse me confiterer iniuriam; sed si haec nec fecisti nec\nfacere potuisti, reditum mihi gloriosum iniuria tua dedit,\nnon exitum calamitosum. ergo ego semper civis, et tum\nmaxime, cum meam salutem senatus exteris nationibus,\n<ut> civis optumi, commendabat, tu ne nunc quidem, nisi\nforte idem hostis esse et civis potest. an tu civem ab\nhoste natura ac loco, non animo factisque distinguis?"}]}, {"@type": "chapter", "@n": "2", "p": {"milestone": [{"@unit": "section", "@n": "30"}, {"@unit": "section", "@n": "31"}, {"@unit": "section", "@n": "32"}], "pb": {"@id": "p.1010"}, "quote": "Romae sum", "#text": "caedem  in foro fecisti, armatis latronibus templa tenuisti, privatorum domos, aedis sacras incendisti: cur\nhostis Spartacus, si tu civis? potes autem esse tu civis,\npropter quem aliquando civitas non fuit? et me tuo nomine appellas, cum omnes meo discessu exsulasse rem\npublicam putent? numquamne, homo amentissime, te\ncircumspicies? numquam nec quid facias considerabis\n\n\n\n\n\nnec quid loquare? nescis exsilium  scelerum esse poenam, meum illud iter ob praeclarissimas res a me gestas\nesse susceptum?  omnes scelerati atque inpii, quorum tu\nte ducem esse profiteris, quos leges exsilio adfici volunt,\nexsules sunt, etiam  si solum non mutarunt. an cum\nomnes te leges exsulem esse iubeant, <non eris tu exsul?\nexsul non> appelletur is, qui cum telo fuerit? ante senatum  tua sica deprehensa est. qui hominem occiderit?\nplurimos occidisti. qui incendium fecerit? aedes Nympharum manu tua deflagravit. qui templa occupaverit?\nin foro castra posuisti.  sed quid ego communis leges\nprofero, quibus omnibus es exsul? familiarissimus tuus\nde te privilegium tulit, ut, si in opertum Bonae Deae\naccessisses, exsulares: at te id fecisse etiam gloriari\nsoles. quo modo igitur tot legibus eiectus in exsilium\nnomen exsulis non perhorrescis?  inquit.\net quidem  in operto fuisti.  non igitur ubi quisque\nerit, eius loci ius tenebit, si ibi eum legibus esse non\noportebit."}}]}, {"@type": "chapter", "@n": "5", "head": "Paradoxon V", "quote": [{"@rend": "blockquote", "@lang": "greek", "#text": "o(/ti mo/nos o( sofo\\s e)leu/qeros kai\\ pa=s a)/frwn dou=los"}, {"@rend": "blockquote", "#text": "[Omnis sapientis liberos esse et stultos omnis servos.]"}], "div2": [{"@type": "chapter", "@n": "1", "p": {"pb": {"@id": "p.1011"}, "milestone": [{"@unit": "section", "@n": "34"}, {"@unit": "section", "@n": "35"}], "quote": "suis ea cuique fingitur moribus.", "#text": "laudetur vero hic imperator aut etiam     appelletur\naut hoc nomine dignus putetur. quo modo aut cui tandem hic libero imperabit, qui non potest cupiditatibus\nsuis imperare? refrenet primum libidines, spernat voluptates, iracundiam teneat, coerceat avaritiam, ceteras\nanimi labis repellat; tum incipiat aliis imperare, cum\nipse inprobissimis dominis, dedecori ac turpitudini, parere desierit: dum quidem iis oboediet, non modo imperator, sed liber habendus omnino non erit. praeclare\nenim est hoc usurpatum a doctissimis - quorum ego\nauctoritate non uterer, si mihi apud aliquos agrestis haec\nhabenda esset oratio; cum   vero apud prudentissimos\nloquar, quibus haec inaudita non sint, cur ego simulem\nme, si quid in his studiis operae posuerim, perdidisse?\n\n\n\n\n dictum est igitur ab eruditissimis viris nisi sapientem\nliberum esse neminem.  quid est enim libertas? potestas\nvivendi, ut velis. quis igitur vivit, ut volt, nisi qui recte\nvivit, qui gaudet officio, cui vivendi via considerata atque provisa est? qui ne legibus quidem propter metum\nparet, sed eas sequitur et colit, quod id salutare esse\nmaxime iudicat; qui nihil dicit, nihil facit, nihil cogitat\ndenique nisi lubenter ac libere; cuius omnia consilia resque omnes, quas gerit, ab ipso proficiscuntur eodemque\nreferuntur, nec est ulla res, quae plus apud eum polleat\nquam ipsius voluntas atque iudicium; cui quidem etiam,\nquae vim habere maximam dicitur, Fortuna ipsa cedit,\nsi, ut sapiens poeta dixit,  soli igitur hoc contingit sapienti, ut nihil faciat\ninvitus, nihil dolens, nihil coactus.  quod etsi ita esse\npluribus verbis disserendum est, illud tamen et breve et\nconfitendum est, nisi qui ita sit adfectus, esse liberum\nneminem. servi igitur omnes inprobi; nec hoc tam re\nest quam dictu inopinatum atque mirabile: non enim ita\ndicunt eos esse servos, ut mancipia, quae sunt dominorum facta nexo aut aliquo iure civili, sed, si servitus\nsit, sicut est, oboedientia fracti animi et abiecti et arbitrio carentis suo, quis neget omnis levis, omnis cupidos,\nomnis denique inprobos esse servos?"}}, {"@type": "chapter", "@n": "2", "p": {"milestone": [{"@unit": "section", "@n": "36"}, {"@unit": "section", "@n": "37"}, {"@unit": "section", "@n": "38"}, {"@unit": "section", "@n": "39"}], "quote": ["at sumus", "principes civitatis.", "magna", "bella gessi, magnis imperiis et provinciis praefui.", "nonne igitur sunt illa festiva?"], "pb": {"@id": "p.1012"}, "#text": "an ille mihi liber,\ncui mulier imperat? cui leges inponit, praescribit, iubet,\nvetat quod videtur? qui nihil imperanti negare potest,\nnihil recusare audet? poscit, dandum est; vocat, veniendum; eicit, abeundum; minatur, extimescendum. ego\nvero istum non modo servum, sed nequissimum servum,\netiam si in amplissima familia natus sit, appellandum\nputo. atque in pari stultitia sunt, quos signa, quos tabulae, quos caelatum argentum, quos Corinthia opera,\nquos aedificia magnifica nimio opere delectant.  inquit  vos vero ne conservorum quidem vestrorum principes estis;  sed ut in magna\nfamilia sunt alii lautiores, ut sibi videntur, servi, sed\ntamen servi, ut atrienses, at qui tractant ista, qui tergent, qui ungunt, qui verrunt, qui spargunt, non honestissimum locum servitutis tenent, sic in civitate, qui\nse istarum rerum cupiditatibus dediderunt, ipsius servitutis\n\n\n\nlocum paene infimum obtinent.  inquit\n gere\nigitur animum laude dignum: Aetionis tabula te stupidum detinet aut signum aliquod Polycleti; mitto unde\nsustuleris, quo modo habeas: intuentem te, admirantem,\nclamores tollentem cum video, servum esse ineptiarum\nomnium iudico.   sunt;\nnam nos quoque oculos eruditos habemus. sed, obsecro te, ita venusta habeantur ista, non ut vincla virorum\nsint, sed ut oblectamenta puerorum. quid enim censes?\nsi L. Mummius aliquem istorum videret matellionem\nCorinthium cupidissime tractantem, cum ipse totam Corinthum contempsisset, utrum illum civem excellentem\nan atriensem diligentem putaret? revivescat M'. Curius\naut eorum aliquis, quorum in villa ac domo nihil splendidum, nihil ornatum fuit praeter ipsos, et videat aliquem summis populi beneficiis usum barbatulos mullos\nexceptantem de piscina et pertractantem et murenarum\ncopia gloriantem, nonne hunc hominem ita servum iudicet, ut ne in familia quidem dignum maiore aliquo\nnegotio putet?  an eorum servitus dubia est, qui cupiditate peculii nullam condicionem recusant durissimae\nservitutis? hereditatis spes quid iniquitatis in serviendo\nnon suscipit? quem nutum locupletis orbi senis non observat? loquitur ad voluntatem, quicquid denuntiatum\nest facit, adsectatur, adsidet, muneratur. quid horum\nest liberi?"}}, {"@type": "chapter", "@n": "3", "p": {"pb": {"@id": "p.1013"}, "milestone": {"@unit": "section", "@n": "41"}, "quote": ["eripite nos ex servitute", "nolite sinere nos cuiquam servire.", "nisi vobis universis.", "quibus et possumus et debemus."], "#text": "quid denique servi non inertis? quid? iam\nilla cupiditas, quae videtur esse liberalior, honoris, imperii, provinciarum, quam dura est domina, quam imperiosa, quam vehemens! Cethego, homini non probatissimo, servire coegit eos, qui sibi esse amplissimi\nvidebantur, munera mittere, noctu venire domum ad\neum, precari, denique supplicare. quae servitus est, si\nhaec libertas existimari potest? quid? cum cupiditatis\ndominatus excessit et alius est dominus exortus ex conscientia peccatorum, timor, quam est illa misera, quam\ndura servitus? adulescentibus paulo loquacioribus est\nserviendum; omnes, qui aliquid scire videntur, tamquam\ndomini timentur; iudex vero quantum habet dominatum,\nquo timore nocentis adficiti an non est omnis metus servitus?\n\n\n\n quid valet igitur illa eloquentissimi viri, L. Crassi,\ncopiosa magis quam sapiens oratio ? quae est ista servitus tam claro homini tamque\nnobili? omnis animi debilitati et humilis et fracti timiditas servitus est. \nin libertatem vindicari volt? minime; quid enim adiungit?  dominum mutare, non liber\nesse volt.  nos vero,\nsi quidem animo excelso et alto et virtutibus exaggerato\nsumus, nec debemus nec possumus: tu posse te dicito,\nquoniam quidem potes, debere ne dixeris, quoniam nihil\nquisquam debet nisi quod est turpe non reddere. sed\nhaec hactenus. ille videat, quo modo imperator esse\npossit, cum eum ne liberum quidem esse ratio et veritas\nipsa convincat."}}], "milestone": {"@unit": "section", "@n": "40"}}, {"@type": "book", "@n": "6", "head": "Paradoxon VI", "quote": [{"@rend": "blockquote", "@lang": "greek", "#text": "o(/ti mo/nos o( sofo\\s plou/sios"}, {"@rend": "blockquote", "#text": "[Quod solus sapiens dives.]"}], "div2": [{"@type": "chapter", "@n": "1", "p": {"milestone": [{"@unit": "section", "@n": "43"}, {"@unit": "section", "@n": "44"}, {"@unit": "section", "@n": "45"}], "hi": {"@rend": "italics", "#text": "ne"}, "pb": {"@id": "p.1014"}, "#text": "quae est ista in commemoranda pecunia tua tam insolens ostentatio? solusne tu dives? pro di inmortales!\negone me audisse aliquid et didicisse non gaudeam? solusne dives? quid, si ne dives quidem? quid, si pauper\netiam? quem enim intellegimus divitem aut hoc verbum\nin quo homine ponimus? opinor in eo, cui tanta possessio sit, ut ad liberaliter vivendum facile contentus sit,\nqui nihil quaerat, nihil adpetat, nihil optet amplius.  animus oportet tuus se iudicet divitem, non hominum \nsermo, neque possessiones tuae. nihil sibi deesse putat,\nnihil curat amplius, satiatus est aut contentus etiam pecunia: concedo, dives est. sin autem propter aviditatem\npecuniae nullum quaestum turpem putas, cum isti ordini\nne honestus quidem possit esse ullus; si cotidie fraudas,\ndecipis, poscis, pacisceris, aufers, eripis, si socios spolias, aerarium  expilas, si testamenta amicorum  exspectas quidem atque ipse supponis, haec utrum abundantis an egentis signa sunt?  animus hominis dives, non\narca appellari solet. quamvis ilia sit plena, dum te\ninanem videbo, divitem non putabo; etenim ex eo, quantum\n\n\n\ncuique satis est, metiuntur homines divitiarum modum. filiam quis habet, pecunia est opus; duas, maiore;\npluris, maiore etiam; si, ut aiunt Danao, quinquaginta\nsint filiae, tot dotes magnam quaerunt pecuniam: quantum enim cuique opus est, ad id accommodatur, ut ante\ndixi, divitiarum modus. qui igitur non filias pluris, sed\ninnumerabilis cupiditates habet, quae brevi tempore maximas copias exhaurire possint, hunc quo modo ego\nappellabo divitem, cum ipse egere se sentiat?  multi ex te audierunt cum diceres, neminem esse divitem, nisi\nqui exercitum alere posset suis fructibus, quod populus\nRomanus tantis vectigalibus iam pridem vix potest:\nergo hoc proposito numquam eris dives ante, quam tibi\nex tuis possessionibus tantum reficietur, ut eo tueri sex\nlegiones et magna equitum ac peditum auxilia possis.\niam fateris igitur non esse te divitem, cui tantum desit,\nut expleas id quod exoptas. itaque istam paupertatem vel potius egestatem  ac mendicitatem  tuam numquam\nobscure tulisti."}}, {"@type": "chapter", "@n": "2", "p": {"milestone": [{"@unit": "section", "@n": "47"}, {"@unit": "section", "@n": "48"}, {"@unit": "section", "@n": "49"}, {"@unit": "section", "@n": "50"}, {"@unit": "section", "@n": "51"}, {"@unit": "section", "@n": "52"}], "pb": [{"@id": "p.1015"}, {"@id": "p.1016"}], "#text": "nam ut iis, qui honeste rem quaerunt\nmercaturis faciendis, operis dandis, publicis sumendis,\nintellegimus opus esse quaesito, sic, qui videt domi tuae\npariter accusatorum atque indicum consociatos greges,\nqui nocentis et pecuniosos reos eodem te actore corruptelam iudicii molientis, qui tuas mercedum pactiones\nin patrociniis,  intercidas pecuniarum in coitionibus\ncandidatorum, dimissiones libertorum ad defaenerandas\ndiripiendasque provincias, qui expulsiones vicinorum, qui\nlatrocinia in agris, qui cum servis, cum libertis, cum\nclientibus societates, qui possessiones vacuas, qui proscriptiones locupletium, qui cladis municipiorum, qui\nillam Sullani temporis messem recordetur, qui testamenta subiecta, tot qui sublatos homines, qui denique\nomnia venalia, edictum, decretum, alienam suam sententiam, forum, domum, vocem, silentium: quis hunc non\nputet confiteri sibi quaesito opus esse? cui quaesito autem opus sit, quis umquam hunc vere dixerit divitem?  etenim  divitiarum est fructus in copia, copiam autem\ndeclarat satietas rerum atque abundantia: quam tu quoniam numquam adsequere, numquam omnino es dives\nfuturus. meam autem quoniam pecuniam contemnis, et\n\n\n\n\nrecteest enim ad volgi opinionem mediocris, ad tuam\nnulla, ad meam modica, de me silebo, de re loquar.  si censenda nobis sit atque aestimanda res, utrum tandem pluris aestimemus pecuniam Pyrrhi, quam Fabricio\ndabat, an continentiam Fabricii, qui illam pecuniam repudiabat? utrum aurum Samnitium an responsum M'.\nCurii? hereditatem L. Pauli an liberalitatem Africani,\nqui eius hereditatis Q. Maximo fratri partem suam concessit? haec profecto, quae sunt summarum virtutum,\npluris aestimanda sunt quam illa, quae sunt pecuniae.\nquis igitur, si quidem, ut quisque quod plurimi est possidet, ita divitissimus habendus est, dubitet quin in virtute divitiae sint? quoniam nulla possessio, nulla vis\nauri et argenti pluris quam virtus aestimanda est.  o di \ninmortales! non intellegunt homines quam magnum vectigal sit parsimonia. venio enim iam ad sumptuosos,\nrelinquo istum quaestuosum. capit ille ex suis praediis\nsescena sestertia, ego centena ex meis; illi aurata tecta\nin villis et sola marmorea facienti et signa, tabulas, supellectilem et vestem infinite concupiscenti non modo ad\nsumptum ille est fructus, sed etiam ad faenus exiguus:\nex meo tenui vectigali detractis sumptibus cupiditatis\naliquid etiam redundabit. uter igitur est divitior, cui\ndeest an cui superat? qui eget an qui abundat? cuius\npossessio quo est maior, eo plus requirit ad se tuendam,\nan quae suis se viribus sustinet?  sed quid ego de me\nloquor, qui morum ac temporum vitio aliquantum etiam\nipse fortasse in huius saeculi errore verser? M'. Manilius\npatrum nostrorum memoria, ne semper Curios et Luscinos loquamur, pauper tandem fuit? habuit enim aediculas in Carinis et fundum in Labicano. nos igitur\ndivitiores, qui plura habemus? utinam quidem! sed non\naestimatione census, verum victu atque cultu terminatur\npecuniae modus.  non esse cupidum pecunia est, non esse\nemacem vectigal est: contentum vero suis rebus esse\nmaximae sunt certissimaeque divitiae.  etenim  si isti\ncallidi rerum aestimatores prata et areas quasdam magno\naestimant, quod ei generi possessionum minime quasi\nnoceri potest, quanti est aestimanda virtus, quae nec\neripi nec subripi potest, neque naufragio neque incendio\n\n\n\n\namittitur, nec tempestatum nec temporum perturbatione\nmutatur!  qua praediti qui sunt, soli sunt divites. soli\nenim possident res et fructuosas et sempiternas solique,\nquod est proprium divitiarum, contenti sunt rebus suis,\nsatis esse putant quod est, nihil adpetunt, nulla re egent,\nnihil sibi deesse sentiunt, nihil requirunt: inprobi autem\net avari, quoniam incertas atque in casu positas possessiones habent et plus semper adpetunt nec eorum quisquam adhuc inventus est, cui quod haberet esset satis,\nnon modo non copiosi ac divites, sed etiam  inopes ac\npauperes existinandi sunt."}}], "milestone": {"@unit": "section", "@n": "46"}}]}}}}