{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "De Divinatione", "author": "M. Tullius Cicero", "editor": {"@role": "editor", "#text": "C. F. W. Mller"}}, "extent": null, "sourceDesc": {"biblStruct": {"monogr": {"title": "De Divinatione", "author": "M. Tullius Cicero", "editor": {"@role": "editor", "#text": "C. F. W. Mller"}, "imprint": {"pubPlace": "Leipzig", "publisher": "Teubner", "date": "1915"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": null, "respStmt": {"name": "cew", "resp": "ed."}, "item": "$Log: cic.div_lat.xml,v $\nRevision 1.1  2009-10-09 19:49:14  rsingh04\nmore reorganizing of texts module by collection\n\nRevision 1.1  2009/09/14 18:52:05  rsingh04\nadded a bunch of cicero texts, removed old cicero files that aren't used\n\nRevision 1.2  2009/09/10 13:39:35  ajones06\nFixed some of the metadata for the Cicero philosophical works.\n\nRevision 1.1  2009/09/09 14:27:22  gcrane\nbase files\n\nRevision 1.1  2006/05/04 00:37:30  gcrane\nadded to repository\n\nRevision 1.1  2006/05/3 19:44:33  gcrane\nadded to repository"}}}, "text": {"body": {"pb": {"@id": "p.143"}, "div1": [{"@type": "book", "@n": "1arg", "head": "Argumentum.", "p": [{"pb": {"@id": "p.144"}, "#text": "M. Cicero cum tres libros de natura deorum perfecisset,\n\t\tin quibus omnis eius loci quaestio continetur, ingressus est\n\t\tanno post urb. cond. 710 (a. Chr. nat. 44) scribere de divi-\n\t\tnatione, quos libros una cum libro de fato, quem his erat\n\t\tadiuncturus, quasi supplementa illius quaestionis de natura\n\t\tdeorum esse voluit. Facit autem, cum in villa Tusculana es-\n\t\tsent, Q. fratrem secum ita colloquentem, ut, postquam Q. fra-\n\t\tter omne genus divinationis e disciplina Stoicorum defendisset,\n\t\tipse altero libro contra eius sententiam, quae sibi dicenda\n\t\tviderentur, exponeret. In primo igitur libro Cicero complu-\n\t\trium populorum et philosophorum opinionibus de divinationis\n\t\tveritate et decretis in prooemio (cap. 14  17) explicatis\n\t\tipsum colloquium exponit. Q. frater antiquissimam se senten-\n\t\ttiam sequi profitetur omnium populorum gentiumque consensu\n\t\tcomprobatam. Esse enim duo divinandi genera, unum arti-\n\t\tficiosum, quod partim constet ex coniectura, partim ex obser-\n\t\tvatione diuturna, alterum naturale, quod animus adripiat aut\n\t\texcipiat extrinsecus ex divinitate, unde omnes haustos animos\n\t\tlibatosque habeamus. Nullam autem esse civitatem aut gen-\n\t\ttem, quae non astrologorum, sortium, somniorum praedictione\n\t\tmoveri soleat. Atque in his omnino magis eventa rerum spec-\n\t\ttari quam causas quaeri oportere arbitratur. Multa enim in\n\t\trerum natura accidere, quae nemo dubitet quin vera sint,\n\t\tetiamsi, cur ita eveniant, ignoret (cap. 513  823). Neque\n\t\tvero propterea tollendam esse divinationem, quod quaedam\n\t\t\n\t\t\n\t\t\n\t\tfalsa sint, quaedam non ita, uti praedicta sint, eveniant. Mul-\n\t\ttas enim praedictiones eventum habuisse, quod negare nemo\n\t\tpossit, nisi omnem annalibus fidem detrahat (cap. 1417  2433). Itaque\n\t\tse iis adsentiri, qui duo divinationis genera esse\n\t\tdixerint, artis unum particeps, expers alterum. Carere autem\n\t\tarte eos, qui non ratione aut coniectura observatis ac notatis\n\t\tsignis, sed concitatione quadam animi aut animo a curis vacuo\n\t\tliberoque praesentiant. Huc igitur referendas esse praedictio-\n\t\tnes per oracula (cap. 18, 19  3641), per somnia (cap. 2030 \n\t\t4265) itemque vaticinationes furentium (cap. 31  6567). Extremae\n\t\thuic disputationi Chrysippi argumentatio ad-\n\t\ticitur haec divinandi genera vera esse statuentis (cap. 82\n\t\t 6871)."}, "Deinde perlustrantur divinationis artificialis genera, ad\n\t\t\tquae haruspices, augures, coniectores pertineant. Eorundem\n\t\t\talia esse in disciplina et monumentis posita, alia in subita\n\t\t\tconiectura (cap. 3337  7280). Tum exponit, quibus Stoici\n\t\t\trationibus confirmaverint esse divinationem (cap. 38 seq.  8187).\n\t\t\tIam, qui divinationem esse negent, quod nulla sit eius\n\t\t\tratio et causa, eos errare; nam quaerendum esse, sitne divi-\n\t\t\tnatio necne, non quo modo fiat. Neque vero aut in vita com-\n\t\t\tmuni aut a philosophis dubitari, quin sit divinatio (cap. 40\n\t\t\t 8789). Recte etiam moveri animos hominum antiquitate\n\t\t\tclarissimis testimoniis testata et consignata (cap. 41  9092),\n\t\t\tet in optima quaque re publica cum cetera divinandi genera,\n\t\t\ttum auspicia semper valuisse (cap. 4248  93108). Omnem\n\t\t\tvero divinationis vim et originem referendam esse ad deum\n\t\t\t(cap. 4955  109126), ad fatum (cap. 56  127128), ad\n\t\t\tnaturam (cap. 57, 58  129132)."]}, {"@type": "book", "@n": "1", "head": "M. Tullii Ciceronis de divinatione liber primus.", "milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "5"}, {"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "24"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "chapter", "@n": "17"}, {"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "34"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "39"}, {"@unit": "chapter", "@n": "22"}, {"@unit": "chapter", "@n": "25"}, {"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "55"}, {"@unit": "chapter", "@n": "27"}, {"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "58"}, {"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "60"}, {"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "62"}, {"@unit": "section", "@n": "66"}, {"@unit": "section", "@n": "70"}, {"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "80"}, {"@unit": "section", "@n": "81"}, {"@unit": "chapter", "@n": "38"}, {"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "84"}, {"@unit": "chapter", "@n": "40"}, {"@unit": "chapter", "@n": "42"}, {"@unit": "section", "@n": "93"}, {"@unit": "chapter", "@n": "43"}, {"@unit": "section", "@n": "95"}, {"@unit": "chapter", "@n": "44"}, {"@unit": "section", "@n": "99"}, {"@unit": "chapter", "@n": "45"}, {"@unit": "section", "@n": "101"}, {"@unit": "section", "@n": "102"}, {"@unit": "chapter", "@n": "47"}, {"@unit": "section", "@n": "105"}, {"@unit": "chapter", "@n": "50"}, {"@unit": "chapter", "@n": "51"}, {"@unit": "section", "@n": "117"}, {"@unit": "chapter", "@n": "54"}, {"@unit": "section", "@n": "122"}, {"@unit": "chapter", "@n": "55"}, {"@unit": "chapter", "@n": "56"}, {"@unit": "section", "@n": "127"}, {"@unit": "chapter", "@n": "57"}, {"@unit": "section", "@n": "129"}, {"@unit": "chapter", "@n": "58"}, {"@unit": "section", "@n": "132"}], "p": [{"milestone": [{"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "4"}], "foreign": {"@lang": "greek", "#text": "mantikh/n"}, "pb": [{"@id": "p.145"}, {"@id": "p.146"}], "#text": "Vetus opinio est iam usque ab heroicis ducta temporibus, eaque et populi Romani et omnium gentium\nfirmata consensu, versari quandam inter homines divinationem, quam Graeci  appellant, id est\npraesensionem et scientiam rerum futurarum. Magnifica quaedam res et salutaris, si modo est ulla, quaque proxime ad deorum vim natura mortalis possit\naccedere. Itaque ut alia nos melius multa quam\nGraeci, sic huic praestantissimae rei nomen nostri a\ndivis, Graeci, ut Plato interpretatur, a furore duxerunt.\n\n\nGentem quidem nullam video neque tam humanam \natque doctam neque tam inmanem tamque barbaram,\nquae non significari futura et a quibusdam intellegi\npraedicique posse censeat. Principio Assyrii, ut ab\nultumis auctoritatem repetam, propter planitiam magnitudinemque regionum, quas incolebant, cum caelum\nex omni parte patens atque apertum intuerentur, traiectiones motusque stellarum observitaverunt, quibus\nnotatis, quid cuique significaretur, memoriae prodiderunt. Qua in natione Chaldaei non ex artis, sed ex\ngentis vocabulo nominati diuturna observatione siderum scientiam putantur effecisse, ut praedici posset,\nquid cuique eventurum et quo quisque fato natus esset.\nEandem artem etiam Aegyptii longinquitate temporum innumerabilibus paene saeculis consecuti putantur.\nCilicum autem et Pisidarum gens et his finituma\nPamphylia, quibus nationibus praefuimus ipsi, volatibus avium cantibusque <ut> certissimis signis declarari\nres futuras putant.\n\nQuam vero Graecia coloniam misit in Aeoliam, Ioniam, Asiam, Siciliam, Italiam sine\nPythio aut Dodonaeo aut Hammonis oraculo? aut\nquod bellum susceptum ab ea sine consilio deorum\nest? Nec unum genus est divinationis publice privatimque celebratum. Nam, ut omittam ceteros populos, noster quam multa genera conplexus est! Principio huius urbis parens Romulus non solum auspicato\nurbem condidisse, sed ipse etiam optumus augur fuisse\ntraditur. Deinde auguribus et reliqui reges usi, et\nexactis regibus nihil publice sine auspiciis nec domi\nnec militiae gerebatur. Cumque magna vis videretur\nesse et inpetriendis consulendisque rebus et monstris\ninterpretandis ac procurandis in haruspicum disciplina,\nomnem hanc ex Etruria scientiam adhibebant, ne genus esset ullum divinationis, quod neglectum ab iis\nvideretur.\n\nEt cum duobus modis animi sine ratione\net scientia motu ipsi suo soluto et libero incitarentur,\nuno furente, altero somniante, furoris divinationem\nSibyllinis maxime versibus contineri arbitrati eorum \ndecem interpretes delectos e civitate esse voluerunt.\nEx quo genere saepe hariolorum etiam et vatum furibundas praedictiones, ut Octaviano bello Cornelii\nCulleoli, audiendas putaverunt. Nec vero somnia graviora, si quae ad rem publicam pertinere visa sunt,\na summo consilio neglecta sunt. Quin etiam memoria nostra templum Iunonis Sospitae L. Iulius, qui\ncum P. Rutilio consul fuit, de senatus sententia refecit\nex Caeciliae, Baliarici filiae, somnio."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "4"}], "pb": {"@id": "p.147"}, "#text": "Atque haec, ut ego arbitror, veteres rerum magis\neventis moniti quam ratione docti probaverunt. Philosophorum vero exquisita quaedam argumenta, cur\nesset vera divinatio, collecta sunt; e quibus, ut de\nantiquissumis loquar, Colophonius Xenophanes unus,\nqui deos esse diceret, divinationem funditus sustulit;\nreliqui vero omnes praeter Epicurum balbutientem\nde natura deorum divinationem probaverunt, sed non\nuno modo. Nam cum Socrates omnesque Socratici\nZenoque et ii, qui ab eo essent profecti, manerent in\nantiquorum philosophorum sententia vetere Academia\net Peripateticis consentientibus, cumque huic rei magnam auctoritatem Pythagoras iam ante tribuisset,\nqui etiam ipse augur vellet esse, plurumisque locis\ngravis auctor Democritus praesensionem rerum futurarum conprobaret, Dicaearchus Peripateticus cetera\ndivinationis genera sustulit, somniorum et furoris reliquit, Cratippusque, familiaris noster, quem ego parem summis Peripateticis iudico, isdem rebus fidem\ntribuit, reliqua divinationis genera reiecit.\n\nSed cum\nStoici omnia fere illa defenderent, quod et Zeno in\nsuis commentariis quasi semina quaedam sparsisset et\nea Cleanthes paulo uberiora fecisset, accessit acerrumo\nvir ingenio, Chrysippus, qui totam de divinatione duobus libris explicavit sententiam, uno praeterea de oraclis, uno de somniis; quem subsequens unum librum\nBabylonius Diogenes edidit, eius auditor, duo Antipater, quinque noster Posidonius. Sed a Stoicis vel \nprinceps eius disciplinae, Posidonii doctor, discipulus\nAntipatri, degeneravit, Panaetius, nec tamen ausus est\nnegare vim esse divinandi, sed dubitare se dixit. Quod\nilli in aliqua re invitissumis Stoicis Stoico facere licuit, id nos ut in reliquis rebus faciamus, a Stoicis\nnon concedetur? praesertim cum id, de quo Panaetio\nnon liquet, reliquis eiusdem disciplinae solis luce videatur clarius.\n\nSed haec quidem laus Academiae\n\tpraestantissumi philosophi iudicio et testimonio conprobata est. Etenim nobismet ipsis quaerentibus,\nquid sit de divinatione iudicandum, quod a Carneade\nmulta acute et copiose contra Stoicos disputata sint,\nverentibusque, ne temere vel falsae rei vel non satis\ncognitae adsentiamur, faciendum videtur, ut diligenter\netiam atque etiam argumenta cum argumentis comparemus, ut fecimus in iis tribus libris, quos de natura deorum scripsimus. Nam cum omnibus in rebus\ntemeritas in adsentiendo errorque turpis est, tum in\neo loco maxime, in quo iudicandum est, quantum\nauspiciis rebusque divinis religionique tribuamus; est\nenim periculum, ne aut neglectis iis impia fraude aut\nsusceptis anili superstitione obligemur."}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": {"@id": "p.148"}, "#text": "Quibus de rebus et alias saepe et paulo accuratius\nnuper, cum essem cum Q. fratre in Tusculano, disputatum est. Nam cum ambulandi causa in Lyceum venissemus (id enim superiori gymnasio nomen est), Perlegi,\n[ille] inquit, tuum paulo ante tertium de natura deorum, in quo disputatio Cottae quamquam labefactavit\nsententiam meam, non funditus tamen sustulit. Optime\nvero, inquam; etenim ipse Cotta sic disputat, ut\nStoicorum magis argumenta confutet quam hominum\ndeleat religionem. Tum Quintus: Dicitur quidem istuc,\ninquit, a Cotta, et vero saepius, credo, ne communia\niura migrare videatur; sed studio contra Stoicos disserendi deos mihi videtur funditus tollere.\n\nEius rationi non sane desidero quid respondeam; satis enim\ndefensa religio est in secundo libro a Lucilio, cuius \ndisputatio tibi ipsi, ut in extremo tertio scribis, ad\nveritatem est visa propensior. Sed, quod praetermissum est in illis libris (credo, quia commodius arbitratus es separatim id quaeri deque eo disseri), id est\nde divinatione, quae est earum rerum, quae fortuitae\nputantur, praedictio atque praesensio, id, si placet,\nvideamus quam habeat vim et quale sit. Ego enim\nsic existimo, si sint ea genera divinandi vera, de quibus accepimus quaeque colimus, esse deos, vicissimque,\nsi di sint, esse qui divinent.\n\t\nArcem tu quidem Stoicorum, inquam, Quinte, defendis, siquidem ista sic reciprocantur, ut et, si divinatio sit, di sint et, si di\nsint, sit divinatio. Quorum neutrum tam facile, quam\ntu arbitraris, conceditur. Nam et natura significari\nfutura sine deo possunt et, ut sint di, potest fieri, ut\nnulla ab iis divinatio generi humano tributa sit. Atque ille: Mihi vero, inquit, satis est argumenti et esse\ndeos et eos consulere rebus humanis, quod esse clara et\nperspicua divinationis genera iudico. De quibus quid\nipse sentiam, si placet, exponam, ita tamen, si vacas\nanimo neque habes aliquid, quod huic sermoni praevertendum putes.\n\nEgo vero, inquam, philosophiae,\nQuinte, semper vaco; hoc autem tempore, cum sit\nnihil aliud, quod lubenter agere possim, multo magis\naveo audire, de divinatione quid sentias."}, {"milestone": [{"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "chapter", "@n": "10"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "23"}], "pb": [{"@id": "p.149"}, {"@id": "p.151"}], "quote": [{"@rend": "blockquote", "l": ["Atque etiam ventos praemonstrat saepe futuros", "Inflatum mare, cum subito penitusque tumescit,", "Saxaque cana salis niveo spumata liquore", "Tristificas certant Neptuno reddere voces,", "Aut densus stridor cum celso e vertice montis", "Ortus adaugescit scopulorum saepe repulsus."]}, {"@rend": "blockquote", "l": ["Cana fulix itidem fugiens e gurgite ponti", "Nuntiat horribilis clamans instare procellas", {"pb": {"@id": "p.150"}, "#text": "Haud modicos tremulo fundens e gutture cantus."}, "Saepe etiam pertriste canit de pectore carmen", "Et matutinis acredula vocibus instat,", "Vocibus instat et adsiduas iacit ore querellas,", "Cum primum gelidos rores aurora remittit.", "Fuscaque non numquam cursans per litora cornix", "Demersit caput et fluctum cervice recepit."]}, {"@rend": "blockquote", "l": ["Vos quoque signa videtis, aquai dulcis alumnae,", "Cum clamore paratis inanis fundere voces", "Absurdoque sono fontis et stagna cietis."]}, {"@rend": "blockquote", "l": ["Mollipedesque boves spectantes lumina caeli", "Naribus umiferum duxere ex ae+re sucum."]}, {"@rend": "blockquote", "l": ["Iam vero semper viridis semperque gravata", "Lentiscus triplici solita grandescere fetu", "Ter fruges fundens tria tempora monstrat arandi."]}, {"@rend": "blockquote", "l": ["Principio aetherio flammatus Iuppiter igni", "Vertitur et totum conlustrat lumine mundum", "Menteque divina caelum terrasque petessit,", "Quae penitus sensus hominum vitasque retentat", "Aetheris aeterni saepta atque inclusa cavernis.", "Et, si stellarum motus cursusque vagantis", "Nosse velis, quae sint signorum in sede locatae,", "Quae verbo et falsis Graiorum vocibus erant,", "Re vera certo lapsu spatioque feruntur,", "Omnia iam cernes divina mente notata.", "Nam primum astrorum volucris te consule motus", "Concursusque gravis stellarum ardore micantis", "Tu quoque, cum tumulos Albano in monte nivalis", "Lustrasti et laeto mactasti lacte Latinas,", {"pb": {"@id": "p.152"}, "#text": "Vidisti et claro tremulos ardore cometas,"}, "Multaque misceri nocturna strage putasti,", "Quod ferme dirum in tempus cecidere Latinae,", "Cum claram speciem concreto lumine luna", "Abdidit et subito stellanti nocte perempta est.", "Quid vero Phoebi fax, tristis nuntia belli,", "Quae magnum ad columen flammato ardore volabat,", "Praecipitis caeli partis obitusque petessens?", "Aut cum terribili perculsus fulmine civis", "Luce serenanti vitalia lumina liquit?", "Aut cum se gravido tremefecit corpore tellus?", "Iam vero variae nocturno tempore visae", "Terribiles formae bellum motusque monebant,", "Multaque per terras vates oracla furenti", "Pectore fundebant tristis minitantia casus,", "Atque ea, quae lapsu tandem cecidere vetusto,", "Haec fore perpetuis signis clarisque frequentans", "Ipse deum genitor caelo terrisque canebat.", "Nunc ea, Torquato quae quondam et consule Cotta", "Lydius ediderat Tyrrhenae gentis haruspex,", "Omnia fixa tuus glomerans determinat annus.", "Nam pater altitonans stellanti nixus Olympo", "Ipse suos quondam tumulos ac templa petivit", "Et Capitolinis iniecit sedibus ignis.", "Tum species ex aere vetus venerataque Nattae", "Concidit, elapsaeque vetusto numine leges,", "Et divom simulacra peremit fulminis ardor.", "Hic silvestris erat Romani nominis altrix,", "Martia, quae parvos Mavortis semine natos", "Uberibus gravidis vitali rore rigabat;", "Quae tum cum pueris flammato fulminis ictu", {"pb": {"@id": "p.153"}, "#text": "Concidit atque avolsa pedum vestigia liquit."}, "Tum quis non artis scripta ac monumenta volutans", "Voces tristificas chartis promebat Etruscis?", "Omnes civilem generosa <a> stirpe profectam", "Vitare ingentem cladem pestemque monebant", "Vel legum exitium constanti voce ferebant", "Templa deumque adeo flammis urbemque iubebant", "Eripere et stragem horribilem caedemque vereri;", "Atque haec fixa gravi fato ac fundata teneri,", "Ni prius excelsum ad columen formata decore", "Sancta Iovis species claros spectaret in ortus.", "Tum fore ut occultos populus sanctusque senatus", "Cernere conatus posset, si solis ad ortum", "Conversa inde patrum sedes populique videret.", "Haec tardata diu species multumque morata", "Consule te tandem celsa est in sede locata,", "Atque una fixi ac signati temporis hora", "Iuppiter excelsa clarabat sceptra columna,", "Et clades patriae flamma ferroque parata", "Vocibus Allobrogum patribus populoque patebat.", "Rite igitur veteres, quorum monumenta tenetis,", "Qui populos urbisque modo ac virtute regebant,", "Rite etiam vestri, quorum pietasque fidesque", "Praestitit et longe vicit sapientia cunctos,", "Praecipue coluere vigenti numine divos.", "Haec adeo penitus cura videre sagaci,", "Otia qui studiis laeti tenuere decoris,", "Inque Academia umbrifera nitidoque Lyceo", "Fuderunt claras fecundi pectoris artis.", {"pb": {"@id": "p.154"}, "#text": "E quibus ereptum primo iam a flore iuventae"}, "Te patria in media virtutum mole locavit.", "Tu tamen anxiferas curas requiete relaxans,", "Quod patriae vacat, id studiis nobisque sacrasti."], "milestone": [{"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "20"}, {"@unit": "section", "@n": "21"}, {"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "22"}]}], "#text": "Nihil, inquit, equidem novi, nec quod praeter ceteros ipse sentiam; nam cum antiquissimam sententiam,\ntum omnium populorum et gentium consensu conprobatam sequor. Duo sunt enim divinandi genera, quorum alterum artis est, alterum naturae.\n\nQuae est\nautem gens aut quae civitas, quae non aut extispicum aut monstra aut fulgora interpretantium aut augurum aut astrologorum aut sortium (ea enim fere\nartis sunt) aut somniorum aut vaticinationum (haec\nenim duo naturalia putantur) praedictione moveatur?\nQuarum quidem rerum eventa magis arbitror quam\ncausas quaeri oportere. Est enim vis et natura quaedam,\n\n quae tum observatis longo tempore significationibus, tum aliquo instinctu inflatuque divino futura\n praenuntiat. Quare omittat urguere Carneades, quod\nfaciebat etiam Panaetius requirens, Iuppiterne cornicem a laeva, corvum ab dextera canere iussisset. Observata sunt haec tempore inmenso et [in significatione]\neventis animadversa et notata. Nihil est autem, quod\nnon longinquitas temporum excipiente memoria prodendisque monumentis efficere atque adsequi possit.\n\n\nMirari licet, quae sint animadversa a medicis herbarum genera, quae radicum ad morsus bestiarum, ad\noculorum morbos, ad vulnera, quorum vim atque naturam ratio numquam explicavit, utilitate et ars est\net inventor probatus. Age ea, quae quamquam ex\nalio genere sunt, tamen divinationi sunt similiora,\nvideamus:\n\n\t\nAtque his rerum praesensionibus Prognostica tua referta sunt. Quis igitur elicere causas praesensionum\npotest? etsi video Boe+thum Stoicum esse conatum,\nqui hactenus aliquid egit, ut earum rationem rerum\nexplicaret, quae in mari caelove fierent.\n\nIlla vero\ncur eveniant, quis probabiliter dixerit?\n\n\t\n\nVidemus haec signa numquam fere mentientia nec\ntamen, cur ita fiat, videmus.\n\nQuis est, qui ranunculos hoc videre suspicari possit?\nsed inest in ranunculis vis et natura quaedam significans aliquid per se ipsa satis certa, cognitioni autem hominum obscurior.\n\nNon quaero, cur, quoniam, quid eveniat, intellego.\n\nNe hoc quidem quaero, cur haec arbor una ter floreat aut cur arandi maturitatem ad signum floris accommodet;\n\nhoc sum contentus, quod, etiamsi, cur quidque fiat, ignorem, quid fiat, intellego. Pro omni igitur divinatione idem, quod pro rebus iis, quas commemoravi, respondebo. \n\tQuid scammoneae radix ad\npurgandum, quid aristolochia ad morsus serpentium\npossit, quae nomen ex inventore repperit, rem ipsam\ninventor ex somnio, video, quod satis est; cur possit,\nnescio. Sic ventorum et imbrium signa, quae dixi, \nrationem quam habeant, non satis perspicio; vim et\neventum agnosco, scio, adprobo. Similiter, quid fissum in extis, quid fibra valeat, accipio; quae causa\nsit, nescio. Atque horum quidem plena vita est; extis\nenim omnes fere utuntur. Quid? de fulgurum vi dubitare num possumus? Nonne cum multa alia mirabilia, tum illud in primis: Cum Summanus in fastigio\nIovis optumi maxumi, qui tum erat fictilis, e caelo\nictus esset nec usquam eius simulacri caput inveniretur, haruspices in Tiberim id depulsum esse dixerunt,\nidque inventum est eo loco, qui est ab haruspicibus demonstratus.\n\t\nSed quo potius utar aut auctore aut teste\nquam te? cuius edidici etiam versus, et lubenter quidem, quos in secundo <de> consulatu Urania Musa pronuntiat:\n\nTu igitur animum poteris inducere contra ea, quae a\nme disputantur de divinatione, dicere, qui et gesseris\nea, quae gessisti, et ea, quae pronuntiavi, accuratissume scripseris?\n\nQuid? quaeris, Carneades, cur haec\nita fiant aut qua arte perspici possint? Nescire me\nfateor, evenire autem te ipsum dico videre. Casu, inquis. Itane vero? quicquam potest casu esse factum,\nquod omnes habet in se numeros veritatis? Quattuor\ntali iacti casu Venerium efficiunt; num etiam centum\nVenerios, si quadringentos talos ieceris, casu futuros\nputas? Aspersa temere pigmenta in tabula oris liniamenta efficere possunt; num etiam Veneris Coae pulchritudinem effici posse aspersione fortuita putas? Sus\nrostro si humi A litteram inpresserit, num propterea\nsuspicari poteris Andromacham Ennii ab ea posse\ndescribi? Fingebat Carneades in Chiorum lapicidinis\nsaxo diffisso caput extitisse Panisci; credo, aliquam\nnon dissimilem figuram, sed certe non talem, ut eam\nfactam a Scopa diceres. Sic enim se profecto res habet, ut numquam perfecte veritatem casus imitetur."}, {"quote": ["profectione\nlaeti piscium lasciviam intuerentur", "nec tuendi satietas capere posset?", {"@rend": "blockquote", "l": ["nterea prope iam ccidente sle inhorresct mare,", {"pb": {"@id": "p.155"}, "#text": "Tnebrae conduplicntur noctisque t nimbum occaect nigror."}]}], "milestone": {"@unit": "section", "@n": "25"}, "#text": "At non numquam ea, quae praedicta sunt, minus\neveniunt. Quae tandem id ars non habet? earum\ndico artium, quae coniectura continentur et sunt opinabiles. An medicina ars non putanda est? quam\ntamen multa fallunt. Quid? gubernatores nonne falluntur? An Achivorum exercitus et tot navium rectores non ita profecti sunt ab Ilio, ut , ut ait Pacuvius, \n\nNum igitur tot clarissimorum ducum regumque naufragium sustulit artem gubernandi? aut num imperatorum scientia nihil est, quia summus imperator nuper\nfugit amisso exercitu? aut num propterea nulla est\nrei publicae gerendae ratio atque prudentia, quia multa\nCn. Pompeium, quaedam M. Catonem, non nulla etiam\nte ipsum fefellerunt? Similis est haruspicum responsio omnisque opinabilis divinatio; coniectura enim\nnititur, ultra quam progredi non potest.\n\nEa fallit\nfortasse non numquam, sed tamen ad veritatem saepissime derigit; est enim ab omni aeternitate repetita,\nin qua cum paene innumerabiliter res eodem modo\nevenirent isdem signis antegressis, ars est effecta eadem saepe animadvertendo ac notando."}, {"milestone": [{"@unit": "section", "@n": "26"}, {"@unit": "section", "@n": "27"}, {"@unit": "section", "@n": "28"}], "pb": {"@id": "p.156"}, "#text": "Auspicia vero vestra quam constant! quae quidem\nnunc a Romanis auguribus ignorantur (bona hoc tua\nvenia dixerim), a Cilicibus, Pamphyliis, Pisidis, Lyciis\ntenentur.\n\nNam quid ego hospitem nostrum, clarissumum atque optumum virum, Deiotarum regem, commemorem? qui nihil umquam nisi auspicato gerit.\nQui cum ex itinere quodam proposito et constituto\nrevertisset aquilae admonitus volatu, conclave illud,\nubi erat mansurus, si ire perrexisset, proxima nocte\ncorruit.\n\nItaque, ut ex ipso audiebam, persaepe revertit\nex itinere, cum iam progressus esset multorum dierum viam. Cuius quidem hoc praeclarissimum est,\nquod, posteaquam a Caesare tetrarchia et regno pecuniaque multatus est, negat se tamen eorum auspiciorum, quae sibi ad Pompeium proficiscenti secunda\nevenerint, paenitere; senatus enim auctoritatem et populi Romani libertatem atque imperii dignitatem suis\narmis esse defensam, sibique eas aves, quibus auctoribus officium et fidem secutus esset, bene consuluisse;\nantiquiorem enim sibi fuisse possessionibus suis gloriam. Ille mihi videtur igitur vere augurari. Nam\nnostri quidem magistratus auspiciis utuntur coactis;\nnecesse est enim offa obiecta cadere frustum ex pulli \nore, cum pascitur;\n\nquod autem scriptum habetis aut\ntripudium fieri, si ex ea quid in solidum ceciderit,\nhoc quoque, quod dixi, coactum tripudium solistimum\ndicitis. Itaque multa auguria, multa auspicia, quod\nCato ille sapiens queritur, neglegentia collegii amissa\nplane et deserta sunt."}, {"milestone": [{"@unit": "section", "@n": "29"}, {"@unit": "section", "@n": "30"}], "quote": {"@rend": "blockquote", "l": [". inter se strpere aperteque rtem obterere extspicum,", "Slvere impert secundo rmore adversque avi."]}, "pb": {"@id": "p.157"}, "#text": "Nihil fere quondam maioris rei nisi auspicato ne\nprivatim quidem gerebatur, quod etiam nunc nuptiarum auspices declarant, qui re omissa nomen tantum\ntenent. Nam ut nunc extis (quamquam id ipsum aliquanto minus quam olim), sic tum avibus magnae res\ninpetriri solebant. Itaque, sinistra dum non exquirimus,\nin dira et in vitiosa incurrimus.\n\nUt P. Claudius, Appii\nCaeci filius, eiusque collega L. Iunius classis maxumas\nperdiderunt, cum vitio navigassent. Quod eodem modo\nevenit Agamemnoni; qui, cum Achivi coepissent\n\nSed quid vetera? M. Crasso quid acciderit, videmus,\ndirarum obnuntiatione neglecta. In quo Appius, collega tuus, bonus augur, ut ex te audire soleo, non\nsatis scienter virum bonum et civem egregium censor\nC. Ateium notavit, quod ementitum auspicia subscriberet. Esto; fuerit hoc censoris, si iudicabat ementitum; at illud minime auguris, quod adscripsit ob eam\ncausam populum Romanum calamitatem maximam\ncepisse. Si enim ea causa calamitatis fuit, non in eo\nest culpa, qui obnuntiavit, sed in eo, qui non paruit.\nVeram enim fuisse obnuntiationem, ut ait idem augur\net censor, exitus adprobavit; quae si falsa fuisset,\nnullam adferre potuisset causam calamitatis. Etenim\ndirae, sicut cetera auspicia, ut omina, ut signa, non\ncausas adferunt, cur quid eveniat, sed nuntiant eventura, nisi provideris.\n\nNon igitur obnuntiatio Ateii\ncausam finxit calamitatis, sed signo obiecto monuit \nCrassum, quid eventurum esset, nisi cavisset. Ita aut\nilla obnuntiatio nihil valuit aut, si, ut Appius iudicat,\nvaluit, id valuit, ut peccatum haereat non in eo, qui\nmonuerit, sed in eo, qui non obtemperarit."}, {"milestone": [{"@unit": "section", "@n": "31"}, {"@unit": "section", "@n": "32"}, {"@unit": "section", "@n": "33"}], "pb": {"@id": "p.158"}, "#text": "Quid? lituus iste vester, quod clarissumum est insigne auguratus, unde vobis est traditus? Nempe eo\nRomulus regiones direxit tum, cum urbem condidit.\nQui quidem Romuli lituus, id est incurvum et leviter\na summo inflexum bacillum, quod ab eius litui, quo\ncanitur, similitudine nomen invenit, cum situs esset\nin curia Saliorum, quae est in Palatio, eaque deflagravisset, inventus est integer.\n\nQuid? multis annis\npost Romulum Prisco regnante Tarquinio quis veterum scriptorum non loquitur, quae sit ab Atto Navio\nper lituum regionum facta discriptio? Qui cum propter\npaupertatem sues puer pasceret, una ex iis amissa\nvovisse dicitur, si recuperasset, uvam se deo daturum,\nquae maxima esset in vinea; itaque sue inventa ad\nmeridiem spectans in vinea media dicitur constitisse,\ncumque in quattuor partis vineam divisisset trisque\npartis aves abdixissent, quarta parte, quae erat reliqua, in regiones distributa mirabili magnitudine uvam,\nut scriptum videmus, invenit. Qua re celebrata cum\nvicini omnes ad eum de rebus suis referrent, erat in\nmagno nomine et gloria.\n\nEx quo factum est, ut eum\nad se rex Priscus arcesseret. Cuius cum temptaret\nscientiam auguratus, dixit ei cogitare se quiddam; id\npossetne fieri, consuluit. Ille augurio acto posse respondit. Tarquinius autem dixit se cogitasse cotem\nnovacula posse praecidi. Tum Attum iussisse experiri.\nIta cotem in comitium allatam inspectante et rege et\npopulo novacula esse discissam. Ex eo evenit, ut et\nTarquinius augure Atto Navio uteretur et populus de\nsuis rebus ad eum referret.\n\nCotem autem illam et\nnovaculam defossam in comitio supraque inpositum\nputeal accepimus. Negemus omnia, comburamus annales, ficta haec esse dicamus, quidvis denique potius \nquam deos res humanas curare fateamur; quid? quod\nscriptum apud te est de Ti. Graccho, nonne et augurum et haruspicum conprobat disciplinam? qui cum\ntabernaculum vitio cepisset inprudens, quod inauspicato\npomerium transgressus esset, comitia consulibus rogandis habuit. Nota res est et a te ipso mandata\nmonumentis. Sed et ipse augur Ti. Gracchus auspiciorum auctoritatem confessione errati sui conprobavit, et haruspicum disciplinae magna accessit auctoritas, qui recentibus comitiis in senatum introducti\nnegaverunt iustum comitiorum rogatorem fuisse."}, {"milestone": [{"@unit": "section", "@n": "35"}, {"@unit": "section", "@n": "36"}, {"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "37"}, {"@unit": "section", "@n": "38"}], "pb": [{"@id": "p.159"}, {"@id": "p.160"}], "#text": "Iis igitur adsentior, qui duo genera divinationum\nesse dixerunt, unum, quod particeps esset artis, alterum, quod arte careret. Est enim ars in iis, qui novas res coniectura persequuntur, veteres observatione\ndidicerunt. Carent autem arte ii, qui non ratione aut\nconiectura observatis ac notatis signis, sed concitatione\nquadam animi aut soluto liberoque motu futura praesentiunt, quod et somniantibus saepe contingit et non\nnumquam vaticinantibus per furorem, ut Bacis Boeotius, ut Epimenides Cres, ut Sibylla Erythraea. Cuius\ngeneris oracla etiam habenda sunt, non ea, quae\naequatis sortibus ducuntur, sed illa, quae instinctu\ndivino adflatuque funduntur; etsi ipsa sors contemnenda non est, si [et] auctoritatem habet vetustatis,\nut eae sunt sortes, quas e terra editas accepimus;\nquae tamen ductae ut in rem apte cadant, fieri credo\nposse divinitus. Quorum omnium interpretes, ut grammatici poe+tarum, proxime ad eorum, quos interpretantur, divinationem videntur accedere.\n\nQuae est igitur ista calliditas res vetustate robustas calumniando\nvelle pervertere? Non reperio causam. Latet fortasse\nobscuritate involuta naturae; non enim me deus ista\nscire, sed his tantum modo uti voluit. Utar igitur\nnec adducar aut in extis totam Etruriam delirare aut\neandem gentem in fulgoribus errare aut fallaciter portenta interpretari, cum terrae saepe fremitus, saepe \nmugitus, saepe motus multa nostrae rei publicae, multa\nceteris civitatibus gravia et vera praedixerint.\n\nQuid?\nqui inridetur, partus hic mulae nonne, quia fetus extitit in sterilitate naturae, praedictus est ab haruspicibus incredibilis partus malorum? Quid? Ti. Gracchus P. F., qui bis consul et censor fuit, idemque et\nsummus augur et vir sapiens civisque praestans, nonne,\nut C. Gracchus, filius eius, scriptum reliquit, duobus\nanguibus domi conprehensis haruspices convocavit? qui\ncum respondissent, si marem emisisset, uxori brevi\ntempore esse moriendum, si feminam, ipsi, aequius\nesse censuit se maturam oppetere mortem quam P.\nAfricani filiam adulescentem; feminam emisit, ipse\npaucis post diebus est mortuus. Inrideamus haruspices, vanos, futtiles esse dicamus, quorumque disciplinam et sapientissimus vir et eventus ac res conprobavit, contemnamus, <condemnemus> etiam Babylonem et\neos, qui e Caucaso caeli signa servantes numeris et\nmodis stellarum cursus persequuntur, condemnemus,\ninquam, hos aut stultitiae aut vanitatis aut inpudentiae, qui quadringenta septuaginta milia annorum, ut\nipsi dicunt, monumentis conprehensa continent, et\nmentiri iudicemus nec, saeculorum reliquorum iudicium\nquod de ipsis futurum sit, pertimescere.\n\nAge, barbari\nvani atque fallaces; num etiam Graiorum historia\nmentita est? Quae Croeso Pythius Apollo, ut de naturali divinatione dicam, quae Atheniensibus, quae\nLacedaemoniis, quae Tegeatis, quae Argivis, quae Corinthiis responderit, quis ignorat? Collegit innumerabilia oracula Chrysippus nec ullum sine locuplete\nauctore atque teste; quae, quia nota tibi sunt, relinquo; defendo unum hoc: Numquam illud oraclum\nDelphis tam celebre et tam clarum fuisset neque tantis\ndonis refertum omnium populorum atque regum, nisi\nomnis aetas oraclorum illorum veritatem esset experta.\n\n\nIdem iam diu non facit. Ut igitur nunc <in> minore\ngloria est, quia minus oraculorum veritas excellit, sic \ntum nisi summa veritate in tanta gloria non fuisset.\nPotest autem vis illa terrae, quae mentem Pythiae\ndivino adflatu concitabat, evanuisse vetustate, ut quosdam evanuisse et exaruisse amnes aut in alium cursum contortos et deflexos videmus. Sed, ut vis, acciderit; magna enim quaestio est; modo maneat id,\nquod negari non potest, nisi omnem historiam perverterimus, multis saeclis verax fuisse id oraculum."}, {"milestone": [{"@unit": "section", "@n": "40"}, {"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "42"}, {"@unit": "section", "@n": "43"}], "quote": [{"@rend": "blockquote", "l": ["Eccita cum tremulis anus attulit artubus lumen,", "Talia tum memorat lacrimans exterrita somno:"], "quote": {"l": ["Eurydica prognata, pater quam noster amavit,", "Vires vitaque corpus meum nunc deserit omne.", "Nam me visus homo pulcher per amoena salicta", "Et ripas raptare locosque novos; ita sola", "Postilla, germana soror, errare videbar", {"pb": {"@id": "p.161"}, "#text": "Tardaque vestigare et quaerere te neque posse"}, "Corde capessere; semita nulla pedem stabilibat.", "Exin compellare pater me voce videtur", "His verbis: \"O gnata, tibi sunt ante gerendae", "Aerumnae, post ex fluvio fortuna resistet.\"", "Haec ecfatus pater, germana, repente recessit", "Nec sese dedit in conspectum corde cupitus,", "Quamquam multa manus ad caeli caerula templa", "Tendebam lacrumans et blanda voce vocabam.", "Vix aegro tum corde meo me somnus reliquit."], "milestone": {"@unit": "section", "@n": "41"}}}, {"@rend": "blockquote", "l": [". mter gravida prere <ex> se ardentm facem", "Visst in somnis Hcuba; quo fact pater", "Rex pse Priamus smnio ments metu", "Perclsus curis smptus suspirntibus", "Exscrificabat hstiis balntibus.", "Tum cniecturam pstulat pacm petens,", "Ut se doceret, bsecrans Apllinem,", "Quo sse vertant tntae sortes smnium.", "Ibi x oraclo vce divina didit", "Apllo, puerum, prmus Priamo qu foret", "Postlla natus, tmperaret tllere;", "Eum sse exitium Triae, pestem Prgamo."]}], "#text": "Sed omittamus oracula; veniamus ad somnia. De\nquibus disputans Chrysippus multis et minutis somniis colligendis facit idem, quod Antipater ea conquirens, quae Antiphontis interpretatione explicata declarant illa quidem acumen interpretis, sed exemplis\ngrandioribus decuit uti. Dionysii mater, eius qui Syracosiorum tyrannus fuit, ut scriptum apud Philistum\nest, et doctum hominem et diligentem et aequalem\ntemporum illorum, cum praegnans hunc ipsum Dionysium alvo contineret, somniavit se peperisse Satyriscum. Huic interpretes portentorum, qui Galeotae\ntum in Sicilia nominabantur, responderunt, ut ait Philistus, eum, quem illa peperisset, clarissimum Graeciae\ndiuturna cum fortuna fore.\n\nNum te ad fabulas revoco\nvel nostrorum vel Graecorum poe+tarum? Narrat enim\net apud Ennium Vestalis illa:\n\n\t\n\nHaec, etiamsi ficta sunt a poe+ta, non absunt tamen a\nconsuetudine somniorum. Sit sane etiam illud commenticium, quo Priamus est conturbatus, quia\n\n\nSint haec, ut dixi, somnia fabularum, hisque adiungatur etiam Aeneae somnium, quod in nostri Fabii Pictoris Graecis annalibus eius modi est, ut omnia, quae\nab Aenea gesta sunt quaeque illi acciderunt, ea fuerint, quae ei secundum quietem visa sunt."}, {"milestone": [{"@unit": "section", "@n": "44"}, {"@unit": "section", "@n": "45"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "46"}, {"@unit": "section", "@n": "47"}, {"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "48"}, {"@unit": "section", "@n": "49"}, {"@unit": "section", "@n": "50"}, {"@unit": "section", "@n": "51"}, {"@unit": "section", "@n": "52"}], "quote": [{"@rend": "blockquote", "l": ["Quonim quieti crpus nocturno npetu", "Ded sopore plcans artus lnguidos,", {"pb": {"@id": "p.162"}, "#text": "Visst in somnis pstor ad me appllere"}, "Pecs lanigerum exmia puchritdine;", "Dus consanguineos rietes inde ligi", "Praeclrioremque lterum immolre me;", "Deinde eus germanum crnibus contier,", "In me rietare, eoque ctu me ad casm dari;", "Exn prostratum trra, graviter sacium,", "Resupnum in caelo cntueri mximum ac", "Mirifcum facinus: dxtrorsum orbem flmmeum", "Raditum solis lquier curs novo."]}, {"@rend": "blockquote", "l": ["Rx, quae in vita usrpant homines, cgitant, curnt, vident,", "Quaque agunt vigilntes agitantque, a, cui in somno ccidunt,", "Mnus mirandum est; d rem tantam haud tmere inproviso fferunt.", "Prin vide ne, qum tu esse hebetem dputes aeque c pecus,", "s sapienti munitum pctus egregi gerat", "Tque regno expllat; nam id, quod d sole ostentmst tibi,", "Ppulo commuttionem rrum portendt fore", "Prpropinquam. Haec bne verruncent ppulo. Nam quod ad dxteram", "Cpit cursum ab lava signum prapotens, pulchrrume", "Aguratum est rm Romanam pblicam summm fore."]}, "O praeclarum discessum", "e vita, cum, ut Herculi contigit, mortali corpore cremato in lucem animus\nexcesserit!", "Optime", "propediem te\nvidebo"], "pb": [{"@id": "p.163"}, {"@id": "p.164"}, {"@id": "p.165"}], "#text": "Sed propiora videamus. Cuiusnam modi est Superbi Tarquinii somnium, de quo in Bruto Accii loquitur ipse?\n\n\n\nEius igitur somnii a coniectoribus quae sit interpretatio facta, videamus:\n\n\nAge nunc ad externa redeamus.\n\t\nMatrem Phalaridis\nscribit Ponticus Heraclides, doctus vir, auditor et discipulus Platonis, visam esse videre in somnis simulacra deorum, quae ipsa domi consecravisset; ex iis\nMercurium e patera, quam dextera manu teneret, sanguinem visum esse fundere; qui cum terram attigisset, refervescere videretur sic, ut tota domus sanguine \nredundaret. Quod matris somnium inmanis filii crudelitas conprobavit. Quid ego, quae magi Cyro illi\nprincipi interpretati sint, ex Dinonis Persicis proferam? Nam cum dormienti ei sol ad pedes visus esset,\nter eum scribit frustra adpetivisse manibus, cum se\nconvolvens sol elaberetur et abiret; ei magos dixisse,\nquod genus sapientium et doctorum habebatur in Persis, ex triplici adpetitione solis triginta annos Cyrum\nregnaturum esse portendi. Quod ita contigit; nam\nad septuagesimum pervenit, cum quadraginta natus\nannos regnare coepisset.\n\nEst profecto quiddam etiam\nin barbaris gentibus praesentiens atque divinans, siquidem ad mortem proficiscens Callanus Indus, cum\ninscenderet in rogum ardentem, , inquit,  Cumque Alexander eum rogaret, si quid\nvellet, ut diceret, , inquit; . Quod ita contigit; nam Babylone paucis\npost diebus Alexander est mortuus. Discedo parumper\na somniis, ad quae mox revertar. Qua nocte templum\nEphesiae Dianae deflagravit, eadem constat ex Olympiade natum esse Alexandrum, atque, ubi lucere coepisset, clamitasse magos pestem ac perniciem Asiae\nproxuma nocte natam. Haec de Indis et magis.\n\t\nRedeamus ad somnia. Hannibalem Coelius scribit, cum\ncolumnam auream, quae esset in fano Iunonis Laciniae, auferre vellet dubitaretque, utrum ea solida esset\nan extrinsecus inaurata, perterebravisse, cumque solidam invenisset, statuisse tollere; ei secundum quietem\nvisam esse Iunonem praedicere, ne id faceret, minarique, si fecisset, se curaturam, ut eum quoque oculum, quo bene videret, amitteret, idque ab homine\nacuto non esse neglectum; itaque ex eo auro, quod\nexterebratum esset, buculam curasse faciendam et eam\nin summa columna conlocavisse.\n\nHoc item in Sileni,\nquem Coelius sequitur, Graeca historia est (is autem \ndiligentissume res Hannibalis persecutus est): Hannibalem, cum cepisset Saguntum, visum esse in somnis\na Iove in deorum concilium vocari; quo cum venisset,\nIovem imperavisse, ut Italiae bellum inferret, ducemque\nei unum e concilio datum, quo illum utentem cum\nexercitu progredi coepisse; tum ei ducem illum praecepisse, ne respiceret; illum autem id diutius facere\nnon potuisse elatumque cupiditate respexisse; tum\nvisam beluam vastam et immanem circumplicatam\nserpentibus, quacumque incederet, omnia arbusta, virgulta, tecta pervertere, et eum admiratum quaesisse\nde deo, quodnam illud esset tale monstrum; et deum\nrespondisse vastitatem esse Italiae praecepisseque, ut\npergeret protinus, quid retro atque a tergo fieret, ne\nlaboraret.\n\nApud Agathoclem scriptum in historia est\nHamilcarem Karthaginiensem, cum oppugnaret Syracusas, visum esse audire vocem, se postridie cenaturum Syracusis; cum autem is dies inluxisset, magnam\nseditionem in castris eius inter Poenos et Siculos milites esse factam; quod cum sensissent Syracusani,\ninproviso eos in castra inrupisse, Hamilcaremque ab\niis vivum esse sublatum. Ita res somnium conprobavit. Plena exemplorum est historia, tum referta\nvita communis.\n\nAt vero P. Decius ille Q. F., qui primus e Deciis consul fuit, cum esset tribunus militum\nM. Valerio A. Cornelio consulibus a Samnitibusque\npremeretur noster exercitus, cum pericula proeliorum\niniret audacius monereturque, ut cautior esset, dixit,\nquod extat in annalibus, <se> sibi in somnis visum esse,\ncum in mediis hostibus versaretur, occidere cum maxuma gloria. Et tum quidem incolumis exercitum\nobsidione liberavit; post triennium autem, cum consul\nesset, devovit se et in aciem Latinorum inrupit armatus. Quo eius facto superati sunt et deleti Latini.\nCuius mors ita gloriosa fuit, ut eandem concupisceret\nfilius.\n\nSed veniamus nunc, si placet, ad somnia philosophorum."}, {"quote": {"@rend": "blockquote", "l": "Tertia te Phthiae tempestas laeta locabit."}, "milestone": [{"@unit": "section", "@n": "53"}, {"@unit": "section", "@n": "54"}], "pb": {"@id": "p.166"}, "#text": "Est apud Platonem Socrates, cum esset in custodia publica, dicens Critoni, suo familiari, sibi post\ntertium diem esse moriendum; vidisse se in somnis\npulchritudine eximia feminam, quae se nomine appellans diceret Homericum quendam eius modi versum:\n\nQuod, <ut> est dictum, sic scribitur contigisse. Xenophon Socraticus (qui vir et quantus!) in ea militia,\nqua cum Cyro minore perfunctus est, sua scribit somnia, quorum eventus mirabiles exstiterunt.\n\nMentiri\nXenophontem an delirare dicemus? Quid? singulari\nvir ingenio Aristoteles et paene divino ipsene errat\nan alios vult errare, cum scribit Eudemum Cyprium,\nfamiliarem suum, iter in Macedoniam facientem Pheras venisse, quae erat urbs in Thessalia tum admodum\nnobilis, ab Alexandro autem tyranno crudeli dominatu\ntenebatur; in eo igitur oppido ita graviter aegrum\nEudemum fuisse, ut omnes medici diffiderent; ei visum\nin quiete egregia facie iuvenem dicere fore ut perbrevi convalesceret, paucisque diebus interiturum Alexandrum tyrannum, ipsum autem Eudemum quinquennio post domum esse rediturum. Atque ita quidem\nprima statim scribit Aristoteles consecuta, et convaluisse Eudemum, et ab uxoris fratribus interfectum\ntyrannum; quinto autem anno exeunte, cum esset spes\nex illo somnio in Cyprum illum ex Sicilia esse rediturum, proeliantem eum ad Syracusas occidisse; ex\nquo ita illud somnium esse interpretatum, ut, cum\nanimus Eudemi e corpore excesserit, tum domum revertisse videatur.\n\nAdiungamus philosophis doctissimum hominem, poe+tam quidem divinum, Sophoclem;\nqui, cum ex aede Herculis patera aurea gravis subrepta esset, in somnis vidit ipsum deum dicentem, qui\nid fecisset. Quod semel ille iterumque neglexit. Ubi\nidem saepius, ascendit in Arium pagum, detulit rem;\nAreopagitae conprehendi iubent eum, qui a Sophocle\nerat nominatus; is quaestione adhibita confessus est \npateramque rettulit. Quo facto fanum illud Indicis\nHerculis nominatum est."}, {"milestone": {"@unit": "section", "@n": "56"}, "#text": "Sed quid ego Graecorum? nescio quo modo me magis nostra delectant. Omnes hoc historici, Fabii, Gellii,\nsed proxume Coelius: Cum bello Latino ludi votivi maxumi primum fierent, civitas ad arma repente est excitata, itaque ludis intermissis instaurativi constituti sunt.\nQui ante quam fierent, cumque iam populus consedisset,\nservus per circum, cum virgis caederetur, furcam ferens ductus est. Exin cuidam rustico Romano dormienti visus est venire, qui diceret praesulem sibi non\nplacuisse ludis, idque ab eodem iussum esse eum senatui nuntiare; illum non esse ausum. Iterum esse\nidem iussum et monitum, ne vim suam experiri vellet; ne tum quidem esse ausum. Exin filium eius esse\nmortuum, eandem in somnis admonitionem fuisse tertiam. Tum illum etiam debilem factum rem ad amicos detulisse, quorum de sententia lecticula in curiam\nesse delatum, cumque senatui somnium enarravisset,\npedibus suis salvum domum revertisse. Itaque somnio\ncomprobato a senatu ludos illos iterum instauratos\nmemoriae proditum est.\n\nC. vero Gracchus multis dixit,\nut scriptum apud eundem Coelium est, sibi in somnis\nquaesturam pete<re dubita>nti Ti. fratrem visum esse\ndicere, quam vellet cunctaretur, tamen eodem sibi leto,\nquo ipse interisset, esse pereundum. Hoc, ante quam\ntribunus plebi C. Gracchus factus esset, et se audisse\nscribit Coelius et dixisse <eum> multis. Quo somnio quid\ninveniri potest certius?"}, {"pb": {"@id": "p.167"}, "milestone": {"@unit": "section", "@n": "57"}, "#text": "Quid? illa duo somnia, quae creberrume commemorantur a Stoicis, quis tandem potest contemnere?\nunum de Simonide: Qui cum ignotum quendam proiectum mortuum vidisset eumque humavisset haberetque in animo navem conscendere, moneri visus est,\nne id faceret, ab eo, quem sepultura adfecerat; si navigavisset, eum naufragio esse periturum; itaque Simonidem redisse, perisse ceteros, qui tum navigassent. \nAlterum ita traditum clarum admodum somnium:\n\nCum\nduo quidam Arcades familiares iter una facerent et\nMegaram venissent, alterum ad cauponem devertisse,\nad hospitem alterum. Qui ut cenati quiescerent, concubia nocte visum esse in somnis ei, qui erat in hospitio, illum alterum orare, ut subveniret, quod sibi\na caupone interitus pararetur; eum primo perterritum\nsomnio surrexisse; dein cum se conlegisset idque visum pro nihilo habendum esse duxisset, recubuisse;\ntum ei dormienti eundem illum visum esse rogare, ut,\nquoniam sibi vivo non subvenisset, mortem suam ne\ninultam esse pateretur; se interfectum in plaustrum\na caupone esse coniectum et supra stercus iniectum;\npetere, ut mane ad portam adesset, prius quam plaustrum ex oppido exiret. Hoc vero eum somnio commotum mane bubulco praesto ad portam fuisse, quaesisse ex eo, quid esset in plaustro; illum perterritum\nfugisse, mortuum erutum esse, cauponem re patefacta\npoenas dedisse."}, {"milestone": {"@unit": "section", "@n": "59"}, "pb": {"@id": "p.168"}, "#text": "Quid hoc somnio dici potest divinius? Sed quid\naut plura aut vetera quaerimus? Saepe tibi meum\nnarravi, saepe ex te audivi tuum somnium: me, cum\nAsiae pro cos. praeessem, vidisse in quiete, cum tu\nequo advectus ad quandam magni fluminis ripam provectus subito atque delapsus in flumen nusquam apparuisses, me contremuisse timore perterritum; tum\nte repente laetum exstitisse eodemque equo adversam\nascendisse ripam, nosque inter nos esse conplexos.\nFacilis coniectura huius somnii, mihique a peritis in\nAsia praedictum est fore eos eventus rerum, qui acciderunt. Venio nunc ad tuum.\n\nAudivi equidem ex te\nipso, sed mihi saepius noster Sallustius narravit, cum\nin illa fuga nobis gloriosa, patriae calamitosa in villa\nquadam campi Atinatis maneres magnamque partem\nnoctis vigilasses, ad lucem denique arte et graviter\ndormire te coepisse; itaque, quamquam iter instaret,\ntamen silentium fieri iussisse <se> neque esse passum \nte excitari; cum autem experrectus esses hora secunda\nfere, te sibi somnium narravisse: visum tibi esse, cum\nin locis solis maestus errares, C. Marium cum fascibus laureatis quaerere ex te, quid tristis esses, cumque tu te patria vi pulsum esse dixisses, prehendisse\neum dextram tuam et bono animo te iussisse esse\nlictorique proxumo tradidisse, ut te in monumentum\nsuum deduceret, et dixisse in eo tibi salutem fore.\nTum et se exclamasse Sallustius narrat reditum tibi\ncelerem et gloriosum paratum, et te ipsum visum\nsomnio delectari. Nam illud mihi ipsi celeriter nuntiatum est, ut audivisses in monumento Marii de tuo\nreditu magnificentissumum illud senatus consultum esse\nfactum referente optumo et clarissumo viro consule,\nidque frequentissimo theatro incredibili clamore et\nplausu comprobatum, dixisse te nihil illo Atinati\nsomnio fieri posse divinius."}, {"quote": {"milestone": {"@unit": "section", "@n": "61"}, "pb": {"@id": "p.169"}, "#text": "Cum dormientibus ea pars\nanimi, quae mentis et rationis sit particeps,\nsopita langueat, illa autem, in qua feritas quaedam sit atque agrestis inmanitas, cum sit inmoderato obstupefacta potu atque pastu, exsultare eam in somno inmoderateque iactari.\nItaque huic omnia visa obiciuntur a mente ac\nratione vacua, ut aut cum matre corpus miscere videatur aut cum quovis alio vel homine\nvel deo, saepe belua, atque etiam trucidare\naliquem et impie cruentari multaque facere\ninpure atque taetre cum temeritate et inpudentia.\n\nAt qui salubri et moderato cultu atque victu quieti se tradiderit ea parte animi,\nquae mentis et consilii est, agitata et erecta \nsaturataque bonarum cogitationum epulis, eaque parte animi, quae voluptate alitur, nec\ninopia enecta nec satietate affluenti (quorum\nutrumque praestringere aciem mentis solet,\nsive deest naturae quippiam sive abundat atque affluit), illa etiam tertia parte animi, in\nqua irarum existit ardor, sedata atque restincta, tum eveniet duabus animi temerariis\npartibus compressis, ut illa tertia pars rationis et mentis eluceat et se vegetam ad somniandum acremque praebeat, tum ei visa quietis occurrent tranquilla atque veracia."}, "#text": "At multa falsa. Immo obscura fortasse nobis. Sed\nsint falsa quaedam; contra vera quid dicimus? Quae\nquidem multo plura evenirent, si ad quietem integri\niremus. Nunc onusti cibo et vino perturbata et confusa cernimus. Vide, quid Socrates in Platonis Politia\nloquatur. Dicit enim:  Haec\nverba ipsa Platonis expressi."}, {"milestone": [{"@unit": "section", "@n": "63"}, {"@unit": "section", "@n": "64"}, {"@unit": "section", "@n": "65"}, {"@unit": "chapter", "@n": "31"}], "pb": {"@id": "p.170"}, "quote": {"@rend": "blockquote", "l": "Prasagibat nimus frustra me re, cum exirm domo."}, "#text": "Epicurum igitur audiemus potius? Namque Carneades concertationis studio modo hoc, modo illud\nait; ille, quod sentit; sentit autem nihil umquam elegans, nihil decorum. Hunc ergo antepones Platoni\net Socrati? qui ut rationem non redderent, auctoritate\ntamen hos minutos philosophos vincerent. Iubet igitur Plato sic ad somnum proficisci corporibus adfectis,\nut nihil sit, quod errorem animis perturbationemque\nadferat. Ex quo etiam Pythagoriis interdictum putatur, ne faba vescerentur, quod habet inflationem\nmagnam is cibus tranquillitati mentis quaerenti vera\ncontrariam.\n\nCum ergo est somno sevocatus animus\na societate et a contagione corporis, tum meminit\npraeteritorum, praesentia cernit, futura providet; iacet\nenim corpus dormientis ut mortui, viget autem et\nvivit animus. Quod multo magis faciet post mortem, cum omnino corpore excesserit. Itaque adpropinquante morte multo est divinior. Nam et id ipsum\nvident, qui sunt morbo gravi et mortifero adfecti,\ninstare mortem; itaque iis occurrunt plerumque imagines mortuorum, tumque vel maxume laudi student,\neosque, qui secus, quam decuit, vixerunt, peccatorum\nsuorum tum maxume paenitet.\n\nDivinare autem morientes illo etiam exemplo confirmat Posidonius, quod \nadfert, Rhodium quendam morientem sex aequales nominasse et dixisse, qui primus eorum, qui secundus,\nqui deinde deinceps moriturus esset. Sed tribus modis censet deorum adpulsu homines somniare, uno,\nquod provideat animus ipse per sese, quippe qui\ndeorum cognatione teneatur, altero, quod plenus ae+r\nsit inmortalium animorum, in quibus tamquam insignitae notae veritatis appareant, tertio, quod ipsi\ndi cum dormientibus conloquantur. Idque, ut modo\ndixi, facilius evenit adpropinquante morte, ut animi\nfutura augurentur.\n\nEx quo et illud est Callani, de quo\nante dixi, et Homerici Hectoris, qui moriens propinquam Achilli mortem denuntiat. \n\tNeque enim illud\nverbum temere consuetudo adprobavisset, si ea res\nnulla esset omnino:\n\nSagire enim sentire acute est; ex quo sagae anus,\nquia multa scire volunt, et sagaces dicti canes. Is\nigitur, qui ante sagit, quam oblata res est, dicitur\npraesagire, id est futura ante sentire."}, {"quote": [{"@rend": "blockquote", "sp": {"speaker": "H.", "l": ["Sd quid oculis rbere visa es drepente ardntibus?", "U/bi paulo ante spiens illa vrginalis modstia?", {"note": {"@type": "sp", "@place": "inline", "#text": "C."}, "#text": "Mter, optumrum multo mlier melior mlierum,"}, "Mssa sum suprstitiosis hriolatinibus;", "Nmque Apollo ftis fandis dmentem invitm ciet.", {"pb": {"@id": "p.171"}, "#text": "Vrgines verer aequalis, ptris mei meum factm pudet,"}, "O/ptumi viri/; mea mater, ti me miseret, mi piget.", "O/ptumam progniem Priamo pperisti extra me; hc dolet.", "Mn obesse, ills prodesse, me bstare, illos bsequi?"]}}, {"@rend": "blockquote", "l": ["A/dest, adest fax bvoluta snguine atque ncendio!", "Mltos annos ltuit; cives, frte opem et restnguite."]}, {"@rend": "blockquote", "l": ["Imque mari magn classis cita", "Txitur; exitium xamen rapit;", "A/dveniet, fera vlivolantibus", "Nvibus complebt manus litora."]}], "milestone": [{"@unit": "section", "@n": "67"}, {"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "68"}, {"@unit": "section", "@n": "69"}], "hi": {"@rend": "7", "#text": "xxx"}, "pb": {"@id": "p.172"}, "#text": "Inest igitur in animis praesagitio extrinsecus iniecta atque inclusa divinitus. Ea si exarsit acrius,\nfuror appellatur, cum a corpore animus abstractus\ndivino instinctu concitatur.\n\nO poe+ma tenerum et moratum atque molle! Sed hoc\nminus ad rem;\n\nillud, quod volumus, expressum est,\nut vaticinari furor vera soleat.\n\nDeus inclusus corpore humano iam, non Cassandra\nloquitur.\n\nTragoedias loqui videor et fabulas.\n\n\t\nAt ex te ipso\nnon commenticiam rem, sed factam eiusdem generis\naudivi: C. Coponium ad te venisse Dyrrhachium, cum\npraetorio imperio classi Rhodiae praeesset, cumprime\nhominem prudentem atque doctum, eumque dixisse remigem quendam e quinqueremi Rhodiorum vaticinatum\nmadefactum iri minus  diebus Graeciam sanguine,\nrapinas Dyrrhachii et conscensionem in naves cum fuga\nfugientibusque miserabilem respectum incendiorum fore,\nsed Rhodiorum classi propinquum reditum ac domum\nitionem dari; tum neque te ipsum non esse commotum Marcumque Varronem et M. Catonem, qui tum\nibi erant, doctos homines, vehementer esse perterritos; paucis sane post diebus ex Pharsalia fuga venisse Labienum; qui cum interitum exercitus nuntiavisset, reliqua vaticinationis brevi esse confecta.\n\nNam\net ex horreis direptum effusumque frumentum vias\nomnis angiportusque constraverat, et naves subito \nperterriti metu conscendistis et noctu ad oppidum respicientes flagrantis onerarias, quas incenderant milites, quia sequi noluerant, videbatis; postremo a Rhodia classe deserti verum vatem fuisse sensistis."}, {"milestone": {"@unit": "section", "@n": "71"}, "quote": "Si sine oculis non\npotest exstare officium et munus oculorum,\npossunt autem aliquando oculi non fungi suo\nmunere, qui vel semel ita est usus oculis, ut\nvera cerneret, is habet sensum oculorum vera\ncernentium. Item igitur, si sine divinatione\nnon potest officium et munus divinationis exstare, potest autem quis, cum divinationem\nhabeat, errare aliquando nec vera cernere,\nsatis est ad confirmandam divinationem semel\naliquid esse ita divinatum, ut nihil fortuito\ncecidisse videatur. Sunt autem eius generis\ninnumerabilia; esse igitur divinationem confitendum est.", "#text": "Exposui quam brevissime potui somnii et furoris\noracla, quae carere arte dixeram. Quorum amborum\ngenerum una ratio est, qua Cratippus noster uti solet,\nanimos hominum quadam ex parte extrinsecus esse\ntractos et haustos (ex quo intellegitur esse extra divinum animum, humanus unde ducatur), humani autem\nanimi eam partem, quae sensum, quae motum, quae\nadpetitum habeat, non esse ab actione corporis seiugatam; quae autem pars animi rationis atque intellegentiae sit particeps, eam tum maxume vigere, cum\nplurimum absit a corpore.\n\nItaque expositis exemplis\nverarum vaticinationum et somniorum Cratippus solet\nrationem concludere hoc modo:"}, {"milestone": [{"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "72"}, {"@unit": "section", "@n": "73"}, {"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "74"}, {"@unit": "section", "@n": "75"}, {"@unit": "section", "@n": "76"}, {"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "77"}, {"@unit": "section", "@n": "78"}], "pb": [{"@id": "p.173"}, {"@id": "p.174"}, {"@id": "p.175"}], "quote": "Praeclara vero auspicia, si esurientibus pullis res\ngeri poterit, saturis nihil geretur!", "#text": "Quae vero aut coniectura explicantur aut eventis\nanimadversa ac notata sunt, ea genera divinandi, ut\nsupra dixi, non naturalia, sed artificiosa dicuntur;\n\n\t\nin\nquo haruspices, augures coniectoresque numerantur.\nHaec inprobantur a Peripateticis, a Stoicis defenduntur. Quorum alia sunt posita in monumentis et disciplina, quod Etruscorum declarant et haruspicini et \nfulgurales et rituales libri, vestri etiam augurales, alia\nautem subito ex tempore coniectura explicantur, ut\napud Homerum Calchas, qui ex passerum numero\nbelli Troiani annos auguratus est, et ut in Sullae\nscriptum historia videmus, quod te inspectante factum\nest, ut, cum ille in agro Nolano inmolaret ante praetorium, ab infima ara subito anguis emergeret, cum\nquidem C. Postumius haruspex oraret illum, ut in expeditionem exercitum educeret; id cum Sulla fecisset,\ntum ante oppidum Nolam florentissuma Samnitium\ncastra cepit.\n\nFacta coniectura etiam in Dionysio est,\npaulo ante quam regnare coepit; qui cum per agrum\nLeontinum iter faciens equum ipse demisisset in flumen, submersus equus voraginibus non exstitit; quem\ncum maxima contentione non potuisset extrahere, discessit, ut ait Philistus, aegre ferens. Cum autem\naliquantum progressus esset, subito exaudivit hinnitum respexitque et equum alacrem laetus aspexit,\ncuius in iuba examen apium consederat. Quod ostentum habuit hanc vim, ut Dionysius paucis post diebus regnare coeperit.\n\n\t\nQuid? Lacedaemoniis paulo ante\nLeuctricam calamitatem quae significatio facta est,\ncum in Herculis fano arma sonuerunt Herculisque simulacrum multo sudore manavit! At eodem tempore\nThebis, ut ait Callisthenes, in templo Herculis valvae\nclausae repagulis subito se ipsae aperuerunt, armaque,\nquae fixa in parietibus fuerant, ea sunt humi inventa.\nCumque eodem tempore apud Lebadiam Trophonio\nres divina fieret, gallos gallinaceos in eo loco sic adsidue canere coepisse, ut nihil intermitterent; tum\naugures dixisse Boeotios Thebanorum esse victoriam,\npropterea quod avis illa victa silere soleret, canere,\nsi vicisset.\n\nEademque tempestate multis signis Lacedaemoniis Leuctricae pugnae calamitas denuntiabatur.\nNamque et in Lysandri, qui Lacedaemoniorum clarissimus fuerat, statua, quae Delphis stabat, in capite\ncorona subito exstitit ex asperis herbis et agrestibus, \nstellaeque aureae, quae Delphis erant a Lacedaemoniis\npositae post navalem illam victoriam Lysandri, qua\nAthenienses conciderunt, qua in pugna quia Castor et\nPollux cum Lacedaemoniorum classe visi esse dicebantur, eorum insignia deorum, stellae aureae, quas dixi,\nDelphis positae paulo ante Leuctricam pugnam deciderunt neque repertae sunt.\n\nMaximum vero illud portentum isdem Spartiatis fuit, quod, cum oraclum ab\nIove Dodonaeo petivissent de victoria sciscitantes legatique <vas> illud, in quo inerant sortes, collocavissent,\nsimia, quam rex Molossorum in deliciis habebat, et\nsortes ipsas et cetera, quae erant ad sortem parata,\ndisturbavit et aliud alio dissupavit. Tum ea, quae\npraeposita erat oraclo, sacerdos dixisse dicitur de salute Lacedaemoniis esse, non de victoria cogitandum.\n\t\n\t\n\nQuid? bello Punico secundo nonne C. Flaminius consul iterum neglexit signa rerum futurarum magna\ncum clade rei publicae? Qui exercitu lustrato cum\nArretium versus castra movisset et contra Hannibalem\nlegiones duceret, et ipse et equus eius ante signum\nIovis Statoris sine causa repente concidit nec eam\nrem habuit religioni obiecto signo, ut peritis videbatur, ne committeret proelium. Idem cum tripudio\nauspicaretur, pullarius diem proelii committendi differebat. Tum Flaminius ex eo quaesivit, si ne postea\nquidem pulli pascerentur, quid faciendum censeret.\nCum ille quiescendum respondisset, Flaminius:  itaque signa\nconvelli et se sequi iussit. Quo tempore cum signifer\nprimi hastati signum non posset movere loco nec quicquam proficeretur, plures cum accederent, Flaminius\nre nuntiata suo more neglexit. Itaque tribus iis horis\nconcisus exercitus atque ipse interfectus est.\n\nMagnum\nillud etiam, quod addidit Coelius, eo tempore ipso,\ncum hoc calamitosum proelium fieret, tantos terrae\nmotus in Liguribus, Gallia compluribusque insulis totaque\n\n in Italia factos esse, ut multa oppida conruerint, multis locis labes factae sint terraeque desederint\nfluminaque in contrarias partes fluxerint atque in\namnes mare influxerit."}, {"milestone": {"@unit": "section", "@n": "79"}, "#text": "Fiunt certae divinationum coniecturae a peritis.\nMidae illi Phrygi, cum puer esset, dormienti formicae\nin os tritici grana congesserunt. Divitissumum fore\npraedictum est; quod evenit. At Platoni cum in cunis\nparvulo dormienti apes in labellis consedissent, responsum est singulari illum suavitate orationis fore. Ita\nfutura eloquentia provisa in infante est.\n\nQuid? amores ac deliciae tuae, Roscius, num aut ipse aut pro\neo Lanuvium totum mentiebatur? Qui cum esset in\ncunabulis educareturque in Solonio, qui est campus\nagri Lanuvini, noctu lumine apposito experrecta nutrix animadvertit puerum dormientem circumplicatum\nserpentis amplexu. Quo aspectu exterrita clamorem\nsustulit. Pater autem Roscii ad haruspices rettulit,\nqui responderunt nihil illo puero clarius, nihil nobilius fore. Atque hanc speciem Pasiteles caelavit argento et noster expressit Archias versibus. Quid igitur\nexpectamus? an dum in foro nobiscum di immortales,\ndum in viis versentur, dum domi? qui quidem ipsi se\nnobis non offerunt, vim autem suam longe lateque\ndiffundunt, quam tum terrae cavernis includunt, tum\nhominum naturis implicant. Nam terrae vis Pythiam\nDelphis incitabat, naturae Sibyllam. Quid enim? non\nvidemus, quam sint varia terrarum genera? ex quibus\net mortifera quaedam pars est, ut et Ampsancti in\nHirpinis et in Asia Plutonia, quae vidimus, et sunt\npartes agrorum aliae pestilentes, aliae salubres, aliae,\nquae acuta ingenia gignant, aliae, quae retunsa; quae\nomnia fiunt et ex caeli varietate et ex disparili adspiratione terrarum."}, {"pb": {"@id": "p.176"}, "quote": {"@rend": "blockquote", "l": ["Flexnima tamquam lmphata aut Bacch sacris", "Commta in tumulis Tecrum commemorns suum."]}, "milestone": {"@unit": "chapter", "@n": "37"}, "#text": "Fit etiam saepe specie quadam, saepe vocum gravitate et cantibus ut pellantur animi vehementius,\nsaepe etiam cura et timore, qualis est illa \n\n\t\nAtque etiam illa concitatio declarat vim in animis\nesse divinam. Negat enim sine furore Democritus\nquemquam poe+tam magnum esse posse, quod idem\ndicit Plato. Quem, si placet, appellet furorem, dum\nmodo is furor ita laudetur, ut in Phaedro Platonis\nlaudatus est. Quid? vestra oratio in causis, quid?\nipsa actio potest esse vehemens et gravis et copiosa,\nnisi est animus ipse commotior? Equidem etiam in\nte saepe vidi et, ut ad leviora veniamus, in Aesopo,\nfamiliari tuo, tantum ardorem vultuum atque motuum,\nut eum vis quaedam abstraxisse a sensu mentis videretur."}, {"quote": {"@rend": "blockquote", "l": "Ego prvidebo rem stam et albae vrgines."}, "#text": "Obiciuntur etiam saepe formae, quae reapse nullae\nsunt, speciem autem offerunt; quod contigisse Brenno\ndicitur eiusque Gallicis copiis, cum fano Apollinis Delphici nefarium bellum intulisset. Tum enim ferunt\nex oraclo ecfatam esse Pythiam:\n\nEx quo factum, ut viderentur virgines ferre arma contra et nive Gallorum obrueretur exercitus."}, {"milestone": {"@unit": "section", "@n": "82"}, "quote": {"pb": {"@id": "p.177"}, "milestone": {"@unit": "section", "@n": "83"}, "#text": "Si sunt di neque ante\ndeclarant hominibus, quae futura sint, aut non\ndiligunt homines aut, quid eventurum sit, ignorant aut existumant nihil interesse hominum\nscire, quid sit futurum, aut non censent esse\nsuae maiestatis praesignificare hominibus,\nquae sunt futura, aut ea ne ipsi quidem di \nsignificare possunt; at neque non diligunt nos\n(sunt enim benefici generique hominum amici)\nneque ignorant ea, quae ab ipsis constituta et\ndesignata sunt, neque nostra nihil interest\nscire ea, quae eventura sunt, (erimus enim\ncautiores, si sciemus) neque hoc alienum ducunt maiestate sua (nihil est enim beneficentia praestantius) neque non possunt futura\npraenoscere;\n\nnon igitur sunt di nec significant\nfutura; sunt autem di; significant ergo; et non,\nsi significant, nullas vias dant nobis ad significationis scientiam (frustra enim significarent), nec, si dant vias, non est divinatio; est\nigitur divinatio."}, "#text": "Aristoteles quidem eos etiam, qui valetudinis vitio\nfurerent et melancholici dicerentur, censebat habere\naliquid in animis praesagiens atque divinum. Ego\nautem haud scio an nec cardiacis hoc tribuendum sit\nnec phreneticis; animi enim integri, non vitiosi est corporis divinatio.\n\nQuam quidem esse re vera hac Stoicorum ratione concluditur:"}, {"milestone": [{"@unit": "section", "@n": "85"}, {"@unit": "section", "@n": "86"}, {"@unit": "section", "@n": "87"}], "pb": {"@id": "p.178"}, "#text": "Hac ratione et Chrysippus et Diogenes et Antipater utitur. Quid est igitur, cur dubitandum sit,\nquin sint ea, quae disputavi, verissima, si ratio mecum facit, si eventa, si populi, si nationes, si Graeci,\nsi barbari, si maiores etiam nostri, si denique hoc\nsemper ita putatum est, si summi philosophi, si poe+-\ntae, si sapientissimi viri, qui res publicas constituerunt,\nqui urbes condiderunt? An, dum bestiae loquantur,\nexspectamus, hominum consentiente auctoritate contenti non sumus?\n\nNec vero quicquam aliud adfertur,\ncur ea, quae dico, divinandi genera nulla sint, nisi\nquod difficile dictu videtur, quae cuiusque divinationis\nratio, quae causa sit. Quid enim habet haruspex, cur\npulmo incisus etiam in bonis extis dirimat tempus\net proferat diem? quid augur, cur a dextra corvus, a\nsinistra cornix faciat ratum? quid astrologus, cur\nstella Iovis aut Veneris coniuncta cum luna ad ortus\npuerorum salutaris sit, Saturni Martisve contraria?\nCur autem deus dormientes nos moneat, vigilantes\nneglegat? Quid deinde causae est, cur Cassandra furens futura prospiciat, Priamus sapiens hoc idem facere non queat?\n\nCur fiat quidque, quaeris. Recte\nomnino; sed non nunc id agitur; fiat necne fiat, id \nquaeritur. Ut, si magnetem lapidem esse dicam, qui\nferrum ad se adliciat et attrahat, rationem, cur id\nfiat, adferre nequeam, fieri omnino neges. Quod idem\nfacis in divinatione, quam et cernimus ipsi et audimus et legimus et a patribus accepimus. Neque ante\nphilosophiam patefactam, quae nuper inventa est, hac\nde re communis vita dubitavit, et, posteaquam philosophia processit, nemo aliter philosophus sensit, in\nquo modo esset auctoritas.\n\nDixi de Pythagora, de\nDemocrito, de Socrate, excepi de antiquis praeter Xenophanem neminem, adiunxi veterem Academiam, Peripateticos, Stoicos; unus dissentit Epicurus. Quid vero\nhoc turpius, quam quod idem nullam censet gratuitam esse virtutem?"}, {"milestone": [{"@unit": "section", "@n": "88"}, {"@unit": "section", "@n": "89"}, {"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "90"}, {"@unit": "section", "@n": "91"}, {"@unit": "section", "@n": "92"}], "quote": [{"@rend": "blockquote", "l": "Qu sui quaestus casa fictas sscitant sentntias,"}, "solum sapere, ceteros umbrarum vagari modo"], "pb": {"@id": "p.179"}, "foreign": {"@lang": "greek", "#text": "fusiologi/an"}, "hi": {"@rend": "7", "#text": "x"}, "#text": "Quis est autem, quem non moveat clarissumis monumentis testata consignataque antiquitas? Calchantem augurem scribit Homerus longe optumum, eumque ducem classium fuisse ad Ilium, auspiciorum credo\nscientia, non locorum.\n\nAmphilochus et Mopsus Argivorum reges fuerunt, sed iidem augures, iique urbis\nin ora marituma Ciliciae Graecas condiderunt; atque\netiam ante hos Amphiaraus et Tiresias non humiles\net obscuri neque eorum similes, ut apud Ennium est,\n\nsed clari et praestantes viri, qui avibus et signis admoniti futura dicebant; quorum de altero etiam apud\ninferos Homerus ait ; Amphiaraum autem sic honoravit fama Graeciae, deus ut haberetur, atque ut ab\neius solo, in quo est humatus, oracla peterentur.\n\nQuid?\nAsiae rex Priamus nonne et Helenum filium et Cassandram filiam divinantes habebat, alterum auguriis,\nalteram mentis incitatione et permotione divina? Quo\nin genere Marcios quosdam fratres, nobili loco natos,\napud maiores nostros fuisse scriptum videmus. Quid?\nPolyidum Corinthium nonne Homerus et aliis multa et \nfilio ad Troiam proficiscenti mortem praedixisse commemorat? Omnino apud veteres, qui rerum potiebantur, iidem auguria tenebant; ut enim sapere, sic divinare regale ducebant. Testis est nostra civitas, in\nqua et reges augures et postea privati eodem sacerdotio praediti rem publicam religionum auctoritate\nrexerunt.\n\t\nEaque divinationum ratio ne in barbaris\nquidem gentibus neglecta est, siquidem et in Gallia\nDruidae sunt, e quibus ipse Divitiacum Haeduum, hospitem tuum laudatoremque, cognovi, qui et naturae\nrationem, quam  Graeci appellant, notam\nesse sibi profitebatur et partim auguriis, partim coniectura, quae essent futura, dicebat, et in Persis augurantur et divinant magi, qui congregantur in fano\ncommentandi causa atque inter se conloquendi, quod\netiam idem vos quondam facere Nonis solebatis;\n\nnec\nquisquam rex Persarum potest esse, qui non ante\nmagorum disciplinam scientiamque perceperit. Licet\nautem videre et genera quaedam et nationes huic\nscientiae deditas. Telmessus in Caria est, qua in urbe\nexcellit haruspicum disciplina; itemque Elis in Peloponneso familias duas certas habet, Iamidarum unam,\nalteram Clutidarum, haruspicinae nobilitate praestantes. In Syria Chaldaei cognitione astrorum sollertiaque ingeniorum antecellunt.\n\nEtruria autem de caelo\ntacta scientissume animadvertit eademque interpretatur, quid quibusque ostendatur monstris atque portentis. Quocirca bene apud maiores nostros senatus\ntum, cum florebat imperium, decrevit, ut de principum\nfiliis  ex singulis Etruriae populis in disciplinam\ntraderentur, ne ars tanta propter tenuitatem hominum\na religionis auctoritate abduceretur ad mercedem atque\nquaestum. Phryges autem et Pisidae et Cilices et\nArabum natio avium significationibus plurimum obtemperant, quod idem factitatum in Umbria accepimus."}, {"pb": {"@id": "p.180"}, "milestone": {"@unit": "section", "@n": "94"}, "#text": "Ac mihi quidem videntur e locis quoque ipsis, qui\na quibusque incolebantur, divinationum oportunitates \nesse ductae. Etenim Aegyptii et Babylonii in camporum patentium aequoribus habitantes, cum ex terra\nnihil emineret, quod contemplationi caeli officere posset, omnem curam in siderum cognitione posuerunt,\nEtrusci autem, quod religione inbuti studiosius et crebrius hostias immolabant, extorum cognitioni se maxume dediderunt, quodque propter ae+ris crassitudinem\nde caelo apud eos multa fiebant, et quod ob eandem\ncausam multa invisitata partim e caelo, alia ex terra\noriebantur, quaedam etiam ex hominum pecudumve\nconceptu et satu, ostentorum exercitatissimi interpretes exstiterunt. Quorum quidem vim, ut tu soles\ndicere, verba ipsa prudenter a maioribus posita declarant. Quia enim ostendunt, portendunt, monstrant,\npraedicunt, ostenta, portenta, monstra, prodigia dicuntur.\n\nArabes autem et Phryges et Cilices, quod pastu\npecudum maxume utuntur campos et montes hieme\net aestate peragrantes, propterea facilius cantus avium\net volatus notaverunt; eademque et Pisidiae causa fuit\net huic nostrae Umbriae. Tum Caria tota praecipueque Telmesses, quos ante dixi, quod agros uberrumos\nmaximeque fertiles incolunt, in quibus multa propter\nfecunditatem fingi gignique possunt, in ostentis animadvertendis diligentes fuerunt."}, {"foreign": {"@lang": "greek", "#text": "ma/nteis"}, "pb": {"@id": "p.181"}, "milestone": [{"@unit": "section", "@n": "96"}, {"@unit": "section", "@n": "97"}, {"@unit": "section", "@n": "98"}], "#text": "Quis vero non videt in optuma quaque re publica\nplurimum auspicia et reliqua divinandi genera valuisse? Quis rex umquam fuit, quis populus, qui non\nuteretur praedictione divina? neque solum in pace,\nsed in bello multo etiam magis, quo maius erat certamen et discrimen salutis. Omitto nostros, qui nihil\nin bello sine extis agunt, nihil sine auspiciis domi\n[habent auspicia]; externa videamus: Namque et Athenienses omnibus semper publicis consiliis divinos quosdam sacerdotes, quos  vocant, adhibuerunt, et\nLacedaemonii regibus suis augurem adsessorem dederunt, itemque senibus (sic enim consilium publicum\nappellant) augurem interesse voluerunt, iidemque de \nrebus maioribus semper aut Delphis oraclum aut ab\nHammone aut a Dodona petebant.\n\nLycurgus quidem,\nqui Lacedaemoniorum rem publicam temperavit, leges\nsuas auctoritate Apollinis Delphici confirmavit; quas\ncum vellet Lysander commutare, eadem est prohibitus religione. Atque etiam qui praeerant Lacedaemoniis, non contenti vigilantibus curis in Pasiphaae fano,\nquod est in agro propter urbem, somniandi causa excubabant, quia vera quietis oracla ducebant.\n\nAd nostra\niam redeo. Quotiens senatus decemviros ad libros ire\niussit! quantis in rebus quamque saepe responsis haruspicum paruit! Nam et cum duo visi soles sunt et\ncum tres lunae et cum faces, et cum sol nocte visus\nest, et cum e caelo fremitus auditus, et cum caelum\ndiscessisse visum est atque in eo animadversi globi,\ndelata etiam ad senatum labe agri Privernatis, cum\nad infinitam altitudinem terra desedisset Apuliaque\nmaximis terrae motibus conquassata esset (quibus portentis magna populo Romano bella perniciosaeque seditiones denuntiabantur; inque his omnibus responsa\nharuspicum cum Sibyllae versibus congruebant); quid?\n\n\ncum Cumis Apollo sudavit, Capuae Victoria? quid?\nortus androgyni nonne fatale quoddam monstrum fuit?\nquid? cum fluvius Atratus sanguine fluxit? quid? cum\nsaepe lapidum, sanguinis non numquam, terrae interdum, quondam etiam lactis imber defluxit? quid? cum\nin Capitolio ictus Centaurus e caelo est, in Aventino\nportae et homines, Tusculi aedes Castoris et Pollucis\nRomaeque Pietatis: nonne et haruspices ea responderunt, quae evenerunt, et in Sibyllae libris eaedem\nrepertae praedictiones sunt?"}, {"pb": {"@id": "p.182"}, "milestone": {"@unit": "section", "@n": "100"}, "#text": "Caeciliae Q. filiae somnio modo Marsico bello templum est a senatu Iunoni Sospitae restitutum. Quod\nquidem somnium Sisenna cum disputavisset mirifice\nad verbum cum re convenisse, tum insolenter, credo ab\nEpicureo aliquo inductus, disputat somniis credi non\noportere. Idem contra ostenta nihil disputat exponitque \ninitio belli Marsici et deorum simulacra sudavisse, et\nsanguinem fluxisse, et discessisse caelum, et ex occulto\nauditas esse voces, quae pericula belli nuntiarent, et\nLanuvii clipeos, quod haruspicibus tristissumum visum\nesset, a muribus esse derosos.\n\nQuid, quod in annalibus habemus Veienti bello, cum lacus Albanus praeter modum crevisset, Veientem quendam ad nos hominem nobilem perfugisse, eumque dixisse ex fatis,\nquae Veientes scripta haberent, Veios capi non posse,\ndum lacus is redundaret, et, si lacus emissus lapsu\net cursu suo ad mare profluxisset, perniciosum populo\nRomano; sin autem ita esset eductus, ut ad mare pervenire non posset, tum salutare nostris fore? Ex quo\nilla admirabilis a maioribus Albanae aquae facta deductio est. Cum autem Veientes bello fessi legatos\nad senatum misissent, tum ex iis quidam dixisse dicitur non omnia illum transfugam ausum esse senatui\ndicere; in isdem enim fatis scriptum Veientes habere\nfore ut brevi a Gallis Roma caperetur, quod quidem\nsexennio post Veios captos factum esse videmus."}, "Saepe etiam et in proeliis Fauni auditi et in rebus\nturbidis veridicae voces ex occulto missae esse dicuntur; cuius generis duo sint ex multis exempla, sed\nmaxuma: Nam non multo ante urbem captam exaudita vox est a luco Vestae, qui a Palatii radice in\nnovam viam devexus est, ut muri et portae reficerentur; futurum esse, nisi provisum esset, ut Roma\ncaperetur. Quod neglectum tum, cum caveri poterat,\npost acceptam illam maximam cladem expiatum est;\nara enim Aio Loquenti, quam saeptam videmus, exadversus eum locum consecrata est. Atque etiam\nscriptum a multis est, cum terrae motus factus esset,\nut sue plena procuratio fieret, vocem ab aede Iunonis\nex arce extitisse; quocirca Iunonem illam appellatam\nMonetam. Haec igitur et a dis significata et a nostris\nmaioribus iudicata contemnimus?", {"pb": {"@id": "p.183"}, "quote": [{"hi": [{"@rend": "7", "#text": "quod bonum, faustum, felix fortu-"}, {"@rend": "7", "#text": "natumque esset"}]}, {"hi": {"@rend": "7", "#text": "faverent linguis"}}, "Quid est", "mea Tertia? quid tristis es?", "Mi pater", "Persa periit.", "Accipio", "mea filia, omen", "Vero, mea puella, tibi\nconcedo meas sedes."], "hi": [{"@rend": "7", "#text": "litibus et iurgiis se"}, {"@rend": "7", "#text": "abstinerent"}], "milestone": [{"@unit": "section", "@n": "103"}, {"@unit": "chapter", "@n": "46"}, {"@unit": "section", "@n": "104"}], "#text": "Neque solum deorum voces Pythagorei observitaverunt,\n\n sed etiam hominum, quae vocant omina. Quae\nmaiores nostri quia valere censebant, idcirco omnibus\nrebus agendis  praefabantur, rebusque divinis, quae\npublice fierent, ut , imperabatur\ninque feriis imperandis, ut '\n'. Itemque in lustranda colonia ab eo,\nqui eam deduceret, et cum imperator exercitum, censor populum lustraret, bonis nominibus, qui hostias\nducerent, eligebantur. Quod idem in dilectu consules\nobservant, ut primus miles fiat bono nomine.\n\nQuae\nquidem a te scis et consule et imperatore summa cum\nreligione esse servata. Praerogativam etiam maiores\nomen iustorum comitiorum esse voluerunt. \n\tAtque ego\nexempla ominum nota proferam: L. Paulus consul\niterum, cum ei bellum ut cum rege Perse gereret obtigisset, ut ea ipsa die domum ad vesperum rediit,\nfiliolam suam Tertiam, quae tum erat admodum parva,\nosculans animum advertit tristiculam. ,\ninquit,  ,\ninquit,  Tum ille artius puellam conplexus: , inquit, . Erat\nautem mortuus catellus eo nomine.\n\nL. Flaccum, flaminem Martialem, ego audivi, cum diceret Caeciliam\nMetelli, cum vellet sororis suae filiam in matrimonium\nconlocare, exisse in quoddam sacellum ominis capiendi\ncausa, quod fieri more veterum solebat. Cum virgo\nstaret et Caecilia in sella sederet neque diu ulla vox\nexstitisset, puellam defatigatam petisse a matertera,\nut sibi concederet, paulisper ut in eius sella requiesceret; illam autem dixisse:  Quod omen res consecuta\nest; ipsa enim brevi mortua est, virgo autem nupsit,\ncui Caecilia nupta fuerat. Haec posse contemni vel\netiam rideri praeclare intellego, sed id ipsum est deos\nnon putare, quae ab iis significantur, contemnere."}, {"pb": [{"@id": "p.184"}, {"@id": "p.186"}], "milestone": [{"@unit": "section", "@n": "106"}, {"@unit": "chapter", "@n": "48"}, {"@unit": "section", "@n": "107"}, {"@unit": "chapter", "@n": "49"}, {"@unit": "section", "@n": "109"}, {"@unit": "section", "@n": "110"}, {"@unit": "section", "@n": "111"}, {"@unit": "section", "@n": "112"}], "quote": [{"@rend": "blockquote", "l": ["Hic Iovis altisoni subito pinnata satelles", "Arboris e trunco serpentis saucia morsu", "Subrigit ipsa feris transfigens unguibus anguem", "Semianimum et varia graviter cervice micantem", "Quem se intorquentem lanians rostroque cruentans", "Iam satiata animos, iam duros ulta dolores", "Abicit ecflantem et laceratum adfligit in unda", "Seque obitu a solis nitidos convertit ad ortus.", "Hanc ubi praepetibus pinnis lapsuque volantem", "Conspexit Marius, divini numinis augur,", {"pb": {"@id": "p.185"}, "#text": "Faustaque signa suae laudis reditusque notavit,"}, "Partibus intonuit caeli pater ipse sinistris.", "Sic aquilae clarum firmavit Iuppiter omen."]}, {"@rend": "blockquote", "l": ["Curantes magna cum cura tum cupientes", "Regni dant operam simul auspicio augurioque.", "In monte Remus auspicio se devovet atque secundam", "Solus avem servat. At Romulus pulcher in alto", "Quaerit Aventino, servat genus altivolantum.", "Certabant, urbem Romam Remoramne vocarent.", "Omnibus cura viris, uter esset induperator.", "Exspectant; veluti, consul quom mittere signum", "Volt, omnes avidi spectant ad carceris oras,", "Quam mox emittat pictis e faucibus currus,", "Sic exspectabat populus atque ore timebat,", "Rebus utri magni victoria sit data regni.", "Interea sol albus recessit in infera noctis.", "Exin candida se radiis dedit icta foras lux,", "Et simul ex alto longe pulcherruma praepes", "Laeva volavit avis. Simul aureus exoritur sol,", "Cedunt de caelo ter quattuor corpora sancta", "Avium, praepetibus sese pulchrisque locis dant.", "Conspicit inde sibi data Romulus esse priora,", "Auspicio regni stabilita scamna solumque."], "milestone": {"@unit": "section", "@n": "108"}}], "#text": "Quid de auguribus loquar? Tuae partes sunt, tuum \ninquam, auspiciorum patrocinium debet esse. Tibi App.\nClaudius augur consuli nuntiavit addubitato Salutis\naugurio bellum domesticum triste ac turbulentum fore;\nquod paucis post mensibus exortum paucioribus a te\nest diebus oppressum. Cui quidem auguri vehementer\nadsentior; solus enim multorum annorum memoria\nnon decantandi augurii, sed divinandi tenuit disciplinam. Quem inridebant collegae tui eumque tum Pisidam, tum Soranum augurem esse dicebant; quibus\nnulla videbatur in auguriis aut praesensio aut scientia\nveritatis futurae; sapienter aiebant ad opinionem imperitorum esse fictas religiones. Quod longe secus est;\nneque enim in pastoribus illis, quibus Romulus praefuit, nec in ipso Romulo haec calliditas esse potuit,\nut ad errorem multitudinis religionis simulacra fingerent. Sed difficultas laborque discendi disertam neglegentiam reddidit; malunt enim disserere nihil esse\nin auspiciis quam, quid sit, ediscere.\n\nQuid est illo\nauspicio divinius, quod apud te in Mario est? ut utar\npotissumum auctore te:\n\n\t\n\nAtque ille Romuli auguratus pastoralis, non urbanus\nfuit nec fictus ad opiniones inperitorum, sed a certis\nacceptus et posteris traditus. Itaque Romulus augur,\nut apud Ennium est, cum fratre item augure\n\n\n\t\n\t\nSed ut, unde huc digressa est, eodem redeat oratio:\n\nsi nihil queam disputare, quam ob rem quidque\nfiat, et tantum modo fieri ea, quae commemoravi, doceam, parumne Epicuro Carneadive respondeam? Quid,\nsi etiam ratio exstat artificiosae praesensionis facilis, \ndivinae autem paulo obscurior? Quae enim extis, quae\nfulgoribus, quae portentis, quae astris praesentiuntur,\nhaec notata sunt observatione diuturna. Adfert autem\nvetustas omnibus in rebus longinqua observatione incredibilem scientiam; quae potest esse etiam sine motu\natque inpulsu deorum, cum, quid ex quoque eveniat,\net quid quamque rem significet, crebra animadversione\nperspectum est.\n\nAltera divinatio est naturalis, ut\nante dixi; quae physica disputandi subtilitate referenda\nest ad naturam deorum, a qua, ut doctissimis sapientissimisque placuit, haustos animos et libatos habemus; cumque omnia completa et referta sint aeterno\nsensu et mente divina, necesse est cognatione divinorum animorum animos humanos commoveri. Sed vigilantes animi vitae necessitatibus serviunt diiunguntque se a societate divina vinclis corporis inpediti.\n\n\nRarum est quoddam genus eorum, qui se a corpore\navocent et ad divinarum rerum cognitionem cura omni\nstudioque rapiantur. Horum sunt auguria non divini\nimpetus, sed rationis humanae; nam et natura futura\npraesentiunt, ut aquarum eluviones et deflagrationem\nfuturam aliquando caeli atque terrarum; alii autem\nin re publica exercitati, ut de Atheniensi Solone accepimus, orientem tyrannidem multo ante prospiciunt;\nquos prudentes possumus dicere, id est providentes,\ndivinos nullo modo possumus, non plus quam Milesium Thalem, qui, ut obiurgatores suos convinceret\nostenderetque etiam philosophum, si ei commodum\nesset, pecuniam facere posse, omnem oleam, ante quam\nflorere coepisset, in agro Milesio coe+misse dicitur.\n\nAnimadverterat fortasse quadam scientia olearum ubertatem fore. Et quidem idem primus defectionem solis, quae Astyage regnante facta est, praedixisse fertur."}, {"pb": [{"@id": "p.187"}, {"@id": "p.188"}], "milestone": [{"@unit": "section", "@n": "113"}, {"@unit": "section", "@n": "114"}, {"@unit": "section", "@n": "115"}], "quote": [{"@rend": "blockquote", "l": ["Ehe videte!", "Idicabit nclitum iudcium inter des tris aliquis,", "Qu iudicio Lcedaemonia mlier, Furiarum na, adveniet."]}, {"@rend": "blockquote", "l": "Versibus, quos olim Fauni vatesque canebant."}], "#text": "Multa medici, multa gubernatores, agricolae etiam\nmulta praesentiunt, sed nullam eorum divinationem\nvoco, ne illam quidem, qua ab Anaximandro physico moniti Lacedaemonii sunt, ut urbem et tecta \nlinquerent armatique in agro excubarent, quod terrae\nmotus instaret, tum cum et urbs tota corruit et e\nmonte Taygeto extrema montis quasi puppis avolsa\nest. Ne Pherecydes quidem, ille Pythagorae magister,\npotius divinus habebitur quam physicus, quod, cum\nvidisset haustam aquam de iugi puteo, terrae motus\ndixit instare.\n\nNec vero umquam animus hominis naturaliter divinat, nisi cum ita solutus est et vacuus,\nut ei plane nihil sit cum corpore; quod aut vatibus\ncontingit aut dormientibus. Itaque ea duo genera a\nDicaearcho probantur et, ut dixi, a Cratippo nostro;\nsi propterea, quod ea proficiscuntur a natura, sint\nsumma sane, modo ne sola; sin autem nihil esse in\nobservatione putant, multa tollunt, quibus vitae ratio\ncontinetur. Sed quoniam dant aliquid, idque non parvum[, vaticinationes cum somniis], nihil est, quod cum\nhis magnopere pugnemus, praesertim cum sint, qui\nomnino nullam divinationem probent.\n\nErgo et ii,\nquorum animi spretis corporibus evolant atque excurrunt foras, ardore aliquo inflammati atque incitati\ncernunt illa profecto, quae vaticinantes pronuntiant,\nmultisque rebus inflammantur tales animi, qui corporibus non inhaerent, ut ii, qui sono quodam vocum\net Phrygiis cantibus incitantur. Multos nemora silvaeque, multos amnes aut maria commovent, quorum\nfuribunda mens videt ante multo, quae sint futura.\nQuo de genere illa sunt:\n\nEodem enim modo multa a vaticinantibus saepe praedicta sunt, neque solum verbis, sed etiam\n\nSimiliter Marcius et Publicius vates cecinisse dicuntur;\n\nquo de genere Apollinis operta prolata sunt. \nCredo etiam anhelitus quosdam fuisse terrarum, quibus inflatae mentes oracla funderent."}, {"milestone": {"@unit": "section", "@n": "116"}, "#text": "Atque haec quidem vatium ratio est, nec dissimilis\nsane somniorum. Nam quae vigilantibus accidunt vatibus, eadem nobis dormientibus. Viget enim animus\nin somnis liber ab sensibus omnique inpeditione curarum iacente et mortuo paene corpore. Qui quia\nvixit ab omni aeternitate versatusque est cum innumerabilibus animis, omnia, quae in natura rerum sunt,\nvidet, si modo temperatis escis modicisque potionibus\nita est adfectus, ut sopito corpore ipse vigilet. Haec\nsomniantis est divinatio.\n\nHic magna quaedam exoritur, neque ea naturalis, sed artificiosa somniorum [Antiphontis] interpretatio eodemque modo et oraculorum et\nvaticinationum [sunt enim explanatores, ut grammatici poe+tarum]. Nam ut aurum et argentum, aes, ferrum frustra natura divina genuisset, nisi eadem docuisset, quem ad modum ad eorum venas perveniretur,\nnec fruges terrae bacasve arborum cum utilitate ulla\ngeneri humano dedisset, nisi earum cultus et conditiones tradidisset, materiave quicquam iuvaret, nisi\nconsectionis eius fabricam haberemus, sic cum omni\nutilitate, quam di hominibus dederunt, ars aliqua coniuncta est, per quam illa utilitas percipi possit. Item\nigitur somniis, vaticinationibus, oraclis, quod erant\nmulta obscura, multa ambigua, explanationes adhibitae sunt interpretum."}, {"pb": [{"@id": "p.189"}, {"@id": "p.190"}], "milestone": [{"@unit": "chapter", "@n": "52"}, {"@unit": "section", "@n": "118"}, {"@unit": "section", "@n": "119"}, {"@unit": "chapter", "@n": "53"}, {"@unit": "section", "@n": "120"}, {"@unit": "section", "@n": "121"}], "#text": "Quo modo autem aut vates aut somniantes ea videant, quae nusquam etiam tunc sint, magna quaestio\nest. Sed explorata si sint ea, quae ante quaeri debeant, sint haec, quae quaerimus, faciliora. Continet\nenim totam hanc quaestionem ea ratio, quae est de\nnatura deorum, quae a te secundo libro est explicata\ndilucide. Quam si obtinemus, stabit illud, quod hunc\nlocum continet, de quo agimus, esse deos, et eorum\nprovidentia mundum administrari, eosdemque consulere rebus humanis, nec solum universis, verum etiam \nsingulis. Haec si tenemus, quae mihi quidem non\nvidentur posse convelli, profecto hominibus a dis futura significari necesse est.\n\n\t\nSed distinguendum videtur, quonam modo. Nam non placet Stoicis singulis\niecorum fissis aut avium cantibus interesse deum;\nneque enim decorum est nec dis dignum nec fieri\nullo pacto potest; sed ita a principio inchoatum esse\nmundum, ut certis rebus certa signa praecurrerent,\nalia in extis, alia in avibus, alia in fulgoribus,\nalia in ostentis, alia in stellis, alia in somniantium visis, alia in furentium vocibus. Ea quibus\nbene percepta sunt, ii non saepe falluntur; male coniecta maleque interpretata falsa sunt non rerum vitio,\nsed interpretum inscientia. Hoc autem posito atque\nconcesso, esse quandam vim divinam hominum vitam\ncontinentem, non difficile est, quae fieri certe videmus,\nea qua ratione fiant, suspicari. Nam et ad hostiam\ndeligendam potest dux esse vis quaedam sentiens, quae\nest toto confusa mundo, et tum ipsum, cum immolare\nvelis, extorum fieri mutatio potest, ut aut absit aliquid aut supersit; parvis enim momentis multa natura\naut adfingit aut mutat aut detrahit.\n\nQuod ne dubitare possimus, maximo est argumento, quod paulo\nante interitum Caesaris contigit. Qui cum immolaret\nillo die, quo primum in sella aurea sedit et cum purpurea veste processit, in extis bovis opimi cor non\nfuit. Num igitur censes ullum animal, quod sanguinem habeat, sine corde esse posse? Qua ille rei novitate perculsus, cum Spurinna diceret timendum esse,\nne et consilium et vita deficeret; earum enim rerum\nutramque a corde proficisci. Postero die caput in\niecore non fuit. Quae quidem illi portendebantur a\ndis immortalibus, ut videret interitum, non ut caveret.\nCum igitur eae partes in extis non reperiuntur, sine\nquibus victuma illa vivere nequisset, intellegendum\nest in ipso immolationis tempore eas partes, quae absint, interisse.\n\n\t\nEademque efficit in avibus divina mens, \nut tum huc, tum illuc volent alites, tum in hac, tum in\nilla parte se occultent, tum a dextra, tum a sinistra\nparte canant oscines. Nam si animal omne, ut vult,\nita utitur motu sui corporis, prono, obliquo, supino,\nmembraque, quocumque vult, flectit, contorquet, porrigit, contrahit eaque ante efficit paene, quam cogitat,\nquanto id deo est facilius, cuius numini parent omnia! Idemque mittit et signa nobis eius generis, qualia\npermulta historia tradidit, quale scriptum illud videmus:\n\nsi luna paulo ante solis ortum defecisset in signo\nLeonis, fore ut [armis] Dareus et Persae ab Alexandro\net Macedonibus proelio vincerentur Dareusque moreretur, et, si puella nata biceps esset, seditionem in\npopulo fore, corruptelam et adulterium domi, et, si\nmulier leonem peperisse visa esset, fore ut ab exteris\ngentibus vinceretur ea res publica, in qua id contigisset. Eiusdem generis etiam illud est, quod scribit\nHerodotus, Croesi filium, cum esset infans, locutum;\nquo ostento regnum patris et domum funditus concidisse. Caput arsisse Servio Tullio dormienti quae\nhistoria non prodidit? Ut igitur, qui se tradidit quieti\npraeparato animo cum bonis cogitationibus, tum rebus ad tranquillitatem adcommodatis, certa et vera\ncernit in somnis, sic castus animus purusque vigilantis et ad astrorum et ad avium reliquorumque signorum et ad extorum veritatem est paratior."}, {"foreign": {"@lang": "greek", "#text": "daimo/nion"}, "quote": ["Et\nnostrum quidem", "humanum est consilium; sed de rebus et obscuris et incertis ad\nApollinem censeo referundum", "Non enim paruisti mihi revocanti,\ncum uterer, qua soleo, praesagitione divina."], "pb": {"@id": "p.191"}, "milestone": [{"@unit": "section", "@n": "123"}, {"@unit": "section", "@n": "124"}], "#text": "Hoc nimirum est illud, quod de Socrate accepimus,\nquodque ab ipso in libris Socraticorum saepe dicitur,\nesse divinum quiddam, quod  appellat, cui semper ipse paruerit numquam impellenti, saepe revocanti.\nEt Socrates quidem (quo quem auctorem meliorem\nquaerimus?) Xenophonti consulenti, sequereturne Cyrum, posteaquam exposuit, quae ipsi videbantur: , inquit, , ad quem etiam\nAthenienses publice de maioribus rebus semper rettulerunt.\n\n Scriptum est item, cum Critonis, sui familiaris,\noculum alligatum vidisset, quaesivisse, quid esset; cum\nautem ille respondisset in agro ambulanti ramulum\nadductum, ut remissus esset, in oculum suum recidisse,\ntum Socrates: \nIdem etiam Socrates, cum apud Delium male pugnatum esset Lachete praetore fugeretque cum ipso Lachete, ut ventum est in trivium, eadem, qua ceteri,\nfugere noluit. Quibus quaerentibus, cur non eadem\nvia pergeret, deterreri se a deo dixit; cum quidem ii,\nqui alia via fugerant, in hostium equitatum inciderunt.\nPermulta conlecta sunt ab Antipatro, quae mirabiliter\na Socrate divinata sunt; quae praetermittam; tibi enim\nnota sunt, mihi ad commemorandum non necessaria.\n\n\nIllud tamen eius philosophi magnificum ac paene divinum, quod, cum impiis sententiis damnatus esset,\naequissimo animo se dixit mori; neque enim domo\negredienti neque illud suggestum, in quo causam dixerat, ascendenti signum sibi ullum, quod consuesset,\na deo quasi mali alicuius inpendentis datum."}, {"milestone": {"@unit": "section", "@n": "125"}, "#text": "Equidem sic arbitror, etiamsi multa fallant eos,\nqui aut arte aut coniectura divinare videantur, esse\ntamen divinationem; homines autem, ut in ceteris artibus, sic in hac posse falli. Potest accidere, ut aliquod signum dubie datum pro certo sit acceptum,\npotest aliquod latuisse aut ipsum, aut quod esset illi\ncontrarium. Mihi autem ad hoc, de quo disputo, probandum satis est non modo plura, sed etiam pauciora\ndivine praesensa et praedicta reperiri.\n\nQuin etiam\nhoc non dubitans dixerim, si unum aliquid ita sit\npraedictum praesensumque, ut, cum evenerit, ita cadat, ut praedictum sit, neque in eo quicquam casu et\nfortuito factum esse appareat, esse certe divinationem,\nidque esse omnibus confitendum."}, {"pb": {"@id": "p.192"}, "foreign": {"@lang": "greek", "#text": "ei(marme/nhn"}, "milestone": {"@unit": "section", "@n": "126"}, "#text": "Quocirca primum mihi videtur, ut Posidonius facit,\na deo, de quo satis dictum est, deinde a fato, deinde \na natura vis omnis divinandi ratioque repetenda. Fieri\nigitur omnia fato ratio cogit fateri. Fatum autem id\nappello, quod Graeci , id est ordinem seriemque causarum, cum causae causa nexa rem ex se\ngignat. Ea est ex omni aeternitate fluens veritas\nsempiterna. Quod cum ita sit, nihil est factum, quod\nnon futurum fuerit, eodemque modo nihil est futurum, cuius non causas id ipsum efficientes natura\ncontineat.\n\nEx quo intellegitur, ut fatum sit non id,\nquod superstitiose, sed id, quod physice dicitur, causa\naeterna rerum, cur et ea, quae praeterierunt, facta\nsint et, quae instant, fiant et, quae sequuntur, futura\nsint. Ita fit, ut et observatione notari possit, quae\nres quamque causam plerumque consequatur, etiamsi\nnon semper (nam id quidem adfirmare difficile est),\neasdemque causas veri simile est rerum futurarum\ncerni ab iis, qui aut per furorem eas aut in quiete\nvideant."}, {"milestone": {"@unit": "section", "@n": "128"}, "pb": {"@id": "p.193"}, "#text": "Praeterea cum fato omnia fiant, id quod alio loco\nostendetur, si quis mortalis possit esse, qui conligationem causarum omnium perspiciat animo, nihil eum\nprofecto fallat. Qui enim teneat causas rerum futurarum, idem necesse est omnia teneat, quae futura\nsint. Quod cum nemo facere nisi deus possit, relinquendum est homini, ut signis quibusdam consequentia declarantibus futura praesentiat. Non enim illa,\nquae futura sunt, subito exsistunt, sed est quasi rudentis explicatio sic traductio temporis nihil novi efficientis et primum quidque replicantis. Quod et ii\nvident, quibus naturalis divinatio data est, et ii, quibus cursus rerum observando notatus est. Qui etsi\ncausas ipsas non cernunt, signa tamen causarum et\nnotas cernunt; ad quas adhibita memoria et diligentia\net monumentis superiorum efficitur ea divinatio, quae\nartificiosa dicitur, extorum, fulgorum, ostentorum signorumque caelestium.\n\nNon est igitur, ut mirandum\nsit ea praesentiri a divinantibus, quae nusquam sint; \nsunt enim omnia, sed tempore absunt. Atque ut in\nseminibus vis inest earum rerum, quae ex iis progignuntur, sic in causis conditae sunt res futurae, quas\nesse futuras aut concitata mens aut soluta somno\ncernit aut ratio aut coniectura praesentit. Atque ut\nii, qui solis et lunae reliquorumque siderum ortus,\nobitus motusque cognorunt, quo quidque tempore eorum futurum sit, multo ante praedicunt, sic, qui cursum rerum eventorumque consequentiam diuturnitate\npertractata notaverunt, aut semper aut, si id difficile\nest, plerumque, quodsi ne id quidem conceditur, non\nnumquam certe, quid futurum sit, intellegunt. Atque\nhaec quidem et quaedam eiusdem modi argumenta,\ncur sit divinatio, ducuntur a fato."}, {"milestone": [{"@unit": "section", "@n": "130"}, {"@unit": "section", "@n": "131"}], "pb": {"@id": "p.194"}, "quote": [{"@rend": "blockquote", "l": [". . . nam isti qu linguam avium intllegunt", "Plusque x alieno icore sapiunt quam x suo,", "Magis adiendum quam ascultandum cnseo."]}, {"@rend": "blockquote", "l": ["Qudquid est hoc, mnia animat, frmat, alit, augt, creat,", "Spelit recipitque n sese omnia mniumque idmst pater,", "ndidemque eadem aque oriuntur de ntegro atque eodem ccidunt."]}], "#text": "A natura autem alia quaedam ratio est, quae docet, quanta sit animi vis seiuncta a corporis sensibus,\nquod maxime contingit aut dormientibus aut mente\npermotis. Ut enim deorum animi sine oculis, sine\nauribus, sine lingua sentiunt inter se, quid quisque\nsentiat, (ex quo fit, ut homines, etiam cum taciti optent quid aut voveant, non dubitent, quin di illud exaudiant) sic animi hominum, cum aut somno soluti\nvacant corpore aut mente permoti per se ipsi liberi\nincitati moventur, cernunt ea, quae permixti cum corpore animi videre non possunt.\n\nAtque hanc quidem\nrationem naturae difficile est fortasse traducere ad id\ngenus divinationis, quod ex arte profectum dicimus,\nsed tamen id quoque rimatur, quantum potest, Posidonius. Esse censet in natura signa quaedam rerum\nfuturarum. Etenim Ceos accepimus ortum Caniculae\ndiligenter quotannis solere servare coniecturamque capere, ut scribit Ponticus Heraclides, salubrisne an pestilens annus futurus sit. Nam si obscurior <et> quasi\ncaliginosa stella extiterit, pingue et concretum esse\ncaelum, ut eius adspiratio gravis et pestilens futura\nsit; sin inlustris et perlucida stella apparuerit, significari caelum esse tenue purumque et propterea salubre.\n\n Democritus autem censet sapienter instituisse\nveteres, ut hostiarum immolatarum inspicerentur exta;\nquorum ex habitu atque ex colore tum salubritatis,\ntum pestilentiae signa percipi, non numquam etiam,\nquae sit vel sterilitas agrorum vel fertilitas futura.\nQuae si a natura profecta observatio atque usus agnovit, multa adferre potuit dies, quae animadvertendo\nnotarentur, ut ille Pacuvianus, qui in Chryse physicus\ninducitur, minime naturam rerum cognosse videatur:\n\nCur? quaeso, cum ipse paucis interpositis versibus dicas satis luculente:\n\nQuid est igitur, cur, cum domus sit omnium una, eaque communis, cumque animi hominum semper fuerint\nfuturique sint, cur ii, quid ex quoque eveniat, et quid\nquamque rem significet, perspicere non possint? Haec\nhabui, inquit, de divinatione quae dicerem."}, {"quote": {"@rend": "blockquote", "l": ["Sd superstitisi vates npudentesque hrioli", {"pb": {"@id": "p.195"}, "#text": "At inertes at insani aut qubus egestas mperat,"}, "Qu sibi semitm non sapiunt, lteri monstrnt viam;", "Qubus divitias pllicentur, b iis drachumam ips petunt.", "De hs divitiis sbi deducant drchumam, reddant ctera."]}, "#text": "Nunc illa testabor, non me sortilegos neque eos,\nqui quaestus causa hariolentur, ne psychomantia quidem, quibus Appius, amicus tuus, uti solebat, agnoscere; non habeo denique nauci Marsum augurem, non\nvicanos haruspices, non de circo astrologos, non Isiacos coniectores, non interpretes somniorum; non enim\nsunt ii aut scientia aut arte divini,\n\nAtque haec quidem Ennius, qui paucis ante versibus\nesse deos censet, sed eos non curare opinatur, quid\nagat humanum genus. Ego autem, qui et curare arbitror et monere etiam ac multa praedicere, levitate,\nvanitate, malitia exclusa divinationem probo. Quae\ncum dixisset Quintus, Praeclare tu quidem, inquam,\nparatus . . ."}]}, {"@type": "book", "@n": "2arg", "head": "ARGUMENTUM.", "p": "Hoc altero de divinatione libro Cicero postquam de libris\n\t\tsuis ante hos de divinatione libros scriptis et de omnibus studiis suis exposuit (cap. 1, 2  17), contra rationem Stoicam\n\t\ta. Q. fratre libro superiore explanatam et defensam disputare\n\t\tinstituit. Initium facit a Carneadis argumento nullam esse divinationem censentis, quod nulla sit divinationis tamquam materies. Nullam enim esse divinationem neque earum rerum,\n\t\tquae sensibus percipiantur, neque earum, quae arte tractentur,\n\t\tneque earum, quae in re publica versentur (cap. 3, 4  812).\n\t\tPraeterea non concedendum videri divinationem esse praedictionem et praesensionem rerum fortuitarum; primum enim\n\t\tventos, eventus morborum, multa alia esse fortuita, non tamen\n\t\te Stoicorum mente divinationi subiecta; deinde si fortuita dicantur, quae neque ratione neque arte provideri possint, quod\n\t\tin fortuna posita sint, nullam posse earum rerum esse praesensionem. Sin autem Stoici negent esse fortunam et omnia,\n\t\tquae sint quaeque futura sint, ex omni aeternitate fataliter\n\t\tdefinita esse iudicent, nihil prodesse divinationem (cap. 58\n\t\t 1221), et vero inutilem hominibus esse futurarum rerum\n\t\tscientiam (cap. 9  2224), et quod dicant mala omnia ad ferendum leviora fore rebus divinis procuratis, nihil id esse, quod\n\t\tsi nihil fiat extra fatum, nihil levari re divina possit (cap. 10\n\t\t 25, 26). Deinceps singula divinationis genera, quae (cap. 11\n\t\t 26, 27) denuo partitur, refutare adgreditur. Ac de haruspicina quidem disputat, id est de extis (cap. 1216  2837)\n\t\tde fulguribus (cap. 1721  3849), de ostentis (cap. 2232\n\t\t 4969). Deinde monstrat, quam vana sint auspicia (cap.\n\t\t3340  7084). Tum de sortibus agit (cap. 41  8587) et\n\t\tde Chaldaeorum praedictionibus astrologicis earumque vanitate\n\t\t(cap. 4247  8799). Quae reliqua sunt duo naturalis divinationis genera (cap. 48  100), alterum praedictionis furore\n\t\tquodam natae, quo etiam librorum Sibyllinorum aliorumque\n\t\toraculorum sortes et vaticinia refert (cap. 4957  101118),\n\t\tsomniorum alterum (cap. 5871  119142) attingit. In disputationis conclusione religionem tuendam, sed confutandam superstitionem esse graviter admonet (cap. 72  148150)."}, {"@type": "book", "@n": "2", "head": "M. TULLII CICERONIS\n\t\tDE DIVINATIONE\n\t\tLIBER SECUNDUS.", "milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "22"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "28"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "42"}, {"@unit": "chapter", "@n": "19"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "chapter", "@n": "22"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "chapter", "@n": "24"}, {"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "54"}, {"@unit": "chapter", "@n": "26"}, {"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "58"}, {"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "60"}, {"@unit": "chapter", "@n": "29"}, {"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "66"}, {"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "70"}, {"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "76"}, {"@unit": "chapter", "@n": "37"}, {"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "81"}, {"@unit": "chapter", "@n": "40"}, {"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "85"}, {"@unit": "chapter", "@n": "42"}, {"@unit": "chapter", "@n": "44"}, {"@unit": "chapter", "@n": "46"}, {"@unit": "section", "@n": "96"}, {"@unit": "chapter", "@n": "48"}, {"@unit": "section", "@n": "100"}, {"@unit": "chapter", "@n": "49"}, {"@unit": "section", "@n": "101"}, {"@unit": "chapter", "@n": "50"}, {"@unit": "chapter", "@n": "52"}, {"@unit": "section", "@n": "107"}, {"@unit": "chapter", "@n": "54"}, {"@unit": "section", "@n": "110"}, {"@unit": "chapter", "@n": "56"}, {"@unit": "section", "@n": "115"}, {"@unit": "chapter", "@n": "58"}, {"@unit": "section", "@n": "119"}, {"@unit": "chapter", "@n": "60"}, {"@unit": "section", "@n": "124"}, {"@unit": "chapter", "@n": "61"}, {"@unit": "section", "@n": "126"}, {"@unit": "chapter", "@n": "62"}, {"@unit": "chapter", "@n": "65"}, {"@unit": "section", "@n": "134"}, {"@unit": "chapter", "@n": "66"}, {"@unit": "chapter", "@n": "69"}, {"@unit": "chapter", "@n": "70"}, {"@unit": "section", "@n": "144"}, {"@unit": "chapter", "@n": "71"}, {"@unit": "section", "@n": "146"}, {"@unit": "section", "@n": "147"}], "p": [{"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "pb": {"@id": "p.196"}, "#text": "Quaerenti mihi multumque et diu cogitanti, quanam\nre possem prodesse quam plurimis, ne quando intermitterem consulere rei publicae, nulla maior occurrebat, quam si optimarum artium vias traderem meis\ncivibus; quod conpluribus iam libris me arbitror consecutum. Nam et cohortati sumus, ut maxime potuimus, ad philosophiae studium eo libro, qui est\ninscriptus Hortensius, et, quod genus philosophandi\nminime adrogans maximeque et constans et elegans\narbitraremur, quattuor Academicis libris ostendimus.\n\n\nCumque fundamentum esset philosophiae positum in\nfinibus bonorum et malorum, perpurgatus est is locus\na nobis quinque libris, ut, quid a quoque, et quid\ncontra quemque philosophum diceretur, intellegi posset. Totidem subsecuti libri Tusculanarum disputationum res ad beate vivendum maxime necessarias aperuerunt. Primus enim est de contemnenda morte,\nsecundus de tolerando dolore, de aegritudine lenienda\ntertius, quartus de reliquis animi perturbationibus, \nquintus eum locum conplexus est, qui totam philosophiam maxime inlustrat; docet enim ad beate vivendum virtutem se ipsa esse contentam.\n\nQuibus rebus\neditis tres libri perfecti sunt de natura deorum, in\nquibus omnis eius loci quaestio continetur. Quae ut\nplane esset cumulateque perfecta, de divinatione ingressi sumus his libris scribere; quibus, ut est in\nanimo, de fato si adiunxerimus, erit abunde satis factum toti huic quaestioni. Atque his libris adnumerandi sunt sex de re publica, quos tum scripsimus,\ncum gubernacula rei publicae tenebamus. Magnus\nlocus philosophiaeque proprius a Platone, Aristotele,\nTheophrasto totaque Peripateticorum familia tractatus uberrime. Nam quid ego de Consolatione dicam?\nquae mihi quidem ipsi sane aliquantum medetur, ceteris item multum illam profuturam puto. Interiectus\nest etiam nuper liber is, quem ad nostrum Atticum\nde senectute misimus; in primisque, quoniam philosophia vir bonus efficitur et fortis, Cato noster in\nhorum librorum numero ponendus est.\n\nCumque Aristoteles itemque Theophrastus, excellentes viri cum\nsubtilitate, tum copia, cum philosophia dicendi etiam\npraecepta coniunxerint, nostri quoque oratorii libri in\neundem librorum numerum referendi videntur. Ita tres\nerunt de oratore, quartus Brutus, quintus orator."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}], "pb": {"@id": "p.197"}, "#text": "Adhuc haec erant; ad reliqua alacri tendebamus\nanimo sic parati, ut, nisi quae causa gravior obstitisset, nullum philosophiae locum esse pateremur, qui\nnon Latinis litteris inlustratus pateret. Quod enim\nmunus rei publicae adferre maius meliusve possumus,\nquam si docemus atque erudimus iuventutem? his\npraesertim moribus atque temporibus, quibus ita prolapsa est, ut omnium opibus refrenanda atque coe+rcenda sit.\n\nNec vero id effici posse confido, quod ne\npostulandum quidem est, ut omnes adulescentes se ad\nhaec studia convertant. Pauci utinam! quorum tamen\nin re publica late patere poterit industria. Equidem \nex iis etiam fructum capio laboris mei, qui iam aetate\nprovecti in nostris libris adquiescunt; quorum studio\nlegendi meum scribendi studium vehementius in dies\nincitatur; quos quidem plures, quam rebar, esse cognovi. Magnificum illud etiam Romanisque hominibus\ngloriosum, ut Graecis de philosophia litteris non\negeant;\n\nquod adsequar profecto, si instituta perfecero.\nAc mihi quidem explicandae philosophiae causam adtulit casus gravis civitatis, cum in armis civilibus\nnec tueri meo more rem publicam nec nihil agere\npoteram nec, quid potius, quod quidem me dignum\nesset, agerem, reperiebam. Dabunt igitur mihi veniam\nmei cives vel gratiam potius habebunt, quod, cum\nesset in unius potestate res publica, neque ego me\nabdidi neque deserui neque adflixi neque ita gessi,\nquasi homini aut temporibus iratus, neque porro ita\naut adulatus aut admiratus fortunam sum alterius,\nut me meae paeniteret. Id enim ipsum a Platone\nphilosophiaque didiceram, naturales esse quasdam conversiones rerum publicarum, ut eae tum a principibus\ntenerentur, tum a populis, aliquando a singulis.\n\nQuod\ncum accidisset nostrae rei publicae, tum pristinis orbati muneribus haec studia renovare coepimus, ut et\nanimus molestiis hac potissimum re levaretur et prodessemus civibus nostris, qua re cumque possemus.\nIn libris enim sententiam dicebamus, contionabamur,\nphilosophiam nobis pro rei publicae procuratione substitutam putabamus. Nunc quoniam de re publica\nconsuli coepti sumus, tribuenda est opera rei publicae,\nvel omnis potius in ea cogitatio et cura ponenda,\ntantum huic studio relinquendum, quantum vacabit a\npublico officio et munere. Sed haec alias pluribus;\nnunc ad institutam disputationem revertamur."}, {"pb": {"@id": "p.198"}, "milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "#text": "Nam cum de divinatione Quintus frater ea disseruisset, quae superiore libro scripta sunt, satisque\nambulatum videretur, tum in bibliotheca, quae in\nLycio est, adsedimus. Atque ego: Adcurate tu quidem,\n\n inquam, Quinte, et Stoice Stoicorum sententiam\ndefendisti, quodque me maxime delectat, plurimis nostris exemplis usus es, et iis quidem claris et inlustribus. Dicendum est mihi igitur ad ea, quae sunt a\nte dicta, sed ita, nihil ut adfirmem, quaeram omnia,\ndubitans plerumque et mihi ipse diffidens. Si enim\naliquid certi haberem, quod dicerem, ego ipse divinarem, qui esse divinationem nego.\n\nEtenim me movet\nillud, quod in primis Carneades quaerere solebat, quarumnam rerum divinatio esset, earumne, quae sensibus perciperentur. At eas quidem cernimus, audimus,\ngustamus, olfacimus, tangimus. Num quid ergo in\nhis rebus est, quod provisione aut permotione mentis\nmagis quam natura ipsa sentiamus? aut num nescio\nqui ille divinus, si oculis captus sit, ut Tiresias fuit,\npossit, quae alba sint, quae nigra, dicere aut, si surdus\nsit, varietates vocum aut modos noscere? Ad nullam\nigitur earum rerum, quae sensu accipiuntur, divinatio\nadhibetur. Atqui ne in iis quidem rebus, quae arte\ntractantur, divinatione opus est. Etenim ad aegros\nnon vates aut hariolos, sed medicos solemus adducere,\nnec vero, qui fidibus aut tibiis uti volunt, ab haruspicibus accipiunt earum tractationem, sed a musicis.\n\n\nEadem in litteris ratio est reliquisque rebus, quarum\nest disciplina. Num censes eos, qui divinare dicuntur,\nposse respondere, sol maiorne quam terra sit an tantus, quantus videatur? lunaque suo lumine an solis\nutatur? sol, luna quem motum habeat? quem quinque\nstellae, quae errare dicuntur? Nec haec, qui divini\nhabentur, profitentur se esse dicturos, nec eorum, quae\nin geometria describuntur, quae vera, quae falsa sint;\nsunt enim ea mathematicorum, non hariolorum."}, {"milestone": [{"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "5"}], "pb": {"@id": "p.199"}, "foreign": {"@lang": "greek", "#text": "yeudo/menon"}, "quote": {"@rend": "blockquote", "l": "Bene qu coniciet, vtem hunc perhibebo ptumum."}, "#text": "De illis vero rebus, quae in philosophia versantur, num quid est, quod quisquam divinorum aut respondere soleat aut consuli, quid bonum sit, quid\nmalum, quid neutrum? sunt enim haec propria philosophorum.\n\nQuid? de officio num quis haruspicem consulit,\n\n quem ad modum sit cum parentibus, cum fratribus, cum amicis vivendum? quem ad modum utendum pecunia, quem ad modum honore, quem ad modum imperio? Ad sapientes haec, non ad divinos\nreferri solent. Quid? quae a dialecticis aut a physicis\ntractantur, num quid eorum divinari potest? unusne\nmundus sit an plures, quae sint initia rerum, ex quibus nascuntur omnia: physicorum est ista prudentia.\nQuo modo autem mentientem, quem  vocant, dissolvas aut quem ad modum soriti resistas\n(quem, si necesse sit, Latino verbo liceat acervalem\nappellare; sed nihil opus est; ut enim ipsa philosophia et multa verba Graecorum, sic sorites satis\nLatino sermone tritus est): ergo haec quoque dialectici dicent, non divini. Quid? cum quaeritur, qui sit\noptimus rei publicae status, quae leges, qui mores\naut utiles aut inutiles, haruspicesne ex Etruria arcessentur, an principes statuent et delecti viri periti rerum\ncivilium?\n\nQuodsi nec earum rerum, quae subiectae sensibus sunt, ulla divinatio est nec earum, quae artibus\ncontinentur, nec earum, quae in philosophia disseruntur,\nnec earum, quae in re publica versantur, quarum rerum\nsit, nihil prorsus intellego; nam aut omnium debet\nesse, aut aliqua ei materia danda est, in qua versari\npossit. Sed nec omnium divinatio est, ut ratio docuit,\nnec locus nec materia invenitur, cui divinationem praeficere possimus. \n\tVide igitur, ne nulla sit divinatio. Est\nquidam Graecus vulgaris in hanc sententiam versus:\n\nNum igitur aut, quae tempestas inpendeat, vates melius coniciet quam gubernator aut morbi naturam\nacutius quam medicus aut belli administrationem prudentius quam inperator coniectura adsequetur?"}, {"pb": {"@id": "p.200"}, "milestone": {"@unit": "section", "@n": "14"}, "#text": "Sed animadverti, Quinte, te caute et ab iis coniecturis, quae haberent artem atque prudentiam, et\nab iis rebus, quae sensibus aut artificiis perciperentur, \nabducere divinationem eamque ita definire: divinationem esse earum rerum praedictionem et praesensionem, quae essent fortuitae. Primum eodem revolveris.\nNam et medici et gubernatoris et imperatoris praesensio est rerum fortuitarum. Num igitur aut haruspex aut augur aut vates quis aut somnians melius\nconiecerit aut e morbo evasurum aegrotum aut e periculo navem aut ex insidiis exercitum quam medicus,\nquam gubernator, quam imperator?\n\nAtqui ne illa quidem divinantis esse dicebas, ventos aut imbres inpendentes quibusdam praesentire signis (in quo nostra\nquaedam Aratea memoriter a te pronuntiata sunt), etsi\nhaec ipsa fortuita sunt; plerumque enim, non semper\neveniunt. Quae est igitur aut ubi versatur fortuitarum\nrerum praesensio, quam divinationem vocas? Quae\nenim praesentiri aut arte aut ratione aut usu aut\nconiectura possunt, ea non divinis tribuenda putas,\nsed peritis. Ita relinquitur, ut ea fortuita divinari\npossint, quae nulla nec arte nec sapientia provideri\npossunt; ut, si quis M. Marcellum illum, qui ter consul fuit, multis annis ante dixisset naufragio esse\nperiturum, divinasset profecto; nulla enim arte alia\nid nec sapientia scire potuisset. Talium ergo rerum,\nquae in fortuna positae sunt, praesensio divinatio est."}, {"milestone": [{"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "20"}, {"@unit": "section", "@n": "21"}], "pb": [{"@id": "p.201"}, {"@id": "p.202"}, {"@id": "p.203"}], "#text": "Potestne igitur earum rerum, quae nihil habent\nrationis, quare futurae sint, esse ulla praesensio? Quid\nest enim aliud fors, quid fortuna, quid casus, quid\neventus, nisi cum sic aliquid cecidit, sic evenit, ut vel\naliter cadere atque evenire potuerit? Quo modo ergo\nid, quod temere fit caeco casu et volubilitate fortunae, praesentiri et praedici potest?\n\nMedicus morbum\ningravescentem ratione providet, insidias imperator,\ntempestates gubernator; et tamen ii ipsi saepe falluntur, qui nihil sine certa ratione opinantur; ut agricola, cum florem oleae videt, bacam quoque se visurum putat, non sine ratione ille quidem; sed non\nnumquam tamen fallitur. Quodsi falluntur ii, qui \nnihil sine aliqua probabili coniectura ac ratione dicunt, quid existimandum est de coniectura eorum, qui\nextis aut avibus aut ostentis aut oraclis aut somniis\nfutura praesentiunt? Nondum dico, quam haec signa\nnulla sint, fissum iecoris, corvi cantus, volatus aquilae,\nstellae traiectio, voces furentium, sortes, somnia; de\nquibus singulis dicam suo loco; nunc de universis.\n\n\nQui potest provideri quicquam futurum esse, quod\nneque causam habet ullam neque notam, cur futurum\nsit? Solis defectiones itemque lunae praedicuntur in\nmultos annos ab iis, qui siderum motus numeris persequuntur; ea praedicunt enim, quae naturae necessitas perfectura est. Vident ex constantissimo motu\nlunae, quando illa e regione solis facta incurrat in\numbram terrae, quae est meta noctis, ut eam obscurari necesse sit, quandoque eadem luna subiecta atque\nopposita soli nostris oculis eius lumen obscuret, quo\nin signo quaeque errantium stellarum quoque tempore\nfutura sit, qui exortus quoque die signi alicuius aut\nqui occasus futurus sit. Haec qui ante dicunt, quam\nrationem sequantur, vides.\n\t\nQui thesaurum inventum\niri aut hereditatem venturam dicunt, quid sequuntur?\naut in qua rerum natura inest id futurum? Quodsi\nhaec eaque, quae sunt eiusdem generis, habent aliquam talem necessitatem, quid est tandem, quod casu\nfieri aut forte fortuna putemus? Nihil enim est tam\ncontrarium rationi et constantiae quam fortuna, ut\nmihi ne in deum quidem cadere videatur, ut sciat,\nquid casu et fortuito futurum sit. Si enim scit, certe\nillud eveniet; sin certe eveniet, nulla fortuna est; est\nautem fortuna; rerum igitur fortuitarum nulla praesensio est.\n\nAut si negas esse fortunam et omnia,\nquae fiunt quaeque futura sunt, ex omni aeternitate\ndefinita dicis esse fataliter, muta definitionem divinationis, quam dicebas praesensionem esse rerum fortuitarum. Si enim nihil fieri potest, nihil accidere,\nnihil evenire, nisi quod ab omni aeternitate certum \nfuerit esse futurum rato tempore, quae potest esse\nfortuna? qua sublata qui locus est divinationi? quae\na te fortuitarum rerum est dicta praesensio. Quamquam dicebas omnia, quae fierent futurave essent, fato\ncontineri. Anile sane et plenum superstitionis fati\nnomen ipsum; sed tamen apud Stoicos de isto fato\nmulta dicuntur; de quo alias; nunc quod necesse\nest.\n\t\nSi omnia fato, quid mihi divinatio prodest?\nQuod enim is, qui divinat, praedicit, id vero futurum est, ut ne illud quidem sciam quale sit, quod\nDeiotarum, necessarium nostrum, ex itinere aquila\nrevocavit; qui nisi revertisset, in eo conclavi ei cubandum fuisset, quod proxuma nocte corruit; ruina\nigitur oppressus esset. At id neque, si fatum fuerat,\neffugisset nec, si non fuerat, in eum casum incidisset.\nQuid ergo adiuvat divinatio? aut quid est, quod me\nmoneant aut sortes aut exta aut ulla praedictio? Si\nenim fatum fuit classes populi Romani bello Punico\nprimo, alteram naufragio, alteram a Poenis depressam,\ninterire, etiamsi tripudium solistumum pulli fecissent\nL. Iunio et P. Claudio consulibus, classes tamen interissent. Sin, cum auspiciis obtemperatum esset, interiturae classes non fuerunt, non interierunt fato; vultis\nautem omnia fato;\n\nnulla igitur est divinatio. Quodsi\nfatum fuit bello Punico secundo exercitum populi Romani ad lacum Trasumennum interire, num id vitari\npotuit, si Flaminius consul iis signis iisque auspiciis,\nquibus pugnare prohibebatur, paruisset? [Certe potuit.] Aut igitur non fato interiit exercitus, aut, si\nfato (quod certe vobis ita dicendum est), etiamsi obtemperasset auspiciis, idem eventurum fuisset; mutari\nenim fata non possunt. Ubi est igitur ista divinatio\nStoicorum? quae, si fato omnia fiunt, nihil nos admonere potest, ut cautiores simus; quoquo enim modo\nnos gesserimus, fiet tamen illud, quod futurum est;\nsin autem id potest flecti, nullum est fatum; ita ne\ndivinatio quidem, quoniam ea rerum futurarum est. \nNihil autem est pro certo futurum, quod potest aliqua procuratione accidere ne fiat."}, {"milestone": [{"@unit": "section", "@n": "23"}, {"@unit": "section", "@n": "24"}, {"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "25"}, {"@unit": "section", "@n": "26"}], "pb": {"@id": "p.204"}, "quote": {"@rend": "blockquote", "l": "Quod fre paratum est, d summum exsupert Iovem."}, "#text": "Atque ego ne utilem quidem arbitror esse nobis\nfuturarum rerum scientiam. Quae enim vita fuisset\nPriamo, si ab adulescentia scisset, quos eventus senectutis esset habiturus? Abeamus a fabulis, propiora videamus. Clarissimorum hominum nostrae civitatis gravissimos exitus in Consolatione collegimus. Quid igitur?\nut omittamus superiores, Marcone Crasso putas utile\nfuisse tum, cum maxumis opibus fortunisque florebat,\nscire sibi interfecto Publio filio exercituque deleto trans\nEuphratem cum ignominia et dedecore esse pereundum?\nAn Cn. Pompeium censes tribus suis consulatibus, tribus\ntriumphis, maximarum rerum gloria laetaturum fuisse,\nsi sciret se in solitudine Aegyptiorum trucidatum iri\namisso exercitu, post mortem vero ea consecutura,\nquae sine lacrimis non possumus dicere?\n\nQuid vero\nCaesarem putamus, si divinasset fore ut in eo senatu,\nquem maiore ex parte ipse cooptasset, in curia Pompeia ante ipsius Pompeii simulacrum tot centurionibus suis inspectantibus a nobilissumis civibus, partim\netiam a se omnibus rebus ornatis, trucidatus ita iaceret, ut ad eius corpus non modo amicorum, sed ne\nservorum quidem quisquam accederet, quo cruciatu\nanimi vitam acturum fuisse? Certe igitur ignoratio\nfuturorum malorum utilior est quam scientia.\n\nNam\nillud quidem dici, praesertim a Stoicis, nullo modo\npotest: Non isset ad arma Pompeius, non transisset\nCrassus Euphratem, non suscepisset bellum civile\nCaesar. Non igitur fatalis exitus habuerunt; vultis\nautem evenire omnia fato; nihil ergo illis profuisset\ndivinare; atque etiam omnem fructum vitae superioris\nperdidissent; quid enim posset iis esse laetum exitus\nsuos cogitantibus? Ita, quoquo sese verterint Stoici,\niaceat necesse est omnis eorum sollertia. Si enim id,\nquod eventurum est, vel hoc vel illo modo potest\nevenire, fortuna valet plurimum; quae autem fortuita \nsunt, certa esse non possunt. Sin autem certum est,\nquid quaque de re quoque tempore futurum sit, quid\nest, quod me adiuvent haruspices? <qui> cum res tristissimas portendi dixerunt, addunt ad extremum omnia\nlevius casura rebus divinis procuratis;\n\t\nsi enim nihil\nfit extra fatum, nihil levari re divina potest. Hoc\nsentit Homerus, cum querentem Iovem inducit, quod\nSarpedonem filium a morte contra fatum eripere non\nposset. Hoc idem significat Graecus ille in eam sententiam versus:\n\nTotum omnino fatum etiam Atellanio versu iure mihi\nesse inrisum videtur; sed in rebus tam severis non\nest iocandi locus. Concludatur igitur ratio: Si enim\nprovideri nihil potest futurum esse eorum, quae casu\nfiunt, quia esse certa non possunt, divinatio nulla est;\nsin autem idcirco possunt provideri, quia certa sunt\net fatalia, rursus divinatio nulla est; eam enim tu\nfortuitarum rerum esse dicebas.\n\nSed haec fuerit nobis tamquam levis armaturae prima orationis excursio; nunc comminus agamus experiamurque, si possimus cornua commovere disputationis tuae."}, {"milestone": {"@unit": "section", "@n": "27"}, "pb": {"@id": "p.205"}, "#text": "Duo enim genera divinandi esse dicebas, unum\nartificiosum, alterum naturale; artificiosum constare\npartim ex coniectura, partim ex observatione diuturna;\nnaturale, quod animus arriperet aut exciperet extrinsecus ex divinitate, unde omnes animos haustos aut\nacceptos aut libatos haberemus. Artificiosa divinationis illa fere genera ponebas: extispicum eorumque,\nqui ex fulgoribus ostentisque praedicerent, tum augurum eorumque, qui signis aut ominibus uterentur,\nomneque genus coniecturale in hoc fere genere ponebas.\n\nIllud autem naturale aut concitatione mentis edi\net quasi fundi videbatur aut animo per somnum sensibus et curis vacuo provideri. Duxisti autem divinationem omnem a tribus rebus, a deo, a fato, a natura. \nSed tamen cum explicare nihil posses, pugnasti commenticiorum exemplorum mirifica copia. De quo primum hoc libet dicere: Hoc ego philosophi non esse\narbitror, testibus uti, qui aut casu veri aut malitia\nfalsi fictique esse possunt; argumentis et rationibus\noportet, quare quidque ita sit, docere, non eventis, iis\npraesertim, quibus mihi liceat non credere."}, {"milestone": [{"@unit": "section", "@n": "29"}, {"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "30"}, {"@unit": "section", "@n": "31"}, {"@unit": "section", "@n": "32"}, {"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "33"}, {"@unit": "section", "@n": "34"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "35"}, {"@unit": "section", "@n": "36"}], "quote": {"@rend": "blockquote", "l": "Qud est ante pedes, nmo spectat, cali scrutantr plagas."}, "pb": [{"@id": "p.206"}, {"@id": "p.207"}, {"@id": "p.208"}], "foreign": {"@lang": "greek", "#text": "sumpa/qeian"}, "#text": "Ut ordiar ab haruspicina, quam ego rei publicae\ncausa communisque religionis colendam censeo. Sed\nsoli sumus; licet verum exquirere sine invidia, mihi\npraesertim de plerisque dubitanti. Inspiciamus, si placet, exta primum. Persuaderi igitur cuiquam potest ea,\nquae significari dicuntur extis, cognita esse ab haruspicibus observatione diuturna? Quam diuturna ista fuit?\naut quam longinquo tempore observari potuit? aut quo\nmodo est conlatum inter ipsos, quae pars inimica, quae\npars familiaris esset, quod fissum periculum, quod\ncommodum aliquod ostenderet? An haec inter se haruspices Etrusci, Elii, Aegyptii, Poeni contulerunt?\nAt id, praeterquam quod fieri non potuit, ne fingi\nquidem potest; alios enim alio more videmus exta\ninterpretari, nec esse unam omnium disciplinam.\n\nEt\ncerte, si est in extis aliqua vis, quae declaret futura,\nnecesse est eam aut cum rerum natura esse coniunctam aut conformari quodam modo numine deorum\nvique divina. Cum rerum natura tanta tamque praeclara in omnes partes motusque diffusa quid habere\npotest commune non dicam gallinaceum fel (sunt enim,\nqui vel argutissima haec exta esse dicant), sed tauri\nopimi iecur aut cor aut pulmo quid habet naturale,\nquod declarare possit, quid futurum sit?\n\t\nDemocritus\ntamen non inscite nugatur, ut physicus, quo genere\nnihil adrogantius:\n\nVerum is tamen habitu extorum et colore declarari\ncenset haec dumtaxat: pabuli genus et earum rerum, \nquas terra procreet, vel ubertatem vel tenuitatem;\nsalubritatem etiam aut pestilentiam extis significari\nputat. O mortalem beatum! cui certo scio ludum\nnumquam defuisse; huncine hominem tantis delectatum esse nugis, ut non videret tum futurum id veri\nsimile, si omnium pecudum exta eodem tempore in\neundem habitum se coloremque converterent? Sed\nsi eadem hora aliae pecudis iecur nitidum atque plenum est, aliae horridum et exile, quid est, quod declarari possit habitu extorum et colore?\n\nan hoc eiusdem modi est, quale Pherecydeum illud, quod est a\nte dictum? qui cum aquam ex puteo vidisset haustam,\nterrae motum dixit futurum. Parum, credo, inpudenter,\nquod, cum factus est motus, dicere audent, quae vis id\neffecerit; etiamne futurum esse aquae iugis colore praesentiunt? Multa istius modi dicuntur in scholis, sed\ncredere omnia vide ne non sit necesse.\n\nVerum sint\nsane ista Democritea vera; quando ea nos extis exquirimus? aut quando aliquid eius modi ab haruspice\ninspectis extis audivimus? Ab aqua aut ab igni pericula monent; tum hereditates, tum damna denuntiant; fissum familiare et vitale tractant; caput iecoris\nex omni parte diligentissime considerant; si vero id\nnon est inventum, nihil putant accidere potuisse tristius.\n\t\nHaec observari certe non potuerunt, ut supra\ndocui. Sunt igitur artis inventa, non vetustatis, si\nest ars ulla rerum incognitarum; cum rerum autem\nnatura quam cognationem habent? quae ut uno consensu iuncta sit et continens, quod video placuisse\nphysicis, eisque maxume, qui omne, quod esset, unum\nesse dixerunt, quid habere mundus potest cum thesauri inventione coniunctum? Si enim extis pecuniae\nmihi amplificatio ostenditur idque fit natura, primum\nexta sunt coniuncta mundo, deinde meum lucrum natura rerum continetur. Nonne pudet physicos haec\ndicere? Ut enim iam sit aliqua in natura rerum contagio, quam esse concedo (multa enim Stoici colligunt;\n\n nam et musculorum iecuscula bruma dicuntur\naugeri, et puleium aridum florescere brumali ipso die,\net inflatas rumpi vesiculas, et semina malorum, quae\nin iis mediis inclusa sint, in contrarias partis se vertere, iam nervos in fidibus aliis pulsis resonare alios,\nostreisque et conchyliis omnibus contingere, ut cum\nluna pariter crescant pariterque decrescant, arboresque\nut hiemali tempore cum luna simul senescente, quia\ntum exsiccatae sint, tempestive caedi putentur.\n\nQuid\nde fretis aut de marinis aestibus plura dicam? quorum accessus et recessus lunae motu gubernantur.\nSescenta licet eiusdem modi proferri, ut distantium\nrerum cognatio naturalis appareat)demus hoc; nihil\nenim huic disputationi adversatur; num etiam, si fissum cuiusdam modi fuerit in iecore, lucrum ostenditur? qua ex coniunctione naturae et quasi concentu\natque consensu, quam  Graeci appellant,\nconvenire potest aut fissum iecoris cum lucello meo\naut meus quaesticulus cum caelo, terra rerumque natura? \n\tConcedam hoc ipsum, si vis, etsi magnam\niacturam causae fecero, si ullam esse convenientiam\nnaturae cum extis concessero;\n\nsed tamen eo concesso\nqui evenit, ut is, qui impetrire velit, convenientem\nhostiam rebus suis immolet? Hoc erat, quod ego non\nrebar posse dissolvi. At quam festive dissolvitur!\npudet me non tui quidem, cuius etiam memoriam admiror, sed Chrysippi, Antipatri, Posidonii, qui idem\nistuc quidem dicunt, quod est dictum a te, ad hostiam\ndeligendam ducem esse vim quandam sentientem atque divinam, quae toto confusa mundo sit. Illud vero\nmulto etiam melius, quod et a te usurpatum est et\ndicitur ab illis: cum immolare quispiam velit, tum\nfieri extorum mutationem, ut aut absit aliquid aut\nsupersit;\n\ndeorum enim numini parere omnia. Haec\niam, mihi crede, ne aniculae quidem existimant. An\ncenses, eundem vitulum si alius delegerit, sine capite\niecur inventurum; si alius, cum capite? Haec decessio \ncapitis aut accessio subitone fieri potest, ut se exta\nad immolatoris fortunam accommodent? non perspicitis aleam quandam esse in hostiis deligendis, praesertim cum res ipsa doceat? Cum enim [tristissuma]\nexta sine capite fuerunt, quibus nihil videtur esse dirius, proxuma hostia litatur saepe pulcherrime. Ubi\nigitur illae minae superiorum extorum? aut quae tam\nsubito facta est deorum tanta placatio?"}, {"milestone": [{"@unit": "section", "@n": "37"}, {"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "38"}, {"@unit": "section", "@n": "39"}, {"@unit": "section", "@n": "40"}, {"@unit": "section", "@n": "41"}], "pb": {"@id": "p.209"}, "quote": ["Si di sunt, est divinatio; sunt\nautem di; est ergo divinatio.", "non est autem divinatio; non sunt ergo di."], "#text": "Sed adfers in tauri opimi extis immolante Caesare\ncor non fuisse; id quia non potuerit accidere, ut\nsine corde victuma illa viveret, iudicandum esse tum\ninterisse cor, cum immolaretur.\n\nQui fit, ut alterum\nintellegas, sine corde non potuisse bovem vivere, alterum non videas, cor subito non potuisse nescio quo\navolare? Ego enim possum vel nescire, quae vis sit\ncordis ad vivendum, vel suspicari contractum aliquo\nmorbo bovis exile et exiguum et vietum cor et dissimile cordis fuisse; tu vero quid habes, quare putes,\nsi paulo ante cor fuerit in tauro opimo, subito id in\nipsa immolatione interisse? an quod aspexit vestitu\npurpureo excordem Caesarem, ipse corde privatus est?\nUrbem philosophiae, mihi crede, proditis, dum castella\ndefenditis; nam, dum haruspicinam veram esse vultis,\nphysiologiam totam pervertitis. Caput est in iecore,\ncor in extis; iam abscedet, simul ac molam et vinum\ninsperseris; deus id eripiet, vis aliqua conficiet aut\nexedet. Non ergo omnium ortus atque obitus natura\nconficiet, et erit aliquid, quod aut ex nihilo oriatur\naut in nihilum subito occidat. Quis hoc physicus\ndixit umquam? haruspices dicunt; his igitur quam\nphysicis credendum potius existumas?\n\t\nQuid? cum pluribus deis immolatur, qui tandem evenit, ut litetur\naliis, aliis non litetur? quae autem inconstantia deorum\nest, ut primis minentur extis, bene promittant secundis? aut tanta inter eos dissensio, saepe etiam inter\nproxumos, ut Apollinis exta bona sint, Dianae non\nbona? Quid est tam perspicuum quam, cum fortuito \nhostiae adducantur, talia cuique exta esse, qualis cuique obtigerit hostia? At enim id ipsum habet aliquid\ndivini, quae cuique hostia obtingat, tamquam in sortibus, quae cui ducatur. Mox de sortibus; quamquam\ntu quidem non hostiarum causam confirmas sortium\nsimilitudine, sed infirmas sortis conlatione hostiarum.\n\n\nAn, cum in Aequimaelium misimus, qui adferat agnum,\nquem immolemus, is mihi agnus adfertur, qui habet\nexta rebus accommodata, et ad eum agnum non casu,\nsed duce deo servus deducitur? Nam si casum in eo\nquoque dicis esse quasi sortem quandam cum deorum\nvoluntate coniunctam, doleo tantam Stoicos nostros\nEpicureis inridendi sui facultatem dedisse; non enim\nignoras, quam ista derideant.\n\nEt quidem illi facilius\nfacere possunt; deos enim ipsos iocandi causa induxit\nEpicurus perlucidos et perflabilis et habitantis tamquam inter duos lucos sic inter duos mundos propter\nmetum ruinarum, eosque habere putat eadem membra,\nquae nos, nec usum ullum habere membrorum. Ergo\nhic circumitione quadam deos tollens recte non dubitat divinationem tollere; sed non, ut hic sibi constat,\nitem Stoici. Illius enim deus nihil habens nec sui\nnec alieni negotii non potest hominibus divinationem\ninpertire; vester autem deus potest non inpertire, ut\nnihilo minus mundum regat et hominibus consulat.\n\n\nCur igitur vos induitis in eas captiones, quas numquam explicetis? Ita enim, cum magis properant, concludere solent:  Multo est probabilius: \nVide, quam temere committant, ut, si nulla sit divinatio, nulli sint di. Divinatio enim perspicue tollitur,\ndeos esse retinendum est."}, {"pb": {"@id": "p.210"}, "quote": "Iove tonante, fulgurante comitia populi habere nefas.", "milestone": {"@unit": "section", "@n": "43"}, "#text": "Atque hac extispicum divinatione sublata omnis\nharuspicina sublata est. Ostenta enim sequuntur et\nfulgura. Valet autem in fulguribus observatio diuturna, in ostentis ratio plerumque coniecturaque adhibetur.\n\n Quid est igitur, quod observatum sit in fulgure? Caelum in sedecim partis diviserunt Etrusci.\nFacile id quidem fuit, quattuor, quas nos habemus,\nduplicare, post idem iterum facere, ut ex eo dicerent,\nfulmen qua ex parte venisset. Primum id quid interest? deinde quid significat? Nonne perspicuum est\nex prima admiratione hominum, quod tonitrua iactusque fulminum extimuissent, credidisse ea efficere rerum omnium praepotentem Iovem? Itaque in nostris\ncommentariis scriptum habemus: \n\nHoc\nfortasse rei publicae causa constitutum est; comitiorum enim non habendorum causas esse voluerunt.\nItaque comitiorum solum vitium est fulmen, quod\nidem omnibus rebus optumum auspicium habemus, si\nsinistrum fuit. Sed de auspiciis alio loco, nunc de\nfulgoribus."}, {"milestone": [{"@unit": "section", "@n": "44"}, {"@unit": "section", "@n": "45"}], "pb": {"@id": "p.211"}, "#text": "Quid igitur minus a physicis dici debet quam quicquam certi significari rebus incertis? Non enim te\nputo esse eum, qui Iovi fulmen fabricatos esse Cyclopas in Aetna putes;\n\nnam esset mirabile, quo modo id\nIuppiter totiens iaceret, cum unum haberet; nec vero\nfulminibus homines, quid aut faciendum esset aut cavendum, moneret. Placet enim Stoicis eos anhelitus\nterrae, qui frigidi sint, cum fluere coeperint, ventos\nesse; cum autem se in nubem induerint eiusque tenuissimam quamque partem coeperint dividere atque disrumpere idque crebrius facere et vehementius, tum et\nfulgores et tonitrua existere; si autem nubium conflictu ardor expressus se emiserit, id esse fulmen.\nQuod igitur vi naturae, nulla constantia, nullo rato\ntempore videmus effici, ex eo significationem rerum\nconsequentium quaerimus? Scilicet, si ista Iuppiter\nsignificaret, tam multa frustra fulmina emitteret! Quid\nenim proficit, cum in medium mare fulmen iecit?\n\nquid, cum in altissimos montis, quod plerumque fit?\nquid, cum in desertas solitudines? quid, cum in earum\n\n gentium oras, in quibus haec ne observantur\nquidem?"}, {"quote": {"@rend": "blockquote", "l": ["Nam pater altitonans stellanti nixus Olympo", "Ipse suos quondam tumulos ac templa petivit", "Et Capitolinis iniecit sedibus ignis."]}, "milestone": [{"@unit": "section", "@n": "46"}, {"@unit": "section", "@n": "47"}, {"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "48"}, {"@unit": "section", "@n": "49"}], "pb": {"@id": "p.212"}, "#text": "At inventum est caput in Tiberi. Quasi ego artem\naliquam istorum esse negem! divinationem nego. Caeli\nenim distributio, quam ante dixi, et certarum rerum\nnotatio docet, unde fulmen venerit, quo concesserit;\nquid significet autem, nulla ratio docet. Sed urges\nme meis versibus:\n\nTum statua Nattae, tum simulacra deorum Romulusque et Remus cum altrice belua vi fulminis icti conciderunt, deque his rebus haruspicum extiterunt responsa verissuma.\n\nMirabile autem illud, quod eo ipso\ntempore, quo fieret indicium coniurationis in senatu,\nsignum Iovis biennio post, quam erat locatum, in Capitolio conlocabatur.Tu igitur animum induces\n(sic enim mecum agebas) causam istam et contra\nfacta tua et contra scripta defendere?Frater es;\neo vereor. Verum quid tibi hic tandem nocet? resne,\nquae talis est, an ego, qui verum explicari volo? Itaque nihil contra dico, a te rationem totius haruspicinae peto. Sed te mirificam in latebram coniecisti;\nquod enim intellegeres fore ut premerere, cum ex te\ncausas unius cuiusque divinationis exquirerem, multa\nverba fecisti te, cum res videres, rationem causamque\nnon quaerere; quid fieret, non cur fieret, ad rem pertinere. Quasi ego aut fieri concederem aut esset philosophi causam,\n\ncur quidque fieret, non quaerere! Et\neo quidem loco et Prognostica nostra pronuntiabas\net genera herbarum, scammoniam aristolochiamque radicem, quarum causam ignorares, vim et effectum videres. \n\tDissimile totum; nam et prognosticorum causas persecuti sunt et Bothus Stoicus, qui est a te\nnominatus, et noster etiam Posidonius, et, si causae\nnon reperiantur istarum rerum, res tamen ipsae observari\n\n animadvertique potuerunt. Nattae vero statua\naut aera legum de caelo tacta quid habent observatum ac vetustum? Pinarii Nattae nobiles; a nobilitate\nigitur periculum. Hoc tam callide Iuppiter <ex>cogitavit! Romulus lactens fulmine ictus; urbi igitur periculum ostenditur, ei quam ille condidit. Quam scite\nper notas nos certiores facit Iuppiter! At eodem tempore signum Iovis conlocabatur, quo coniuratio indicabatur. Et tu scilicet mavis numine deorum id factum quam casu arbitrari, et redemptor, qui columnam\nillam de Cotta et de Torquato conduxerat faciendam,\nnon inertia aut inopia tardior fuit, sed a deis inmortalibus ad istam horam reservatus est.\n\nNon equidem\nplane despero ista esse vera, sed nescio et discere a\nte volo. Nam cum mihi quaedam casu viderentur sic\nevenire, ut praedicta essent a divinantibus, dixisti\nmulta de casu, ut Venerium iaci posse casu quattuor\ntalis iactis, sed quadringentis centum Venerios non posse\ncasu consistere. Primum nescio, cur non possint, sed\nnon pugno; abundas enim similibus. Habes et respersionem pigmentorum et rostrum suis et alia permulta.\nIdem Carneadem fingere dicis de capite Panisci; quasi\nnon potuerit id evenire casu et non in omni marmore necesse sit inesse vel Praxitelia capita! Illa enim\nipsa efficiuntur detractione, neque quicquam illuc adfertur a Praxitele; sed cum multa sunt detracta et ad\nliniamenta oris perventum est, tum intellegas illud,\nquod iam expolitum sit, intus fuisse.\n\nPotest igitur\ntale aliquid etiam sua sponte in lapicidinis Chiorum\nextitisse. Sed sit hoc fictum; quid? in nubibus numquam animadvertisti leonis formam aut hippocentauri?\nPotest igitur, quod modo negabas, veritatem casus\nimitari."}, {"pb": {"@id": "p.213"}, "milestone": {"@unit": "section", "@n": "50"}, "#text": "Sed quoniam de extis et de fulgoribus satis est\ndisputatum, ostenta restant, ut tota haruspicina sit\npertractata. Mulae partus prolatus est a te. Res mirabilis, propterea quia non saepe fit; sed si fieri non \npotuisset, facta non esset. Atque hoc contra omnia\nostenta valeat, numquam, quod fieri non potuerit, esse\nfactum; sin potuerit, non esse mirandum. Causarum\nenim ignoratio in re nova mirationem facit; eadem\nignoratio si in rebus usitatis est, non miramur. Nam\nqui mulam peperisse miratur, is, quo modo equa pariat, aut omnino quae natura partum animantis faciat,\nignorat. Sed quod crebro videt, non miratur, etiamsi,\ncur fiat, nescit; quod ante non vidit, id si evenit,\nostentum esse censet. Utrum igitur cum concepit\nmula an cum peperit, ostentum est?\n\nconceptio contra\nnaturam fortasse, sed partus prope necessarius."}, {"milestone": {"@unit": "section", "@n": "51"}, "pb": {"@id": "p.214"}, "#text": "Sed quid plura? ortum videamus haruspicinae; sic\nfacillume, quid habeat auctoritatis, iudicabimus. Tages\nquidam dicitur in agro Tarquiniensi, cum terra araretur et sulcus altius esset impressus, extitisse repente\net eum adfatus esse, qui arabat. Is autem Tages, ut\nin libris est Etruscorum, puerili specie dicitur visus,\nsed senili fuisse prudentia. Eius adspectu cum obstipuisset bubulcus clamoremque maiorem cum admiratione edidisset, concursum esse factum, totamque brevi\ntempore in eum locum Etruriam convenisse; tum illum\nplura locutum multis audientibus, qui omnia verba\neius exceperint litterisque mandarint; omnem autem\norationem fuisse eam, qua haruspicinae disciplina contineretur; eam postea crevisse rebus novis cognoscendis et ad eadem illa principia referendis. Haec accepimus ab ipsis, haec scripta conservant, hunc fontem\nhabent disciplinae.\n\nNum ergo opus est ad haec refellenda Carneade? num Epicuro? estne quisquam ita\ndesipiens, qui credat exaratum esse, deum dicam an\nhominem? Si deum, cur se contra naturam in terram\nabdiderat, ut patefactus aratro lucem aspiceret? quid?\nidem nonne poterat deus hominibus disciplinam superiore e loco tradere? Si autem homo ille Tages\nfuit, quonam modo potuit terra oppressus vivere?\nunde porro illa potuit, quae docebat alios, ipse didicisse?\n\n Sed ego insipientior quam illi ipsi, qui ista\ncredunt, qui quidem contra eos tam diu disputem."}, {"milestone": [{"@unit": "section", "@n": "52"}, {"@unit": "section", "@n": "53"}], "quote": ["Ain\ntu?", "carunculae vitulinae mavis quam\nimperatori veteri credere?"], "#text": "Vetus autem illud Catonis admodum scitum est,\nqui mirari se aiebat, quod non rideret haruspex, haruspicem cum vidisset.\n\nQuota enim quaeque res evenit praedicta ab istis? aut, si evenit quippiam, quid\nadferri potest, cur non casu id evenerit? Rex Prusias,\ncum Hannibali apud eum exsulanti depugnari placeret, negabat se audere, quod exta prohiberent.  inquit,  Quid? ipse Caesar\ncum a summo haruspice moneretur, ne in Africam\nante brumam transmitteret, nonne transmisit? quod\nni fecisset, uno in loco omnes adversariorum copiae\nconvenissent. Quid ego haruspicum responsa commemorem (possum equidem innumerabilia), quae aut nullos habuerint exitus aut contrarios?\n\nHoc civili bello,\ndi inmortales! quam multa luserunt! quae nobis in\nGraeciam Roma responsa haruspicum missa sunt!\nquae dicta Pompeio! etenim ille admodum extis et\nostentis movebatur. Non lubet commemorare, nec\nvero necesse est, tibi praesertim, qui interfuisti; vides\ntamen omnia fere contra, ac dicta sint, evenisse. Sed\nhaec hactenus; nunc ad ostenta veniamus."}, {"pb": {"@id": "p.215"}, "milestone": {"@unit": "section", "@n": "55"}, "#text": "Multa me consule a me ipso scripta recitasti, multa\nante Marsicum bellum a Sisenna collecta attulisti,\nmulta ante Lacedaemoniorum malam pugnam in Leuctricis a Callisthene commemorata dixisti; de quibus\ndicam equidem singulis, quoad videbitur; sed dicendum etiam est de universis. Quae est enim ista a\ndeis profecta significatio et quasi denuntiatio calamitatum? quid autem volunt di inmortales primum ea\nsignificantes, quae sine interpretibus non possimus\nintellegere, deinde ea, quae cavere nequeamus? At\nhoc ne homines quidem probi faciunt, ut amicis inpendentis calamitates praedicant, quas illi effugere\nnullo modo possint, ut medici, quamquam intellegunt \nsaepe, tamen numquam aegris dicunt illo morbo eos\nesse morituros; omnis enim praedictio mali tum probatur, cum ad praedictionem cautio adiungitur.\n\nQuid\nigitur aut ostenta aut eorum interpretes vel Lacedaemonios olim vel nuper nostros adiuverunt? quae si\nsigna deorum putanda sunt, cur tam obscura fuerunt?\nsi enim, ut intellegeremus, quid esset eventurum,\naperte declarari oportebat, aut ne occulte quidem, si\nea sciri nolebant."}, {"milestone": [{"@unit": "section", "@n": "56"}, {"@unit": "section", "@n": "57"}], "quote": ["silentio noctis", {"@rend": "blockquote", "l": [". . . . favent faucbus russis", {"pb": {"@id": "p.216"}, "#text": "Cant plausuque premnt alas."}]}], "#text": "Iam vero coniectura omnis, in qua nititur divinatio, ingeniis hominum in multas aut diversas aut etiam\ncontrarias partis saepe diducitur. Ut enim in causis\niudicialibus alia coniectura est accusatoris, alia defensoris et tamen utriusque credibilis, sic in omnibus iis\nrebus, quae coniectura investigari videntur, anceps\nreperitur oratio. Quas autem res tum natura, tum casus\nadfert, non numquam etiam errorem creat similitudo,\nmagna stultitia est earum rerum deos facere effectores, causas rerum non quaerere.\n\nTu vates Boeotios\ncredis Lebadiae vidisse ex gallorum gallinaceorum\ncantu victoriam esse Thebanorum, quia galli victi silere solerent, canere victores. Hoc igitur per gallinas\nIuppiter tantae civitati signum dabat? An illae aves,\nnisi cum vicerunt, canere non solent? At tum canebant nec vicerant. Id enim est, inquies, ostentum.\nMagnum vero! quasi pisces, non galli cecinerint! Quod\nautem est tempus, quo illi non cantent, vel nocturnum vel diurnum? Quodsi victores alacritate et quasi\nlaetitia ad canendum excitantur, potuit accidisse alia\nquoque laetitia, qua ad cantum moverentur.\n\nDemocritus quidem optumis verbis causam explicat, cur\nante lucem galli canant; depulso enim de pectore et\nin omne corpus diviso et mitificato cibo cantus edere\nquiete satiatos; qui quidem , ut ait\nEnnius,\n\nCum igitur hoc animal tam sit canorum sua sponte,\nquid in mentem venit Callistheni dicere deos gallis\nsignum dedisse cantandi, cum id vel natura vel casus\nefficere potuisset?"}, {"milestone": {"@unit": "section", "@n": "59"}, "#text": "Sanguine pluisse senatui nuntiatum est, Atratum\netiam fluvium fluxisse sanguine, deorum sudasse simulacra. Num censes his nuntiis Thalen aut Anaxagoran aut quemquam physicum crediturum fuisse? nec\nenim sanguis nec sudor nisi e corpore. Sed et decoloratio quaedam ex aliqua contagione terrena maxume\npotest sanguini similis esse, et umor adlapsus extrinsecus, ut in tectoriis videmus austro, sudorem videtur\nimitari. Atque haec in bello plura et maiora videntur timentibus, eadem non tam animadvertuntur in\npace; accedit illud etiam, quod in metu et periculo\ncum creduntur facilius, tum finguntur inpunius.\n\nNos\nautem ita leves atque inconsiderati sumus, ut, si mures corroserint aliquid, quorum est opus hoc unum,\nmonstrum putemus? Ante vero Marsicum bellum quod\nclipeos Lanuvii, ut a te dictum est, mures rosissent,\nmaxumum id portentum haruspices esse dixerunt; quasi\nvero quicquam intersit, mures diem noctem aliquid\nrodentes scuta an cribra corroserint! Nam si ista sequimur, quod Platonis Politian nuper apud me mures\ncorroserunt, de re publica debui pertimescere, aut, si\nEpicuri de voluptate liber rosus esset, putarem annonam in macello cariorem fore."}, {"pb": {"@id": "p.217"}, "milestone": [{"@unit": "section", "@n": "61"}, {"@unit": "section", "@n": "62"}], "quote": ["Tum esset", "ostentum, si anguem vectis circumplicavisset."], "#text": "An vero illa nos terrent, si quando aliqua portentosa aut ex pecude aut ex homine nata dicuntur?\nquorum omnium, ne sim longior, una ratio est. Quicquid enim oritur, qualecumque est, causam habeat a\nnatura necesse est, ut, etiamsi praeter consuetudinem\nextiterit, praeter naturam tamen non possit existere.\nCausam igitur investigato in re nova atque admirabili, si poteris; si nullam reperies, illud tamen exploratum habeto, nihil fieri potuisse sine causa, eumque terrorem, quem tibi rei novitas attulerit, naturae \nratione depellito. Ita te nec terrae fremitus nec caeli\ndiscessus nec lapideus aut sanguineus imber nec traiectio stellae nec faces visae terrebunt.\n\nQuorum omnium causas si a Chrysippo quaeram, ipse ille divinationis auctor numquam illa dicet facta fortuito\nnaturalemque rationem omnium reddet; nihil enim\nfieri sine causa potest; nec quicquam fit, quod fieri\nnon potest; nec, si id factum est, quod potuit fieri,\nportentum debet videri; nulla igitur portenta sunt.\nNam si, quod raro fit, id portentum putandum est,\nsapientem esse portentum est; saepius enim mulam\npeperisse arbitror quam sapientem fuisse. Illa igitur\nratio concluditur: nec id, quod non potuerit fieri, factum umquam esse, nec, quod potuerit, id portentum\nesse;\n\nita omnino nullum esse portentum. Quod etiam\nconiector quidam et interpres portentorum non inscite respondisse dicitur ei, qui quondam ad eum rettulisset quasi ostentum, quod anguis domi vectem\ncircumiectus fuisset: , inquit,  Hoc\nille responso satis aperte declaravit nihil habendum\nesse, quod fieri posset, ostentum."}, {"milestone": [{"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "63"}, {"@unit": "section", "@n": "65"}], "pb": {"@id": "p.218"}, "quote": {"@rend": "blockquote", "l": ["Ferte, viri, et duros animo tolerate labores,", "Auguris ut nostri Calchantis fata queamus", "Scire ratosne habeant an vanos pectoris orsus.", "Namque omnes memori portentum mente retentant,", "Qui non funestis liquerunt lumina fatis.", "Argolicis primum ut vestita est classibus Aulis,", "Quae Priamo cladem et Troiae pestemque ferebant,", "Nos circum latices gelidos fumantibus aris", "Aurigeris divom placantes numina tauris", "Sub platano umbrifera, fons unde emanat aquai+,", "Vidimus inmani specie tortuque draconem", "Terribilem, Iovis ut pulsu penetraret ab ara;", "Qui platani in ramo foliorum tegmine saeptos", "Corripuit pullos; quos cum consumeret octo,", "Nona super tremulo genetrix clangore volabat;", "Cui ferus inmani laniavit viscera morsu.", "Hunc, ubi tam teneros volucris matremque peremit,", "Qui luci ediderat, genitor Saturnius idem", "Abdidit et duro formavit tegmine saxi.", "Nos autem timidi stantes mirabile monstrum", "Vidimus in mediis divom versarier aris.", "Tum Calchas haec est fidenti voce locutus:", "Edidit haec Calchas; quae iam matura videtis."], "milestone": {"@unit": "section", "@n": "64"}, "quote": {"l": ["Quidnam torpentes subito obstipuistis, Achivi?", "Nobis haec portenta deum dedit ipse creator", {"pb": {"@id": "p.219"}, "#text": "Tarda et sera nimis, sed fama ac laude perenni."}, "Nam quot avis taetro mactatas dente videtis,", "Tot nos ad Troiam belli exanclabimus annos;", "Quae decumo cadet et poena satiabit Achivos."]}}, "#text": "C. Gracchus ad M. Pomponium scripsit duobus anguibus domi conprehensis haruspices a patre convocatos. Qui magis anguibus quam lacertis, quam muribus? Quia sunt haec cotidiana, angues non item;\nquasi vero referat, quod fieri potest, quam id saepe\nfiat. Ego tamen miror, si emissio feminae anguis\nmortem adferebat Ti. Graccho, emissio autem maris\nanguis erat mortifera Corneliae, cur alteram utram\nemiserit; nihil enim scribit respondisse haruspices, si\nneuter anguis emissus esset, quid esset futurum. At\nmors insecuta Gracchum est. Causa quidem, credo,\naliqua morbi gravioris, non emissione serpentis; neque enim tanta est infelicitas haruspicum, ut ne casu\nquidem umquam fiat, quod futurum illi esse dixerint.\n\t\n\n\nNam illud mirarer, si crederem, quod apud Homerum \nCalchantem dixisti ex passerum numero belli Troiani\nannos auguratum; de cuius coniectura sic apud Homerum, ut nos otiosi convertimus, loquitur Agamemnon:\n\nQuae tandem ista auguratio est ex passeribus annorum potius quam aut mensuum aut dierum?\n\nCur autem de passerculis coniecturam facit, in quibus nullum\nerat monstrum, de dracone silet, qui, id quod fieri\nnon potuit, lapideus dicitur factus? postremo quid simile habet passer annis? Nam de angue illo, qui\nSullae apparuit immolanti, utrumque memini, et Sullam,\ncum in expeditionem educturus esset, immolavisse, et\nanguem ab ara extitisse, eoque die rem praeclare esse\ngestam non haruspicis consilio, sed imperatoris."}, {"milestone": [{"@unit": "section", "@n": "67"}, {"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "68"}, {"@unit": "section", "@n": "69"}], "pb": {"@id": "p.220"}, "#text": "Atque haec ostentorum genera mirabile nihil habent; quae cum facta sunt, tum ad coniecturam aliqua interpretatione revocantur, ut illa tritici grana\nin os pueri Midae congesta aut apes, quas dixisti in\nlabris Platonis consedisse pueri, non tam mirabilia\nsint quam coniecta belle; quae tamen vel ipsa falsa\nesse vel ea, quae praedicta sunt, fortuito cecidisse\npotuerunt. De ipso Roscio potest illud quidem esse\nfalsum, ut circumligatus fuerit angui, sed ut in cunis\nfuerit anguis, non tam est mirum, in Solonio praesertim, ubi ad focum angues nundinari solent. Nam\nquod haruspices responderint nihil illo clarius, nihil\nnobilius fore, miror deos immortales histrioni futuro\nclaritatem ostendisse, nullam ostendisse Africano.\n\nAtque etiam a te Flaminiana ostenta collecta sunt: quod\nipse et equus eius repente conciderit; non sane mirabile hoc quidem! quod evelli primi hastati signum\nnon potuerit; timide fortasse signifer evellebat, quod\nfidenter infixerat. Nam Dionysii equus quid attulit\nadmirationis, quod emersit e flumine quodque habuit\napes in iuba? Sed quia brevi tempore regnare coepit, quod acciderat casu, vim habuit ostenti. At Lacedaemoniis\n\n in Herculis fano arma sonuerunt, eiusdemque dei Thebis valvae clausae subito se aperuerunt, eaque scuta, quae fuerant sublime fixa, sunt\nhumi inventa. Horum cum fieri nihil potuerit sine\naliquo motu, quid est, cur divinitus ea potius quam\ncasu facta esse dicamus?\n\t\nAt in Lysandri statuae\ncapite Delphis extitit corona ex asperis herbis, et quidem subita. Itane? censes ante coronam herbae extitisse, quam conceptum esse semen? herbam autem\nasperam credo avium congestu, non humano satu;\niam, quicquid in capite est, id coronae simile videri\npotest. Nam quod eodem tempore stellas aureas Castoris et Pollucis Delphis positas decidisse, neque eas\nusquam repertas esse dixisti, furum id magis factum\nquam deorum videtur.\n\nSimiae vero Dodonaeae improbitatem historiis Graecis mandatam esse demiror. Quid\nminus mirum quam illam monstruosissumam bestiam\nurnam evertisse, sortes dissupavisse? Et negant historici Lacedaemoniis ullum ostentum hoc tristius accidisse! Nam illa praedicta Veientium, si lacus Albanus redundasset isque in mare fluxisset, Romam\nperituram; si repressus esset, Veios . . . . ita aqua\nAlbana deducta ad utilitatem agri suburbani, non ad\narcem urbemque retinendam. At paulo post audita\nvox est monentis, ut providerent, ne a Gallis Roma\ncaperetur; ex eo Aio Loquenti aram in nova via consecratam. Quid ergo? Aius iste Loquens, cum eum\nnemo norat, et aiebat et loquebatur <et> ex eo nomen\ninvenit; posteaquam et sedem et aram et nomen invenit, obmutuit? Quod idem dici de Moneta potest;\na qua praeterquam de sue plena quid umquam moniti\nsumus?"}, {"pb": [{"@id": "p.221"}, {"@id": "p.222"}, {"@id": "p.223"}], "milestone": [{"@unit": "section", "@n": "71"}, {"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "72"}, {"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "73"}, {"@unit": "section", "@n": "74"}, {"@unit": "section", "@n": "75"}], "hi": [{"@rend": "7", "#text": "Fabi, te"}, {"@rend": "7", "#text": "mihi in auspicio esse volo"}, {"@rend": "7", "#text": "audivi"}, {"@rend": "7", "#text": "dicito,"}, {"@rend": "7", "#text": "<si> silentium esse videbitur"}, {"@rend": "7", "#text": "dicito, si pascentur"}, {"@rend": "7", "#text": "Pascuntur"}], "#text": "Satis multa de ostentis; auspicia restant et sortes\neae, quae ducuntur, non illae, quae vaticinatione funduntur, quae oracla verius dicimus; de quibus tum\ndicemus, cum ad naturalem divinationem venerimus.\nRestat etiam de Chaldaeis; sed primum auspicia videamus.\n\n Difficilis auguri locus ad contra dicendum.\nMarso fortasse, sed Romano facillumus. Non enim\nsumus ii nos augures, qui avium reliquorumve signorum observatione futura dicamus. Et tamen credo Romulum, qui urbem auspicato condidit, habuisse opinionem esse in providendis rebus augurandi scientiam\n(errabat enim multis in rebus antiquitas), quam vel\nusu iam vel doctrina vel vetustate immutatam videmus; retinetur autem et ad opinionem vulgi et ad\nmagnas utilitates rei publicae mos, religio, disciplina,\nius augurium, collegii auctoritas.\n\nNec vero non omni\nsupplicio digni P. Claudius L. Iunius consules, qui contra auspicia navigaverunt; parendum enim religioni fuit\nnec patrius mos tam contumaciter repudiandus. Iure\nigitur alter populi iudicio damnatus est, alter mortem\nsibi ipse conscivit. Flaminius non paruit auspiciis, itaque periit cum exercitu. At anno post Paulus paruit;\nnum minus cecidit in Cannensi pugna cum exercitu?\nEtenim, ut sint auspicia, quae nulla sunt, haec certe,\nquibus utimur, sive tripudio sive de caelo, simulacra\nsunt auspiciorum, auspicia nullo modo. \n\tQ. \n; respondet: . Hic\napud maiores nostros adhibebatur peritus, nunc quilubet. Peritum autem esse necesse est eum, qui, silentium quid sit, intellegat; id enim silentium dicimus in auspiciis, quod omni vitio caret.\n\nHoc intellegere perfecti auguris est; illi autem, qui in auspicium\nadhibetur, cum ita imperavit is, qui auspicatur: \n, nec suspicit nec circumspicit; statim respondet silentium esse videri.\nTum ille: ..\nQuae aves? aut ubi? Attulit, inquit, in cavea pullos\nis, qui ex eo ipso nominatur pullarius. Haec sunt\nigitur aves internuntiae Iovis! quae pascantur necne,\nquid refert? Nihil ad auspicia; sed quia, cum pascuntur, necesse est aliquid ex ore cadere et terram pavire (terripavium primo, post terripudium dictum est; \nhoc quidem iam tripudium dicitur)cum igitur offa\ncecidit ex ore pulli, tum auspicanti tripudium solistimum nuntiatur.\n\t\nErgo hoc auspicium divini quicquam\nhabere potest, quod tam sit coactum et expressum?\nQuo antiquissumos augures non esse usos argumento\nest, quod decretum collegii vetus habemus omnem\navem tripudium facere posse. Tum igitur esset auspicium (si modo esset ei liberum) se ostendisse; tum\navis illa videri posset interpres et satelles Iovis; nunc\nvero inclusa in cavea et fame enecta si in offam pultis\ninvadit, et si aliquid ex eius ore cecidit, hoc tu auspicium aut hoc modo Romulum auspicari solitum putas?\n\n\nIam de caelo servare non ipsos censes solitos, qui\nauspicabantur? Nunc imperant pullario; ille renuntiat. Fulmen sinistrum auspicium optumum habemus\nad omnis res praeterquam ad comitia; quod quidem\ninstitutum rei publicae causa est, ut comitiorum vel\nin iudiciis populi vel in iure legum vel in creandis\nmagistratibus principes civitatis essent interpretes. At\nTi. Gracchi litteris Scipio et Figulus consules, cum\naugures iudicassent eos vitio creatos esse, magistratu\nse abdicaverunt. Quis negat augurum disciplinam esse?\ndivinationem nego. At haruspices divini; quos cum\nTi. Gracchus propter mortem repentinam eius, qui in\npraerogativa referenda subito concidisset, in senatum\nintroduxisset, non iustum rogatorem fuisse dixerunt.\n\n\nPrimum vide, ne in eum dixerint, qui rogator centuriae fuisset; is enim erat mortuus; id autem sine divinatione coniectura poterant dicere. Deinde fortasse\ncasu, qui nullo modo est ex hoc genere tollendus.\nQuid enim scire Etrusci haruspices aut de tabernaculo\nrecte capto aut de pomerii iure potuerunt? Equidem\nadsentior C. Marcello potius quam App. Claudio, qui\nambo mei collegae fuerunt, existimoque ius augurum,\netsi divinationis opinione principio constitutum sit,\ntamen postea rei publicae causa conservatum ac retentum."}, {"milestone": [{"@unit": "section", "@n": "77"}, {"@unit": "section", "@n": "78"}], "#text": "Sed de hoc loco plura in aliis, nunc hactenus.\n\nExterna enim auguria, quae sunt non tam artificiosa\nquam superstitiosa, videamus. Omnibus fere avibus\nutuntur, nos admodum paucis; alia illis sinistra sunt,\nalia nostris. Solebat ex me Deiotarus percontari nostri augurii disciplinam, ego ex illo sui. Di immortales! quantum differebat! ut quaedam essent etiam\ncontraria. Atque ille iis semper utebatur, nos, nisi\ndum a populo auspicia accepta habemus, quam multum iis utimur? Bellicam rem administrari maiores\nnostri nisi auspicato noluerunt; quam multi anni sunt,\ncum bella a proconsulibus et a propraetoribus administrantur,\n\nqui auspicia non habent! Itaque nec amnis transeunt auspicato nec tripudio auspicantur. Ubi\nergo avium divinatio? quae, quoniam ab iis, qui auspicia nulla habent, bella administrantur, ad urbanas\n<res> retenta videtur, a bellicis esse sublata. Nam ex\nacuminibus quidem, quod totum auspicium militare\nest, iam M. Marcellus ille quinquiens consul totum\nomisit, idem imperator, idem augur optumus. Et quidem ille dicebat, si quando rem agere vellet, ne impediretur auspiciis, lectica operta facere iter se solere.\nHuic simile est, quod nos augures praecipimus, ne\niuges auspicium obveniat, ut iumenta iubeant diiungere.\n\n\nQuid est aliud nolle moneri a Iove nisi efficere, ut\naut ne fieri possit auspicium aut, si fiat, videri?"}, {"milestone": [{"@unit": "section", "@n": "79"}, {"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "80"}], "pb": {"@id": "p.224"}, "#text": "Nam illud admodum ridiculum, quod negas Deiotarum auspiciorum, quae sibi ad Pompeium proficiscenti facta sint, paenitere, quod fidem secutus amicitiamque populi Romani functus sit officio; antiquiorem enim sibi fuisse laudem et gloriam quam regnum et possessiones suas. Credo equidem, sed hoc\nnihil ad auspicia; nec enim ei cornix canere potuit\nrecte eum facere, quod populi Romani libertatem\ndefendere pararet; ipse hoc sentiebat, sicuti sensit.\n\n\nAves eventus significant aut adversos aut secundos;\nvirtutis auspiciis video esse usum Deiotarum, quae \nvetat spectare fortunam, dum praestetur fides. Aves\nvero <si> prosperos eventus ostenderunt, certe fefellerunt. Fugit e proelio cum Pompeio; grave tempus!\nDiscessit ab eo; luctuosa res! Caesarem eodem tempore hostem et hospitem vidit; quid hoc tristius?\nIs cum ei Trocmorum tetrarchian eripuisset et adseculae suo Pergameno nescio cui dedisset eidemque\ndetraxisset Armeniam a senatu datam, cumque ab\neo magnificentissumo hospitio acceptus esset, spoliatum reliquit et hospitem et regem. Sed labor longius; ad propositum revertar. Si eventa quaerimus,\nquae exquiruntur avibus, nullo modo prospera Deiotaro; sin officia, a virtute ipsius, non ab auspiciis petita sunt.\n\t\nOmitte igitur lituum Romuli, quem in\nmaximo incendio negas potuisse comburi; contemne\ncotem Atti Navii. Nihil debet esse in philosophia\ncommenticiis fabellis loci; illud erat philosophi potius,\ntotius augurii primum naturam ipsam videre, deinde\ninventionem, deinde constantiam. Quae est igitur natura, quae volucris huc et illuc passim vagantis efficiat ut significent aliquid et tum vetent agere, tum\niubeant aut cantu aut volatu? cur autem aliis a laeva,\naliis a dextra datum est avibus ut ratum auspicium\nfacere possint? Quo modo autem haec aut quando\naut a quibus inventa dicemus? Etrusci tamen habent\nexaratum puerum auctorem disciplinae suae; nos quem?\nAttumne Navium? At aliquot annis antiquior Romulus et Remus, ambo augures, ut accepimus. An Pisidarum aut Cilicum aut Phrygum ista inventa dicemus? Placet igitur humanitatis expertis habere divinitatis auctores?"}, {"pb": {"@id": "p.225"}, "milestone": [{"@unit": "section", "@n": "82"}, {"@unit": "section", "@n": "83"}], "quote": [{"@rend": "blockquote", "l": "Tum tonuit laevum bene tempestate serena."}, {"@rend": "blockquote", "l": "Prospera Iuppiter his dextris fulgoribus edit."}], "#text": "At omnes reges, populi, nationes utuntur auspiciis.\nQuasi vero quicquam sit tam valde quam nihil sapere\nvulgare, aut quasi tibi ipsi in iudicando placeat multitudo! Quotus quisque est, qui voluptatem neget esse\nbonum? plerique etiam summum bonum dicunt. Num\nigitur eorum frequentia Stoici de sententia deterrentur?\n\n aut num plerisque in rebus sequitur eorum auctoritatem multitudo? Quid mirum igitur, si in auspiciis et in omni divinatione inbecilli animi superstitiosa ista concipiant, verum dispicere non possint?\n\n\nQuae autem est inter augures conveniens et coniuncta\nconstantia? Ad nostri augurii consuetudinem dixit\nEnnius:\n\nAt Homericus Aiax apud Achillem querens de ferocitate Troianorum nescio quid hoc modo nuntiat:\n\nIta nobis sinistra videntur, Graiis et barbaris dextra meliora. Quamquam haud ignoro, quae bona sint, sinistra\nnos dicere, etiamsi dextra sint; sed certe nostri sinistrum nominaverunt externique dextrum, quia plerumque id melius videbatur.\n\nHaec quanta dissensio est!\nQuid? quod aliis avibus utuntur, aliis signis, aliter\nobservant, alia respondent, non necesse est fateri\npartim horum errore susceptum esse, partim superstitione, multa fallendo?"}, {"milestone": {"@unit": "section", "@n": "84"}, "pb": {"@id": "p.226"}, "#text": "Atque his superstitionibus non dubitasti etiam omina\nadiungere. Aemilia Paulo Persam perisse, quod pater\nomen accepit; Caecilia se sororis filiae sedes suas\ntradere. Iam illa: Favete linguis et praerogativam, omen comitiorum. Hoc est ipsum esse contra se copiosum et disertum. Quando enim ista observans quieto et libero animo esse poteris, ut ad rem\ngerendam non superstitionem habeas, sed rationem\nducem? Itane? si quis aliquid ex sua re atque ex\nsuo sermone dixerit et eius verbum aliquod apte ceciderit ad id, quod ages aut cogitabis, ea res tibi aut\ntimorem adferet aut alacritatem?\n\nCum M. Crassus\nexercitum Brundisii inponeret, quidam in portu caricas\nCauno advectas vendens Cauneas clamitabat. Dicamus, si placet, monitum ab eo Crassum, caveret ne\niret; non fuisse periturum, si omini paruisset. Quae \nsi suscipiamus, pedis offensio nobis et abruptio corrigiae et sternumenta erunt observanda."}, {"milestone": [{"@unit": "section", "@n": "86"}, {"@unit": "section", "@n": "87"}], "pb": {"@id": "p.227"}, "#text": "Sortes restant et Chaldaei, ut ad vates veniamus\net ad somnia. Dicendum igitur putas de sortibus?\nQuid enim sors est? Idem prope modum, quod micare,\nquod talos iacere, quod tesseras, quibus in rebus temeritas et casus, non ratio nec consilium valet. Tota\nres est inventa fallaciis aut ad quaestum aut ad superstitionem aut ad errorem. Atque ut in haruspicina\nfecimus, sic videamus, clarissumarum sortium quae\ntradatur inventio. Numerium Suffustium Praenestinorum monumenta declarant, honestum hominem et nobilem, somniis crebris, ad extremum etiam minacibus\ncum iuberetur certo in loco silicem caedere, perterritum visis irridentibus suis civibus id agere coepisse;\nitaque perfracto saxo sortis erupisse in robore insculptas priscarum litterarum notis. Is est hodie locus\nsaeptus religiose propter Iovis pueri, qui lactens cum\nIunone Fortunae in gremio sedens mammam adpetens\ncastissime colitur a matribus.\n\nEodemque tempore in\neo loco, ubi Fortunae nunc est aedes, mel ex olea\nfluxisse dicunt, haruspicesque dixisse summa nobilitate\nillas sortis futuras, eorumque iussu ex illa olea arcam\nesse factam, eoque conditas sortis, quae hodie Fortunae monitu tolluntur. Quid igitur in his potest esse\ncerti, quae Fortunae monitu pueri manu miscentur\natque ducuntur? quo modo autem istae positae in illo\nloco? quis robur illud cecidit, dolavit, inscripsit?\nNihil est, inquiunt, quod deus efficere non possit. Utinam sapientis Stoicos effecisset, ne omnia cum superstitiosa sollicitudine et miseria crederent! Sed hoc\nquidem genus divinationis vita iam communis explosit;\nfani pulchritudo et vetustas Praenestinarum etiam nunc\nretinet sortium nomen, atque id in volgus.\n\nQuis enim\nmagistratus aut quis vir inlustrior utitur sortibus?\nceteris vero in locis sortes plane refrixerunt. Quod\nCarneadem Clitomachus scribit dicere solitum, nusquam\n\n se fortunatiorem quam Praeneste vidisse Fortunam. Ergo hoc divinationis genus omittamus."}, {"milestone": [{"@unit": "section", "@n": "88"}, {"@unit": "section", "@n": "89"}, {"@unit": "chapter", "@n": "43"}, {"@unit": "section", "@n": "90"}, {"@unit": "section", "@n": "91"}, {"@unit": "section", "@n": "92"}], "foreign": {"@lang": "greek", "#text": "zwdiako/s"}, "pb": {"@id": "p.228"}, "#text": "Ad Chaldaeorum monstra veniamus; de quibus\nEudoxus, Platonis auditor, in astrologia iudicio doctissimorum hominum facile princeps, sic opinatur, id\nquod scriptum reliquit, Chaldaeis in praedictione et\nin notatione cuiusque vitae ex natali die minime esse\ncredendum.\n\nNominat etiam Panaetius, qui unus e\nStoicis astrologorum praedicta reiecit, Anchialum et\nCassandrum, summos astrologos illius aetatis, qua\nerat ipse, cum in ceteris astrologiae partibus excellerent, hoc praedictionis genere non usos. Scylax Halicarnassius, familiaris Panaetii, excellens in astrologia\nidemque in regenda sua civitate princeps, totum hoc\nChaldaicum praedicendi genus repudiavit.\n\nSed ut ratione utamur omissis testibus, sic isti disputant, qui\nhaec Chaldaeorum natalicia praedicta defendunt: Vim\nquandam esse aiunt signifero in orbe, qui Graece\n dicitur, talem, ut eius orbis una quaeque\npars alia alio modo moveat inmutetque caelum, perinde ut quaeque stellae in his finitumisque partibus\nsint quoque tempore, eamque vim varie moveri ab\niis sideribus, quae vocantur errantia; cum autem in\neam ipsam partem orbis venerint, in qua sit ortus\neius, qui nascatur, aut in eam, quae coniunctum aliquid habeat aut consentiens, ea triangula illi et quadrata nominant. Etenim cum tempore anni tempestatumque caeli conversiones commutationesque tantae\nfiant accessu stellarum et recessu, cumque ea vi solis\nefficiantur, quae videmus, non veri simile solum, sed\netiam verum esse censent perinde, utcumque temperatus\nsit ae+r, ita pueros orientis animari atque formari, ex\neoque ingenia, mores, animum, corpus, actionem vitae,\ncasus cuiusque eventusque fingi.\n\t\nO delirationem incredibilem! non enim omnis error stultitia dicenda\nest. Quibus etiam Diogenes Stoicus concedit aliquid,\nut praedicere possint dumtaxat, qualis quisque natura \net ad quam quisque maxume rem aptus futurus sit;\ncetera, quae profiteantur, negat ullo modo posse sciri;\netenim geminorum formas esse similis, vitam atque\nfortunam plerumque disparem. Procles et Eurysthenes, Lacedaemoniorum reges, gemini fratres fuerunt.\n\n\nAt ii nec totidem annos vixerunt; anno enim Procli\nvita brevior fuit, multumque is fratri rerum gestarum\ngloria praestitit. At ego id ipsum, quod vir optumus,\nDiogenes, Chaldaeis quasi quadam praevaricatione concedit, nego posse intellegi. Etenim cum, ut ipsi dicunt, ortus nascentium luna moderetur, eaque animadvertant et notent sidera natalicia Chaldaei, quaecumque lunae iuncta videantur, oculorum fallacissimo\nsensu iudicant ea, quae ratione atque animo videre\ndebebant. Docet enim ratio mathematicorum, quam\nistis notam esse oportebat, quanta humilitate luna\nferatur terram paene contingens, quantum absit a\nproxuma Mercurii stella, multo autem longius a Veneris, deinde alio intervallo distet a sole, cuius lumine\nconlustrari putatur; reliqua vero tria intervalla infinita\net inmensa, a sole ad Martis, inde ad Iovis, ab eo ad\nSaturni stellam, inde ad caelum ipsum, quod extremum atque ultumum mundi est.\n\nQuae potest igitur\ncontagio ex infinito paene intervallo pertinere ad lunam vel potius ad terram?"}, {"foreign": {"@lang": "greek", "#text": "o(ri/zontes"}, "milestone": [{"@unit": "section", "@n": "93"}, {"@unit": "chapter", "@n": "45"}, {"@unit": "section", "@n": "94"}, {"@unit": "section", "@n": "95"}], "pb": [{"@id": "p.229"}, {"@id": "p.230"}], "#text": "Quid? cum dicunt, id quod iis dicere necesse est,\nomnis omnium ortus, quicumque gignantur in omni\nterra, quae incolatur, eosdem esse, eademque omnibus,\nqui eodem statu caeli et stellarum nati sint, accidere\nnecesse esse, nonne eius modi sunt, ut ne caeli quidem naturam interpretes istos caeli nosse appareat?\nCum enim illi orbes, qui caelum quasi medium dividunt et aspectum nostrum definiunt, qui a Graecis\n nominantur, a nobis finientes rectissume\nnominari possunt, varietatem maxumam habeant aliique in aliis locis sint, necesse est ortus occasusque\nsiderum non fieri eodem tempore apud omnis.\n\nQuodsi \neorum vi caelum modo hoc, modo illo modo temperatur, qui potest eadem vis esse nascentium, cum caeli\ntanta sit dissimilitudo? In his locis, quae nos incolimus, post solstitium Canicula exoritur, et quidem\naliquot diebus, at apud Troglodytas, ut scribitur, ante\nsolstitium, ut, si iam concedamus aliquid vim caelestem ad eos, qui in terra gignuntur, pertinere, confitendum sit illis eos, qui nascuntur eodem tempore,\nposse in dissimilis incidere naturas propter caeli dissimilitudinem; quod minime illis placet; volunt enim\nilli omnis eodem tempore ortos, qui ubique sint nati,\neadem condicione nasci.\n\t\nSed quae tanta dementia est,\nut in maxumis motibus mutationibusque caeli nihil\nintersit, qui ventus, qui imber, quae tempestas ubique sit? quarum rerum in proxumis locis tantae dissimilitudines saepe sunt, ut alia Tusculi, alia Romae\neveniat saepe tempestas; quod, qui navigant, maxume\nanimadvertunt, cum in flectendis promunturiis ventorum mutationes maxumas saepe sentiunt. Haec igitur\ncum sit tum serenitas, tum perturbatio caeli, estne\nsanorum hominum hoc ad nascentium ortus pertinere\nnon dicere [quod non certe pertinet], illud nescio quid\ntenue, quod sentiri nullo modo, intellegi autem vix\npotest, quae a luna ceterisque sideribus caeli temperatio fiat, dicere ad puerorum ortus pertinere? Quid?\nquod non intellegunt seminum vim, quae ad gignendum procreandumque plurimum valeat, funditus tolli,\nmediocris erroris est? Quis enim non videt et formas\net mores et plerosque status ac motus effingere a\nparentibus liberos? quod non contingeret, si haec non\nvis et natura gignentium efficeret, sed temperatio lunae caelique moderatio.\n\nQuid? quod uno et eodem\ntemporis puncto nati dissimilis et naturas et vitas\net casus habent, parumne declarat nihil ad agendam vitam nascendi tempus pertinere? nisi forte putamus neminem eodem tempore ipso et conceptum et\nnatum, quo Africanum. Num quis igitur talis fuit?"}, {"hi": {"@rend": "7", "#text": "rho"}, "milestone": [{"@unit": "section", "@n": "97"}, {"@unit": "chapter", "@n": "47"}, {"@unit": "section", "@n": "98"}, {"@unit": "section", "@n": "99"}], "pb": {"@id": "p.231"}, "#text": "Quid?\n\nilludne dubium est, quin multi, cum ita\nnati essent, ut quaedam contra naturam depravata\nhaberent, restituerentur et corrigerentur ab natura, cum\nse ipsa revocasset, aut arte atque medicina? ut, quorum linguae sic inhaererent, ut loqui non possent,\neae scalpello resectae liberarentur. Multi etiam naturae vitium meditatione atque exercitatione sustulerunt, ut Demosthenem scribit Phalereus, cum \ndicere nequiret, exercitatione fecisse, ut planissume\ndiceret. Quodsi haec astro ingenerata et tradita essent, nulla res ea mutare posset. Quid? dissimilitudo\nlocorum nonne dissimilis hominum procreationes habet? quas quidem percurrere oratione facile est, quid\ninter Indos et Persas, Aethiopas et Syros differat corporibus, animis, ut incredibilis varietas dissimilitudoque sit.\n\nEx quo intellegitur plus terrarum situs quam\nlunae tactus ad nascendum valere. Nam quod aiunt\nquadringenta septuaginta milia annorum in periclitandis experiundisque pueris, quicumque essent nati,\nBabylonios posuisse, fallunt; si enim esset factitatum,\nnon esset desitum; neminem autem habemus auctorem, qui id aut fieri dicat aut factum sciat. \n\tVidesne\nme non ea dicere, quae Carneades, sed ea, quae princeps Stoicorum Panaetius dixerit? Ego autem etiam\nhaec requiro: omnesne, qui Cannensi pugna ceciderint,\nuno astro fuerint; exitus quidem omnium unus et\nidem fuit. Quid? qui ingenio atque animo singulares,\nnum astro quoque uno? quod enim tempus, quo non\ninnumerabiles nascantur? at certe similis nemo Homeri.\n\nEt, si ad rem pertinet, quo modo caelo adfecto\nconpositisque sideribus quodque animal oriatur, valeat\nid necesse est non in hominibus solum, verum in bestiis etiam; quo quid potest dici absurdius? L. quidem Tarutius Firmanus, familiaris noster, in primis\nChaldaicis rationibus eruditus, urbis etiam nostrae\nnatalem diem repetebat ab iis Parilibus, quibus eam\na Romulo conditam accepimus, Romamque, in iugo \ncum esset luna, natam esse dicebat nec eius fata canere dubitabat.\n\nO vim maxumam erroris! Etiamne\nurbis natalis dies ad vim stellarum et lunae pertinebat? Fac in puero referre, ex qua adfectione caeli\nprimum spiritum duxerit; num hoc in latere aut in\ncaemento, ex quibus urbs effecta est, potuit valere?\nSed quid plura? cotidie refelluntur. Quam multa ego\nPompeio, quam multa Crasso, quam multa huic ipsi\nCaesari a Chaldaeis dicta memini, neminem eorum\nnisi senectute, nisi domi, nisi cum claritate esse\nmoriturum! ut mihi permirum videatur quemquam exstare, qui etiam nunc credat iis, quorum praedicta\ncotidie videat re et eventis refelli."}, "Restant duo divinandi genera, quae habere dicimur\na natura, non ab arte, vaticinandi et somniandi; de\nquibus, Quinte, inquam, si placet, disseramus. Mihi\nvero, inquit, placet; his enim, quae adhuc disputasti,\nprorsus adsentior, et, vere ut loquar, quamquam tua\nme oratio confirmavit, tamen etiam mea sponte nimis\nsuperstitiosam de divinatione Stoicorum sententiam\niudicabam; haec me Peripateticorum ratio magis movebat et veteris Dicaearchi et eius, qui nunc floret,\nCratippi, qui censent esse in mentibus hominum tamquam oraclum aliquod, ex quo futura praesentiant, si\naut furore divino incitatus animus aut somno relaxatus solute moveatur ac libere. His de generibus quid\nsentias et quibus ea rationibus infirmes, audire sane\nvelim.", {"pb": {"@id": "p.232"}, "quote": {"milestone": {"@unit": "section", "@n": "102"}, "#text": "Si sunt di neque ante declarant hominibus, quae futura sint, aut non diligunt\nhomines aut, quid eventurum sit, ignorant aut\nexistumant nihil interesse hominum scire, quid\nsit futurum, aut non censent esse suae maiestatis praesignificare hominibus, quae sunt futura,\naut ea ne ipsi quidem di significare possunt;\nat neque non diligunt nos (sunt enim benefici\ngenerique hominum amici) neque ignorant ea,\nquae ab ipsis constituta et designata sunt;\n\nneque nostra nihil interest scire ea, quae futura sunt, (erimus enim cautiores, si sciemus)\nneque hoc alienum ducunt maiestate sua (nihil\nest enim beneficentia praestantius) neque non\npossunt futura praenoscere; non igitur di sunt\nnec significant nobis futura; sunt autem di;\nsignificant ergo; et non, si significant futura,\nnullas dant vias nobis ad significationum\nscientiam (frustra enim significarent) nec, si\ndant vias, non est divinatio; est igitur divinatio."}, "milestone": {"@unit": "section", "@n": "103"}, "#text": "Quae cum ille dixisset, tum ego rursus quasi ab\nalio principio sum exorsus dicere: Non ignoro, inquam,\nQuinte, te semper ita sensisse, ut de ceteris divinandi\ngeneribus dubitares, ista duo, furoris et somnii, quae\na libera mente fluere viderentur, probares. Dicam igitur, de istis ipsis duobus generibus mihi quid videatur, si prius, et Stoicorum conclusio rationis et Cratippi nostri quid valeat, videro. Dixisti enim et\nChrysippum et Diogenem et Antipatrum concludere \nhoc modo: \n\nO acutos homines! quam paucis verbis confectum negotium putant! ea sumunt ad concludendum,\nquorum iis nihil conceditur. Conclusio autem rationis\nea probanda est, in qua ex rebus non dubiis id, quod\ndubitatur, efficitur."}, {"quote": ["Quod finitum est", "habet extremum.", "Quod autem habet extremum, id cernitur ex alio extrinsecus.", "At, quod omne est, id non\ncernitur ex alio extrinsecus.", "Nihil igitur cum habeat extremum, infinitum sit necesse est.", "Si sunt di, benefici in homines sunt.", {"@rend": "blockquote", "l": ["E/go deum genus sse semper dxi et dicam calitum,", "Sd eos non curre opinor, qud agat humanm genus."]}, "Non igitur et sunt\ndi nec significant futura", "Sunt autem di", "Significant ergo.", "Nec, si significant, non dant vias aliquas ad scientiam significationis.", "Nec, si dant vias, nulla est\ndivinatio.", "Est\nigitur divinatio."], "milestone": [{"@unit": "section", "@n": "104"}, {"@unit": "chapter", "@n": "51"}, {"@unit": "section", "@n": "105"}, {"@unit": "section", "@n": "106"}], "pb": [{"@id": "p.233"}, {"@id": "p.234"}], "#text": "Videsne Epicurum, quem hebetem et rudem dicere\nsolent Stoici, quem ad modum, quod in natura rerum\nomne esse dicimus, id infinitum esse concluserit?\n, inquit, \nQuis hoc non dederit?  Hoc quoque est concedendum.  Ne hoc quidem\nnegari potest. \n\nVidesne, ut\nad rem dubiam <a> concessis rebus pervenerit? Hoc vos\ndialectici non facitis, nec solum ea non sumitis ad \nconcludendum, quae ab omnibus concedantur, sed ea\nsumitis, quibus concessis nihilo magis efficiatur, quod\nvelitis. Primum enim hoc sumitis:  Quis hoc vobis dabit?\nEpicurusne? qui negat quicquam deos nec alieni curare nec sui; an noster Ennius? qui magno plausu\nloquitur adsentiente populo:\n\nEt quidem, cur sic opinetur, rationem subicit; sed\nnihil est necesse dicere, quae sequuntur; tantum sat\nest intellegi, id sumere istos pro certo, quod dubium\ncontroversumque sit.\n\t\nSequitur porro, nihil deos\nignorare, quod omnia sint ab iis constituta.\nHic vero quanta pugna est doctissumorum hominum\nnegantium esse haec a dis inmortalibus constituta!\nAt nostra interest scire ea, quae eventura sunt. Magnus Dicaearchi liber est nescire ea melius esse quam\nscire. Negant id esse alienum maiestate deorum.\nScilicet casas omnium introspicere, ut videant, quid\ncuique conducat.\n\n'Neque non possunt futura\npraenoscere.' Negant posse ii, quibus non placet\nesse certum, quid futurum sit. Videsne igitur, quae\ndubia sint, ea sumi pro certis atque concessis? Deinde\ncontorquent et ita concludunt: ; id enim iam perfectum\narbitrantur. Deinde adsumunt: ,\nquod ipsum non ab omnibus conceditur.  Ne id quidem sequitur; possunt enim\nnon significare et tamen esse di.  At id quoque potest, ut non dent\nhomini, ipsi habeant; cur enim Tuscis potius quam\nRomanis darent?  Fac dare deos, quod absurdum est; quid \nrefert, si accipere non possumus? Extremum <est>:  Sit extremum, effectum tamen\nnon est; ex falsis enim, ut ab ipsis didicimus, verum\neffici non potest. Iacet igitur tota conclusio."}, {"quote": ["Si sine oculis", "non\npotest exstare officium et munus oculorum, possunt autem aliquando oculi non fungi suo munere, qui vel semel ita est usus oculis, ut vera\ncerneret, is habet sensum oculorum vera cernentium. Item igitur, si sine divinatione non\npotest officium et munus divinationis exstare,\npotest autem, cum quis divinationem habeat,\nerrare aliquando nec vera cernere, satis est\nad confirmandam divinationem semel aliquid\nita esse divinatum, nihil ut fortuito cecidisse\nvideatur; sunt autem eius generis innumerabilia; esse igitur divinationem confitendum\nest.", "Si", "aliquando oculi peccent, tamen,\nquia recte aliquando viderunt, inest in iis vis\nvidendi; item, si quis semel aliquid in divinatione dispexerit, is, etiam cum peccet, tamen\nexistumandus sit habere vim divinandi.", {"pb": {"@id": "p.235"}, "#text": "Sunt \nautem innumerabiles praesensiones non fortuitae."}, "Multa vera", "evadere."], "milestone": [{"@unit": "section", "@n": "108"}, {"@unit": "chapter", "@n": "53"}, {"@unit": "section", "@n": "109"}], "foreign": [{"@lang": "greek", "#text": "lh/mmata"}, {"@lang": "greek", "#text": "pro/slhyin"}], "#text": "Veniamus nunc ad optumum virum, familiarem\nnostrum, Cratippum. , inquit,  Festive et breviter; sed cum bis sumpsit, quod\nvoluit, etiamsi faciles nos ad concedendum habuerit,\nid tamen, quod adsumit, concedi nullo modo potest.\n\n\n, inquit,  \n\tVide,\nquaeso, Cratippe noster, quam sint ista similia; nam\nmihi non videntur. Oculi enim vera cernentes utuntur\nnatura atque sensu, animi, si quando vel vaticinando\nvel somniando vera viderunt, usi sunt fortuna atque\ncasu; nisi forte concessuros tibi existumas eos, qui\nsomnia pro somniis habent, si quando aliquod somnium verum evaserit, non id fortuito accidisse. Sed\ndemus tibi istas duas sumptiones (ea quae \nappellant dialectici, sed nos Latine loqui malumus),\nadsumptio tamen (quam  iidem vocant) non\ndabitur.\n\nAdsumit autem Cratippus hoc modo:  At ego dico nullam (vide, quanta sit controversia); iam adsumptione non concessa nulla conclusio est. At impudentes sumus, qui, cum tam perspicuum sit, non concedamus. Quid est perspicuum?\n, inquit  Quid, quod multo\nplura falsa? Nonne ipsa varietas, quae est propria\nfortunae, fortunam esse causam, non naturam esse\ndocet? Deinde, si tua ista conclusio, Cratippe, vera\nest (tecum enim mihi res est), non intellegis eadem\nuti posse et haruspices et fulguratores et interpretes\nostentorum et augures et sortilegos et Chaldaeos?\nquorum generum nullum est, ex quo non aliquid, sicut\npraedictum sit, evaserit. Ergo aut ea quoque genera divinandi sunt, quae tu rectissume inprobas, aut,\nsi ea non sunt, non intellego, cur haec duo sint, quae\nrelinquis. Qua ergo ratione haec inducis, eadem illa\npossunt esse, quae tollis."}, {"milestone": [{"@unit": "section", "@n": "111"}, {"@unit": "section", "@n": "112"}, {"@unit": "chapter", "@n": "55"}, {"@unit": "section", "@n": "113"}, {"@unit": "section", "@n": "114"}], "foreign": {"@lang": "greek", "#text": "a)krostixi/s"}, "hi": [{"@rend": "7", "#text": "Ennius"}, {"@rend": "7", "#text": "fecit"}], "pb": [{"@id": "p.236"}, {"@id": "p.237"}], "quote": [{"@rend": "blockquote", "l": ["At multi saepe vera vaticinati, ut Cassandra:", "Iamque mari magno . . ."]}, {"@lang": "greek", "l": "Eheu videte . . ."}], "#text": "Quid vero habet auctoritatis furor iste, quem divinum vocatis, ut, quae sapiens non videat, ea videat\ninsanus, et is, qui humanos sensus amiserit, divinos\nadsecutus sit? Sibyllae versus observamus, quos illa\nfurens fudisse dicitur. Quorum interpres nuper falsa\nquadam hominum fama dicturus in senatu putabatur\neum, quem re vera regem habebamus, appellandum\nquoque esse regem, si salvi esse vellemus. Hoc si\nest in libris, in quem hominem et in quod tempus\nest? callide enim, qui illa composuit, perfecit, ut,\nquodcumque accidisset, praedictum videretur hominum\net temporum definitione sublata.\n\nAdhibuit etiam latebram obscuritatis, ut iidem versus alias in aliam\nrem posse accommodari viderentur. Non esse autem\nillud carmen furentis cum ipsum poe+ma declarat (est\nenim magis artis et diligentiae quam incitationis et\nmotus), tum vero ea, quae  dicitur, cum\ndeinceps ex primis <primi cuiusque> versus litteris aliquid conectitur, ut in quibusdam Ennianis: Q.  \n. Id certe magis est attenti animi quam furentis.\n\n\nAtque in Sibyllinis ex primo versu cuiusque sententiae primis litteris illius sententiae carmen omne praetexitur. Hoc scriptoris est, non furentis, adhibentis\ndiligentiam, non insani. Quam ob rem Sibyllam quidem sepositam et conditam habeamus, ut, id quod\nproditum est a maioribus, iniussu senatus ne legantur\nquidem libri valeantque ad deponendas potius quam\nad suscipiendas religiones; cum antistitibus agamus, ut\nquidvis potius ex illis libris quam regem proferant,\nquem Romae posthac nec di nec homines esse patientur.\n\t\n\neademque paulo post:\n\nNum igitur me cogis etiam fabulis credere?\n\nquae delectationis habeant, quantum voles, verbis sententiis,\nnumeris cantibus adiuventur; auctoritatem quidem nullam debemus nec fidem commenticiis rebus adiungere.\nEodemque modo nec ego Publicio nescio cui nec Marciis vatibus nec Apollinis opertis credendum existimo;\nquorum partim ficta aperte, partim effutita temere\nnumquam ne mediocri quidem cuiquam, non modo\nprudenti probata sunt.\n\nQuid? inquies, remex ille de\nclasse Coponii nonne ea praedixit, quae facta sunt?\nIlle vero, et ea quidem, quae omnes eo tempore ne\nacciderent timebamus. Castra enim in Thessalia castris conlata audiebamus, videbaturque nobis exercitus\nCaesaris et audaciae plus habere, quippe qui patriae\nbellum intulisset, et roboris propter vetustatem; casum autem proelii nemo nostrum erat quin timeret,\nsed, ita ut constantibus hominibus par erat, non aperte.\nIlle autem Graecus, quid mirum, si magnitudine timoris, ut plerumque fit, a constantia atque a mente\natque a se ipse discessit? qua perturbatione animi,\nquae, sanus cum esset, timebat ne evenirent, ea demens\n\n eventura esse dicebat. Utrum tandem, per deos\natque homines! magis veri simile est vesanum remigem an aliquem nostrum, qui ibi tum eramus, me,\nCatonem, Varronem, Coponium ipsum, consilia deorum inmortalium perspicere potuisse?"}, {"quote": [{"@rend": "blockquote", "l": ["O/ sancte Apollo, qui mbilicum crtum terrarum bsides,", "U/nde superstitisa primum sava evasit vx fera."]}, {"@rend": "blockquote", "l": "Croesus Halyn penetrans magnam pervertet opum vim,"}, {"@rend": "blockquote", "l": "Aio te, Aeacida, Romanos vincere posse?"}, {"@rend": "blockquote", "l": ["stolidum genus Aeacidarum,", "Bellipotentes sunt magis quam sapientipotentes,"]}, "vincere te Romanos"], "milestone": [{"@unit": "section", "@n": "116"}, {"@unit": "chapter", "@n": "57"}, {"@unit": "section", "@n": "117"}, {"@unit": "section", "@n": "118"}], "pb": {"@id": "p.238"}, "foreign": {"@lang": "greek", "#text": "filippi/zein"}, "#text": "Sed iam ad te venio,\n\nTuis enim oraculis Chrysippus totum volumen inplevit\npartim falsis, ut ego opinor, partim casu veris, ut fit\nin omni oratione saepissime, partim flexiloquis et obscuris, ut interpres egeat interprete et sors ipsa ad\nsortes referenda sit, partim ambiguis, et quae ad dialecticum deferendae sint. Nam cum illa sors edita est\nopulentissumo regi Asiae:\n\nhostium vim se perversurum putavit, pervertit autem\nsuam.\n\nUtrum igitur eorum accidisset, verum oraclum\nfuisset. Cur autem hoc credam umquam editum\nCroeso? aut Herodotum cur veraciorem ducam Ennio?\nNum minus ille potuit de Croeso quam de Pyrrho\nfingere Ennius? Quis enim est, qui credat Apollinis\nex oraculo Pyrrho esse responsum:\n\nPrimum Latine Apollo numquam locutus est; deinde\nista sors inaudita Graecis est; praeterea Pyrrhi temporibus iam Apollo versus facere desierat; postremo,\nquamquam semper fuit, ut apud Ennium est,\n\ntamen hanc amphiboliam versus intellegere potuisset,\n nihilo magis in se quam in\nRomanos valere; nam illa amphibolia, quae Croesum \ndecepit, vel Chrysippum potuisset fallere, haec vero\nne Epicurum quidem.\n\t\nSed, quod caput est, cur isto\nmodo iam oracla Delphis non eduntur non modo\nnostra aetate, sed iam diu, iam ut nihil possit esse\ncontemptius? Hoc loco cum urguentur, evanuisse aiunt\nvetustate vim loci eius, unde anhelitus ille terrae fieret,\nquo Pythia mente incitata oracla ederet. De vino aut salsamento putes loqui, quae evanescunt vetustate; de vi\nloci agitur, neque solum naturali, sed etiam divina; quae\nquo tandem modo evanuit? Vetustate, inquies. Quae\nvetustas est, quae vim divinam conficere possit? quid\ntam divinum autem quam adflatus e terra mentem ita\nmovens, ut eam providam rerum futurarum efficiat? ut\nea non modo cernat multo ante, sed etiam numero versuque pronuntiet. Quando ista vis autem evanuit? an\npostquam homines minus creduli esse coeperunt?\n\nDemosthenes quidem, qui abhinc annos prope trecentos\nfuit, iam tum  Pythiam dicebat, id est\nquasi cum Philippo facere. Hoc autem eo spectabat,\nut eam a Philippo corruptam diceret; <ex> quo licet existumare in aliis quoque oraculis Delphicis aliquid\nnon sinceri fuisse. Sed nescio quo modo isti philosophi superstitiosi et paene fanatici quidvis malle videntur quam se non ineptos. Evanuisse mavultis et\nextinctum esse id, quod si umquam fuisset, certe aeternum esset, quam ea, quae non sunt credenda, non\ncredere."}, {"pb": [{"@id": "p.239"}, {"@id": "p.240"}], "milestone": [{"@unit": "section", "@n": "120"}, {"@unit": "chapter", "@n": "59"}, {"@unit": "section", "@n": "121"}, {"@unit": "section", "@n": "122"}, {"@unit": "section", "@n": "123"}], "#text": "Similis est error in somniis; quorum quidem defensio repetita quam longe est! Divinos animos censent esse nostros, eosque esse tractos extrinsecus, animorumque consentientium multitudine conpletum esse\nmundum; hac igitur mentis et ipsius divinitate et\nconiunctione cum externis mentibus cerni, quae sint\nfutura. Contrahi autem animum Zeno et quasi labi\nputat atque concidere, id ipsum esse dormire. Iam\nPythagoras et Plato, locupletissimi auctores, quo in\nsomnis certiora videamus, praeparatos quodam cultu \natque victu proficisci ad dormiendum iubent; faba\nquidem Pythagorei utique abstinere, quasi vero eo\ncibo mens, non venter infletur. Sed nescio quo modo\nnihil tam absurde dici potest, quod non dicatur ab\naliquo philosophorum.\n\nUtrum igitur censemus dormientium animos per sene ipsos in somniando moveri\nan, ut Democritus censet, externa et adventicia visione\npulsari? Sive enim sic est sive illo modo, videri possunt permulta somniantibus falsa pro veris. Nam et\nnavigantibus moveri videntur ea, quae stant, et quodam obtutu oculorum duo pro uno lucernae lumina.\nQuid dicam, insanis, quid ebriis quam multa falsa\nvideantur? Quodsi eius modi visis credendum non est,\ncur somniis credatur, nescio. Nam tam licet de his\nerroribus, si velis, quam de somniis disputare, ut ea,\nquae stant, <si> moveri videantur, terrae motum significare dicas aut repentinam aliquam fugam, gemino\nautem lucernae lumine declarari dissensionem ac seditionem [moveri]. Iam ex insanorum aut ebriorum\nvisis innumerabilia coniectura trahi possunt,\n\t\nquae futura videantur . . . . Quis est enim, qui totum diem\niaculans non aliquando conliniet? Totas noctes somniamus, neque ulla est fere, qua non dormiamus, et\nmiramur aliquando id, quod somniarimus, evadere?\nQuid est tam incertum quam talorum iactus? tamen\nnemo est, quin saepe iactans Venerium iaciat aliquando,\nnon numquam etiam iterum ac tertium. Num igitur,\nut inepti, Veneris id inpulsu fieri malumus quam casu\ndicere? Quodsi ceteris temporibus falsis visis credendum non est, non video, quid praecipui somnus habeat, in quo valeant falsa pro veris.\n\nQuodsi ita natura paratum esset, ut ea dormientes agerent, quae\nsomniarent, alligandi omnes essent, qui cubitum irent;\nmaiores enim quam ulli insani efficerent motus somniantes. Quodsi insanorum visis fides non est habenda,\nquia falsa sunt, cur credatur somniantium visis, quae\nmulto etiam perturbatiora sunt, non intellego; an \nquod insani sua visa coniectori non narrant, narrant,\nqui somniaverunt? Quaero etiam, si velim scribere\nquid aut legere aut canere vel voce vel fidibus aut\ngeometricum quiddam aut physicum aut dialecticum\nexplicare, somniumne exspectandum sit an ars adhibenda; sine qua nihil earum rerum nec fieri nec expediri potest. Atqui, ne si navigare quidem velim,\nita gubernem, ut somniaverim; praesens enim poena\nsit.\n\nQui igitur convenit aegros a coniectore somniorum potius quam a medico petere medicinam? An\nAesculapius, an Serapis potest nobis praescribere per\nsomnum curationem valetudinis, Neptunus gubernantibus non potest? et si sine medico medicinam dabit\nMinerva, Musae scribendi, legendi, ceterarum artium\nscientiam somniantibus non dabunt? At si curatio\ndaretur valetudinis, haec quoque, quae dixi, darentur;\nquae quoniam non dantur, medicina non datur; qua\nsublata tollitur omnis auctoritas somniorum."}, {"foreign": {"@lang": "greek", "#text": "sumpa/qeian"}, "milestone": {"@unit": "section", "@n": "125"}, "pb": {"@id": "p.241"}, "#text": "Sed haec [quoque] in promptu fuerint; nunc interiora videamus. Aut enim divina vis quaedam consulens nobis somniorum significationes facit, aut coniectores ex quadam convenientia et coniunctione naturae, quam vocant , quid cuique rei\nconveniat [ex somniis], et quid quamque rem sequatur,\nintellegunt, aut eorum neutrum est, sed quaedam observatio constans atque diuturna est, cum quid visum\nsecundum quietem sit, quid evenire et quid sequi soleat. Primum igitur intellegendum est nullam vim\nesse divinam effectricem somniorum. Atque illud quidem perspicuum est, nulla visa somniorum proficisci\na numine deorum; nostra enim causa di id facerent,\nut providere futura possemus.\n\nQuotus igitur est quisque, qui somniis pareat, qui intellegat, qui meminerit? quam multi vero, qui contemnant eamque superstitionem inbecilli animi atque anilis putent! Quid est\nigitur, cur his hominibus consulens deus somniis moneat eos, qui illa non modo cura, sed ne memoria \nquidem digna ducant? Nec enim ignorare deus potest, qua mente quisque sit, nec frustra ac sine causa\nquid facere dignum deo est, quod abhorret etiam ab\nhominis constantia. Ita, si pleraque somnia aut ignorantur aut negleguntur, aut nescit hoc deus aut frustra\nsomniorum significatione utitur; et horum neutrum\nin deum cadit; nihil igitur a deo somniis significari\nfatendum est."}, {"milestone": {"@unit": "section", "@n": "127"}, "quote": "Hoc facito, hoc ne feceris", "#text": "Illud etiam requiro, cur, si deus ista visa nobis\nprovidendi causa dat, non vigilantibus potius det quam\ndormientibus. Sive enim externus et adventicius pulsus animos dormientium commovet, sive per se ipsi\nanimi moventur, sive quae causa alia est, cur secundum quietem aliquid videre, audire, agere videamur,\neadem causa vigilantibus esse poterat; idque si nostra\ncausa di secundum quietem facerent, vigilantibus idem\nfacerent, praesertim cum Chrysippus Academicos refellens permulto clariora et certiora esse dicat, quae\nvigilantibus videantur, quam quae somniantibus. Fuit\nigitur divina beneficentia dignius, cum consulerent nobis, clariora visa dare vigilanti quam obscuriora per\nsomnum. Quod quoniam non fit, somnia divina putanda non sunt.\n\nIam vero quid opus est circumitione\net anfractu, ut sit utendum interpretibus somniorum\npotius, quam derecto deus, siquidem nobis consulebat,\n diceret idque visum\nvigilanti potius quam dormienti daret?"}, {"quote": ["Aliquot somnia vera", "sed omnia noenum necesse est", {"@rend": "blockquote", "l": "Terrigenam, herbigradam, domiportam, sanguine cassam,"}, {"@rend": "blockquote", "l": ["Quadrups tardigrada, agrstis, humilis, spera,", "Capit brevi, cervice nguina, aspect truci,", "Evscerata, innima, cum animal sono"]}, {"@rend": "blockquote", "l": "Non ntellegimus, nsi si aperte dxeris."}], "pb": [{"@id": "p.242"}, {"@id": "p.243"}], "milestone": [{"@unit": "section", "@n": "128"}, {"@unit": "chapter", "@n": "63"}, {"@unit": "section", "@n": "129"}, {"@unit": "section", "@n": "130"}, {"@unit": "chapter", "@n": "64"}, {"@unit": "section", "@n": "131"}, {"@unit": "section", "@n": "132"}, {"@unit": "section", "@n": "133"}], "#text": "Iam vero quis dicere audeat vera omnia esse\nsomnia? , inquit Ennius,\n. Quae est tandem ista distinctio? quae vera, quae falsa habet? et,\nsi vera a deo mittuntur, falsa unde nascuntur? nam\nsi ea quoque divina, quid inconstantius deo? quid inscitius autem est quam mentes mortalium falsis et\nmendacibus visis concitare? sin vera visa divina sunt,\nfalsa autem et inania humana, quae est ista designandi\nlicentia, ut hoc deus, hoc natura fecerit potius quam \naut omnia deus, quod negatis, aut omnia natura?\nquodquoniam illud negatis, hoc necessario confitendum\nest.\n\nNaturam autem eam dico, qua numquam animus\ninsistens agitatione et motu esse vacuus potest. Is\ncum languore corporis nec membris uti nec sensibus\npotest, incidit in visa varia et incerta ex reliquiis, ut\nait Aristoteles, inhaerentibus earum rerum, quas vigilans gesserit aut cogitaverit; quarum perturbatione\nmirabiles interdum existunt species somniorum; quae si\nalia falsa, alia vera, qua nota internoscantur, scire sane\nvelim. Si nulla est, quid istos interpretes audiamus?\nsin quaepiam est, aveo audire, quae sit; sed haerebunt.\n\t\n\n\nVenit enim iam in contentionem, utrum sit probabilius, deosne inmortalis, rerum omnium praestantia\nexcellentis, concursare <circum> omnium mortalium, qui\nubique sunt, non modo lectos, verum etiam grabatos\net, cum stertentem aliquem viderint, obicere iis visa\nquaedam tortuosa et obscura, quae illi exterriti somno\nad coniectorem mane deferant, an natura fieri, ut mobiliter animus agitatus, quod vigilans viderit, dormiens videre videatur. Utrum philosophia dignius, sagarum superstitione ista interpretari an explicatione\nnaturae? ut, si iam fieri possit vera coniectura somniorum, tamen isti, qui profitentur, eam facere non\npossint; ex levissimo enim et indoctissimo genere\nconstant. Stoici autem tui negant quemquam nisi sapientem divinum esse posse.\n\nChrysippus quidem divinationem definit his verbis: vim cognoscentem et\nvidentem et explicantem signa, quae a dis hominibus portendantur; officium autem esse eius\npraenoscere, dei erga homines mente qua sint quidque\nsignificent, quem ad modumque ea procurentur atque\nexpientur. Idemque somniorum coniectionem definit\nhoc modo: esse vim cernentem et explanantem,\nquae a dis hominibus significentur in somnis.\nQuid ergo? ad haec mediocri opus est prudentia an\net ingenio praestanti et eruditione perfecta? Talem \nautem cognovimus neminem.\n\t\nVide igitur, ne, etiamsi\ndivinationem tibi esse concessero, quod numquam faciam, neminem tamen divinum reperire possimus.\nQualis autem ista mens est deorum, si neque ea nobis significant in somnis, quae ipsi per nos intellegamus, neque ea, quorum interpretes habere possimus?\nsimiles enim sunt dei, si ea nobis obiciunt, quorum\nnec scientiam neque explanatorem habeamus, tamquam si Poeni aut Hispani in senatu nostro loquerentur sine interprete.\n\nIam vero quo pertinent obscuritates et aenigmata somniorum? intellegi enim a\nnobis di velle debebant ea, quae nostra causa nos\nmonerent. Quid? poe+ta nemo, nemo physicus obscurus?\n\nIlle vero nimis etiam obscurus Euphorion; at\nnon Homerus. Uter igitur melior? Valde Heraclitus\nobscurus, minime Democritus. Num igitur conferendi?\nMea causa me mones, quod non intellegam? Quid me\nigitur mones? ut si quis medicus aegroto imperet, ut\nsumat\n\npotius quam hominum more cocleam diceret. Nam\nPacuvianus Amphio\n\ncum dixisset obscurius, tum Attici respondent:\n\nAt ille uno verbo: Testudo. Non potueras hoc igitur a principio, citharista, dicere?"}, {"pb": {"@id": "p.244"}, "quote": ["Nihilne", "de vitello?"], "milestone": {"@unit": "section", "@n": "135"}, "#text": "Defert ad coniectorem quidam somniasse se ovum\npendere ex fascea lecti sui cubicularis (est hoc in Chrysippi libro somnium); respondit coniector thensaurum\ndefossum esse sub lecto. Fodit, invenit auri aliquantum, idque circumdatum argento, misit coniectori, \nquantulum visum est de argento. Tum ille: ,\ninquit,  id enim ei ex ovo videbatur\naurum declarasse, reliquum argentum. Nemone igitur\numquam alius ovum somniavit? cur ergo hic nescio\nqui thensaurum solus invenit? quam multi inopes digni\npraesidio deorum nullo somnio ad thensaurum reperiendum admonentur! Quam autem ob causam tam\nest obscure admonitus, ut ex ovo nasceretur thensauri\nsimilitudo, potius quam aperte thensaurum quaerere\niuberetur, sicut aperte Simonides vetitus est navigare?\n\n\nErgo obscura somnia minime consentanea maiestati\ndeorum."}, {"milestone": [{"@unit": "section", "@n": "136"}, {"@unit": "chapter", "@n": "67"}, {"@unit": "section", "@n": "137"}, {"@unit": "section", "@n": "138"}, {"@unit": "section", "@n": "139"}, {"@unit": "section", "@n": "140"}, {"@unit": "chapter", "@n": "68"}, {"@unit": "section", "@n": "141"}, {"@unit": "section", "@n": "142"}], "pb": [{"@id": "p.245"}, {"@id": "p.246"}], "#text": "Ad aperta et clara veniamus, quale est de illo interfecto a caupone Megaris, quale de Simonide, qui\nab eo, quem humarat, vetitus est navigare, quale\netiam de Alexandro, quod a te praeteritum esse miror,\nQuinte. Cum Ptolomaeus, familiaris eius, in proelio\ntelo venenato ictus esset eoque vulnere summo cum\ndolore moreretur, Alexander adsidens somno est consopitus. Tum secundum quietem visus ei dicitur draco\nis, quem mater Olympias alebat, radiculam ore ferre\net simul dicere, quo illa loci nasceretur (neque is longe\naberat ab eo loco), eius autem esse vim tantam, ut\nPtolomaeum facile sanaret. Cum Alexander experrectus narrasset amicis somnium, emissi sunt, qui illam\nradiculam quaererent; qua inventa et Ptolomaeus sanatus dicitur et multi milites, qui erant eodem genere\nteli vulnerati.\n\nMulta etiam sunt a te ex historiis prolata somnia, matris Phalaridis, Cyri superioris, matris\nDionysii, Poeni Hamilcaris, Hannibalis, P. Decii; pervulgatum iam illud de praesule, C. Gracchi etiam et\nrecens Caeciliae, Baliarici filiae, somnium. Sed haec\nexterna ob eamque causam ignota nobis sunt, non\nnulla etiam ficta fortasse. Quis enim auctor istorum?\nDe nostris somniis quid habemus dicere? tu de emerso\nme et equo ad ripam, ego de Mario cum fascibus\nlaureatis me in suum deduci iubente monumentum. \n\tOmnium somniorum, Quinte, una ratio est; quae, per\ndeos inmortalis! videamus ne nostra superstitione et\ndepravatione superetur.\n\nQuem enim tu Marium visum\na me putas? Speciem, credo, eius et imaginem, ut\nDemocrito videtur. Unde profectam imaginem? a corporibus enim solidis et a certis figuris vult fluere\nimagines; quod igitur Marii corpus erat? Ex eo, inquit, quod fuerat. Ista igitur me imago Marii in\ncampum Atinatem persequebatur?Plena sunt imaginum omnia; nulla enim species cogitari potest nisi\npulsu imaginum.\n\nQuid ergo? istae imagines ita nobis dicto audientes sunt, ut, simul atque velimus, accurrant? etiamne earum rerum, quae nullae sunt?\nquae est enim forma tam invisitata, tam nulla, quam\nnon sibi ipse fingere animus possit? ut, quae numquam vidimus, ea tamen informata habeamus, oppidorum situs, hominum figuras.\n\nNum igitur, cum aut\nmuros Babylonis aut Homeri faciem cogito, imago\nillorum me aliqua pellit? Omnia igitur, quae volumus, nota nobis esse possunt; nihil est enim, de quo\ncogitare nequeamus; nullae ergo imagines obrepunt\nin animos dormientium extrinsecus, nec omnino fluunt\nullae, nec cognovi quemquam, qui maiore auctoritate\nnihil diceret. Animorum est ea vis eaque natura, ut\nvigeant vigilantes nullo adventicio pulsu, sed suo motu\nincredibili quadam celeritate. Hi cum sustinentur membris et corpore et sensibus, omnia certiora cernunt, cogitant, sentiunt. Cum autem haec subtracta sunt desertusque animus languore corporis, tum agitatur ipse\nper sese. Itaque in eo et formae versantur et actiones,\net multa audiri, multa dici videntur.\n\nHaec scilicet in\ninbecillo remissoque animo multa omnibus modis confusa et variata versantur, maxumeque reliquiae rerum\nearum moventur in animis et agitantur, de quibus vigilantes aut cogitavimus aut egimus, ut mihi temporibus illis multum in animo Marius versabatur recordanti, quam ille gravem suum casum magno animo, \nquam constanti tulisset. Hanc credo causam de illo\nsomniandi fuisse. \n\tTibi autem de me cum sollicitudine\ncogitanti subito sum visus emersus e flumine. Inerant\nenim in utriusque nostrum animis vigilantium cogitationum vestigia. At quaedam adiuncta sunt, ut mihi\nde monumento Marii, tibi, quod equus, in quo ego\nvehebar, mecum una demersus rursus apparuit.\n\nAn\ntu censes ullam anum tam deliram futuram fuisse,\nut somniis crederet, nisi ista casu non numquam forte\ntemere concurrerent? Alexandro draco loqui visus est.\nPotest omnino hoc esse falsum, potest verum; sed\nutrum est, non est mirabile; non enim audivit ille\ndraconem loquentem, sed est visus audire, et quidem,\nquo maius sit, cum radicem ore teneret, locutus est.\nSed nihil est magnum somnianti. Quaero autem, cur\nAlexandro tam inlustre somnium, tam certum, nec\nhuic eidem alias, nec multa ceteris; mihi quidem praeter hoc Marianum nihil sane, quod meminerim. Frustra\nigitur consumptae tot noctes tam longa in aetate.\n\n\nNunc quidem propter intermissionem forensis operae\net lucubrationes detraxi et meridiationes addidi, quibus uti antea non solebam, nec tam multum dormiens\nullo somnio sum admonitus, tantis praesertim de rebus, nec mihi magis umquam videor, quam cum aut\nin foro magistratus aut in curia senatum video, somniare."}, {"foreign": {"@lang": "greek", "#text": "sumpa/qeian"}, "milestone": {"@unit": "section", "@n": "143"}, "pb": {"@id": "p.247"}, "#text": "Etenim (ex divisione hoc secundum est) quae est\ncontinuatio coniunctioque naturae, quam, ut dixi, vocant , eius modi, ut thensaurus ex ovo intellegi debeat? Nam medici ex quibusdam rebus et advenientis et crescentis morbos intellegunt, non nullas\netiam valetudinis significationes, ut hoc ipsum, pleni\nenectine simus, ex quodam genere somniorum intellegi\nposse dicunt. Thensaurus vero et hereditas et honos et\nvictoria et multa generis eiusdem qua cum somniis\nnaturali cognatione iunguntur?\n\nDicitur quidam, cum\nin somnis complexu Venerio iungeretur, calculos eiecisse.\n\n Video sympathian; visum est enim tale obiectum dormienti, ut id, quod evenit, naturae vis, non\nopinio erroris effecerit. Quae igitur natura obtulit\nillam speciem Simonidi, a qua vetaretur navigare?\naut quid naturae copulatum habuit Alcibiadis quod\nscribitur somnium? qui paulo ante interitum visus est\nin somnis amicae esse amictus amiculo. Is cum esset\nproiectus inhumatus ab omnibusque desertus iaceret,\namica corpus eius texit suo pallio. Ergo hoc inerat\nin rebus futuris et causas naturalis habebat, an, et\nut videretur et ut eveniret, casus effecit?"}, {"quote": ["Vinces", "id enim celeritas significat et vis equorum.", "Vincare", "necesse\nest; an non intellegis quattuor ante te cucurrisse?", "Vicisti; ista enim avi volat nulla vehementius.", "Baro", "victum\nte esse non vides? ista enim avis insectans\nalias avis et agitans semper ipsa postrema \nest"], "milestone": {"@unit": "section", "@n": "145"}, "pb": {"@id": "p.248"}, "#text": "Quid? ipsorum interpretum coniecturae nonne magis ingenia declarant eorum quam vim consensumque\nnaturae? Cursor ad Olympia proficisci cogitans visus\nest in somnis curru quadrigarum vehi. Mane ad coniectorem. At ille: , inquit;  Post idem ad\nAntiphontem. Is autem: , inquit,  Ecce alius cursor (atque horum somniorum\net talium plenus est Chrysippi liber, plenus Antipatri)\nsed ad cursorem redeo: Ad interpretem detulit aquilam se in somnis visum esse factum. At ille: \nHuic eidem Antipho: , inquit, . Parere quaedam matrona cupiens dubitans,\n\nessetne praegnans, visa est in quiete obsignatam habere\nnaturam. Rettulit. Negavit eam, quoniam obsignata\nfuisset, concipere potuisse. At alter praegnantem\nesse dixit; nam inane obsignari nihil solere. Quae est\nars coniectoris eludentis ingenio? an ea, quae dixi,\net innumerabilia, quae conlecta habent Stoici, quicquam significant nisi acumen hominum ex similitudine aliqua coniecturam modo huc, modo illuc ducentium? Medici signa quaedam habent ex venis et \nspiritu aegroti multisque ex aliis futura praesentiunt;\ngubernatores cum exsultantis lolligines viderunt aut\ndelphinos se in portum conicientes, tempestatem significari putant. Haec ratione explicari et ad naturam\nrevocari facile possunt, ea vero, quae paulo ante dixi,\nnullo modo."}, "At enim observatio diuturna (haec enim pars una\nrestat) notandis rebus fecit artem. Ain tandem? somnia observari possunt? quonam modo? sunt enim\ninnumerabiles varietates. Nihil tam praepostere, tam\nincondite, tam monstruose cogitari potest, quod non\npossimus somniare; quo modo igitur haec infinita et\nsemper nova aut memoria conplecti aut observando\nnotare possumus? Astrologi motus errantium stellarum notaverunt; inventus est enim ordo in iis stellis,\nqui non putabatur. Cedo tandem, qui sit ordo aut\nquae concursatio somniorum; quo modo autem distingui possunt vera somnia a falsis? cum eadem et\naliis aliter evadant et isdem non semper eodem modo;\nut mihi mirum videatur, cum mendaci homini ne verum quidem dicenti credere soleamus, quo modo isti,\nsi somnium verum evasit aliquod, non ex multis potius uni fidem derogent quam ex uno innumerabilia\nconfirment.", {"milestone": [{"@unit": "chapter", "@n": "72"}, {"@unit": "section", "@n": "148"}, {"@unit": "section", "@n": "149"}, {"@unit": "section", "@n": "150"}], "pb": [{"@id": "p.249"}, {"@id": "p.250"}], "#text": "Si igitur neque deus est effector somniorum neque naturae societas ulla cum somniis neque observatione inveniri potuit scientia, effectum est, ut nihil\nprorsus somniis tribuendum sit, praesertim cum illi\nipsi, qui ea vident, nihil divinent, ii, qui interpretantur, coniecturam adhibeant, non naturam, casus autem\ninnumerabilibus paene saeculis in omnibus plura mirabilia quam in somniorum visis effecerit, neque coniectura, quae in varias partis duci possit, non numquam etiam in contrarias, quicquam sit incertius.\n\t\n\t\n\nExplodatur <igitur> haec quoque somniorum divinatio\npariter cum ceteris. Nam, ut vere loquamur, superstitio fusa per gentis oppressit omnium fere animos \natque hominum inbecillitatem occupavit. Quod et in\niis libris dictum est, qui sunt de natura deorum, et\nhac disputatione id maxume egimus. Multum enim et\nnobismet ipsis et nostris profuturi videbamur, si eam\nfunditus sustulissemus. Nec vero (id enim diligenter\nintellegi volo) superstitione tollenda religio tollitur.\nNam et maiorum instituta tueri sacris caerimoniisque\nretinendis sapientis est, et esse praestantem aliquam\naeternamque naturam, et eam suspiciendam admirandamque hominum generi pulchritudo mundi ordoque rerum caelestium cogit confiteri.\n\nQuam ob rem, ut religio\npropaganda etiam est, quae est iuncta cum cognitione\nnaturae, sic superstitionis stirpes omnes eligendae. Instat enim et urget et, quo te cumque verteris, persequitur, sive tu vatem sive tu omen audieris, sive immolaris\nsive avem aspexeris, si Chaldaeum, si haruspicem videris,\nsi fulserit, si tonuerit, si tactum aliquid erit de caelo,\nsi ostenti simile natum factumve quippiam; quorum\nnecesse est plerumque aliquid eveniat, ut numquam\nliceat quieta mente consistere.\n\nPerfugium videtur\nomnium laborum et sollicitudinum esse somnus. At\nex eo ipso plurumae curae metusque nascuntur; qui\nquidem ipsi per se minus valerent et magis contemnerentur, nisi somniorum patrocinium philosophi suscepissent, nec ii quidem contemptissimi, sed in primis acuti et consequentia et repugnantia videntes,\nqui prope iam absoluti et perfecti putantur. Quorum\nlicentiae nisi Carneades restitisset, haud scio an soli\niam philosophi iudicarentur. Cum quibus omnis fere\nnobis disceptatio contentioque est, non quod eos maxume contemnamus, sed quod videntur acutissime sententias suas prudentissimeque defendere. Cum autem\nproprium sit Academiae iudicium suum nullum interponere, ea probare, quae simillima veri videantur,\nconferre causas et, quid in quamque sententiam dici\npossit, expromere, nulla adhibita sua auctoritate iudicium audientium relinquere integrum ac liberum, tenebimus\n\n hanc consuetudinem a Socrate traditam eaque inter nos, si tibi, Quinte frater, placebit, quam\nsaepissime utemur. Mihi vero, inquit ille, nihil potest esse iucundius. Quae cum essent dicta, surreximus."}]}]}}}}