{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De Senectute: introduction", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Cic.", "#text": "M. Tullius Cicero"}, "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Cicero: De Senectute De Amicitia De Divinatione", "title": "With An English Translation", "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}, "imprint": {"pubPlace": "Cambridge", "publisher": "Harvard University Press; Cambridge, Mass., London, England", "date": "1923"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"pb": {"@id": "p.2"}, "body": {"div1": {"@type": "chapter", "@n": "intro", "div2": [{"@type": "section", "@n": "intro1", "head": "Introduction to the Cato Maior 1. Cicero as a writer of philosophy", "p": [{"hi": [{"@rend": "italics", "#text": "De oratore,"}, {"@rend": "italics", "#text": "De republica"}, {"@rend": "italics", "#text": "De legibus."}], "#text": "In his youth, in preparation for a public career,\nCicero devoted himself with ardour and success to\nthe study of philosophy, and, during the whole of an\nexceptionally busy life, spent all his spare moments\nin reading and in the society of the learned. As a\nrelaxation from public employment he produced in\n55 B.C. his  in 54 his  and in\n52 his  His choice of literature as his\nchief pursuit was due to political causes."}, "In January 49 B.C., after twelve months as governor of Cilicia, Cicero returned to Italy to find his\ncountry in the midst of civil war. Long hesitating\nwhich side to embrace, he finally gave his support\nto Pompey. After the battle of Pharsalus, in\nAugust 48, Cicero decided that further resistance\nto Caesar was useless and, in October, went to\nBrundisium, remaining there virtually a prisoner\nuntil September 47, when Caesar granted him an\nunconditional pardon. Although treated by the\ndictator and his friends with great respect, Cicero\nheld proudly aloof from any active participation in\na government which he regarded as a tyranny.", {"hi": [{"@rend": "italics", "#text": "Paradoxa, Partitiones oratoriae, Orator,\nDe claris oratoribus,"}, {"@rend": "italics", "#text": "Hortensius."}, {"@rend": "italics", "#text": "Consolatio, De\nfinibus, Tusculanae disputationes, De natura deorum,\nCato Maior, De divinatione, De fato, De gloria, De\namicitia, Topica,"}, {"@rend": "italics", "#text": "De officiis."}, {"@rend": "italics", "#text": "De officiis,"}], "#text": "When, by Caesar's complete dominance of the\ncourts and the Senate, Cicero had been excluded\nfrom those activities in which he had spent thirty\nbrilliant and laborious years, he was forced to find\nsome other outlet for his tireless energy of mind and\nbody. Full of grief for the downfall of the Republic,\nharassed by debt and struggling under an almost\nintolerable weight of domestic sorrows, he turned to\nthe writing of philosophic books as the surest relief\nfrom trouble and as the best means of serving his\ncountry. Early in 46 B.C., he withdrew from Rome\nto the quiet of his country places, and in that year\npublished  and, probably, \nIn February 45 the death of his adored and only\ndaughter drove him into a frenzy of writing in an\neffort to forget his grief. In an incredibly short time\nhe produced, in the years 45 and 44,  and  The \nfinished in November, closed his literary career."}], "pb": {"@id": "p.3"}}, {"@type": "section", "@n": "intro2", "head": "2. Date of composition", "p": {"hi": [{"@rend": "italics", "#text": "Ad Att."}, {"@rend": "italics", "#text": "Cato Maior"}, {"@rend": "italics", "#text": "De divinatione"}, {"@rend": "italics", "#text": "De natura deorum"}, {"@rend": "italics", "#text": "Ad Att."}], "pb": {"@id": "p.4"}, "note": {"hi": [{"@rend": "italics", "#text": "Cato Maior"}, {"@rend": "italics", "#text": "De gloria"}, {"@rend": "italics", "#text": "De\ngloria"}, {"@rend": "italics", "#text": "Ad Att."}], "#text": "That the reference in this letter is to  and\nnot to  is clear from the context; besides, the  had been sent to Atticus six days before (\nxvi. 2)."}, "#text": "In a letter to Atticus written on May 11, 44 B.C.\n( xiv. 21), Cicero speaks of the \nas then already written. In the \nit is referred to as a recent work. It followed\nthe  which was not completed\nuntil late in August 45. While there can be no\ncertainty as to the exact time of composition\nthe probability is that it was written between\n\n\n\nDecember 15, 45 and January 3, 44 B.C. It was\nnot fully revised, however, until July 17, 44 (\nxvi. 3)."}}, {"@type": "section", "@n": "intro3", "head": "3. Title", "p": {"hi": [{"@rend": "italics", "#text": "O Tite, si quid"}, {"@rend": "italics", "#text": "Ad Att."}, {"@rend": "italics", "#text": "De senectute"}, {"@rend": "italics", "#text": "De div."}, {"@rend": "italics", "#text": "Cato Maior"}, {"@rend": "italics", "#text": "Lael."}, {"@rend": "italics", "#text": "Ad Att."}, {"@rend": "italics", "#text": "Cato\nMaior de senectute."}], "#text": "Cicero once refers to this essay as \n( xiv. 11), from its initial words; once as\n ( ii. 3), and twice as \n( 4;  xiv. 21). Its full title is"}}, {"@type": "section", "@n": "intro4", "head": "4. Dedication to Atticus", "p": {"hi": [{"@rend": "italics", "#text": "Cato Maior"}, {"@rend": "italics", "#text": "Laelius"}, {"@rend": "italics", "#text": "Annales,"}], "#text": "The  and the  are both dedicated\nto TITUS POMPONIUS ATTICUS, who was born at\nRome in 109 B.C. His friendship with Cicero began\nin childhood and continued until Cicero's death in\n43 B.C. From about 88 to 65 B.C., Atticus lived in\nAthens, devoting himself to the study of Greek\nphilosophy and literature. He wrote Latin verses,\nwhich are highly commended by his biographer\nCornelius Nepos, Roman  a genealogical\nhistory of Roman families and a history in Greek\nof Cicero's consulship. He died in 32 B.C., at the\nage of 77, highly esteemed by the Emperor Augustus\nCaesar and by the leading Romans of his day.\nMore than 400 letters from Cicero to him are extant\nto prove the rare intimacy and deep affection existing\nbetween these two remarkable men."}}, {"@type": "section", "@n": "intro5", "head": "5. TIME OF THE DIALOGUE AND ITS INTERLOCUTORS", "p": [{"note": {"hi": {"@rend": "italics", "#text": "Lael."}, "#text": "For a sketch of Laelius see  Introd, pp. 104105."}, "#text": "The discussion is supposed to occur in the year\n150 B.C., between Cato, then 84, Scipio, then 35,\nand Laelius, then about 36."}, "MARCUS PORCIUS CATO, who was born at Tusculum in 234 B.C., served under Fabius Maximus as\na private soldier in the campaign against Hannibal\nin Campania in 214, and as a military tribune in the\nsiege of Tarentum in 209. He was elected quaestor\nin 204, plebeian aedile in 199, praetor in 198, and\nconsul in 195. In 194 he celebrated a triumph for\nhis victories in Spain.", {"hi": [{"@rend": "italics", "#text": "ceterum censeo delendam esse Carthaginem."}, {"@rend": "italics", "#text": "De re"}, {"@rend": "italics", "#text": "rustica,"}, {"@rend": "italics", "#text": "Origines."}], "#text": "In the war against Antiochus he was on the staff\nof the consul Marcus Acilius Glabrio, and distinguished himself at the Battle of Thermopylae in\n191. In 184 he was censor with Flaccus and began\nhis struggles against the lax morals of the day.\nHe degraded seven senators, and exerted all his\npower to stem the tide of luxury and extravagance.\nGoing as an envoy to Carthage in 157, he returned\nfull of alarm at its prosperity and always thereafter,\nit is said, concluded every speech with the words\n He died\nin 149. In addition to his ability as a farmer,\nsoldier, statesman and orator, Cato had considerable literary talent. He published 150 speeches,\na book of witticisms, a treatise entitled \n works on legal subjects and a history of\nRome from its foundation to the year 150 B.C.,\nentitled"}, {"pb": {"@id": "p.6"}, "hi": {"@rend": "italics", "#text": "Hist."}, "#text": "PUBLIUS SCIPIO AFRICANUS MINOR was born about\n185 B.C. He was the son by birth of Lucius Aemilius\n\n\n\nPaulus, and the son by adoption of Publius Cornelius\nScipio, son of Africanus the Elder. He was a great\nstudent and a patron of Greek and Roman letters,\nand numbered among his intimate friends Polybius,\nthe Greek historian; Panaetius the Stoic, and the\nRoman poets Lucullus and Terence. At the age\nof seventeen he fought under his father Paulus at\nPydna, and in 151 B.C. was military tribune in\nSpain. In 148, though only a candidate for the\naedileship, he was elected consul. As consul a\nsecond time he destroyed Carthage in 146. Thirteen\nyears later, in his third consulship, he captured\nNumantia. His death occurred in 129 and was due,\nit was thought, to violence. Carbo, the popular\nleader, was suspected of having strangled him in his\nbed as he slept. According to the evidence of\nCicero and Polybius ( xxxii. 916), Scipio was\none of the purest and noblest men in history."}]}, {"@type": "section", "@n": "intro6", "head": {"hi": {"@rend": "italics", "#text": "Cato Maior"}, "#text": "6. Greek sources of the"}, "p": {"hi": [{"@rend": "italics", "#text": "Cato\nMaior,"}, {"@rend": "italics", "#text": "Republic"}, {"@rend": "italics", "#text": "Oeconomicus"}, {"@rend": "italics", "#text": "Cyropaedia."}], "pb": {"@id": "p.7"}, "#text": "Cicero, in the letter of dedication of the  refers to Aristo Cius as the author of a\ntreatise on old age, and he may have drawn upon\nthat author in writing his own treatise. In Chapters\n2 and 3 the conversation between Cephalus and\nSocrates in Plato's  is closely followed.\nChapters 17 and 22 contain passages from Xenophon's  and  In the form\nof the dialogue Cicero adopted the method of\nAristotle rather than that of Plato, to avoid the\nfrequent and continuous exchange of question and\nanswer, and to permit one speaker, after a few\n\n\n\nremarks from the other interlocutors, to give a\nconnected discussion."}}, {"@type": "section", "@n": "intro7", "head": "7. Manuscripts, editions and translations", "p": [{"hi": {"@rend": "italics", "#text": "Cato Maior"}, "#text": "The best MSS. of the  are: P (at\nParis), 9th or 10th century; L (at Leyden), 10th\ncentury; B (at Munich), 12th century; R (at\nZurich), of uncertain date; E (at Berlin), 12th\ncentury; S (at Munich), 11th century."}, "The present text is eclectic, following most\nclosely that of J. S. Reid, but with such readings\nadopted from the editions of Mller, Bennett and\nothers as seemed preferable. The critical notes of\nReid and Mller and the interpretative notes of\nReid and Bennett have been consulted with great\nprofit in the preparation of the translation.", "For an extensive bibliography of this essay the\nreader is referred to the excellent edition of Frank\nGardner Moore. Of the many translations consulted\nthe best, in the opinion of the present translator,\nin their order of merit, are those of Shuckburgh,\nEdmonds, and A. P. Peabody.", {"reg": ["bechtel", "henry"], "#text": "My grateful acknowledgements are due to Prof.\n of Tulane University, and to Prof. \nStrauss and Dr. J. L. Hancock of the University\nof Arkansas for a critical reading of the manuscript,\nand to my friends Mr. Brookes More of Hingham,\nMass., and the late Judge Jesse Turner of Van\nBuren, Ark., for many helpful suggestions and\ncriticisms."}]}], "pb": {"@id": "p.5"}}}}}}