{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Laelius on friendship", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Cic.", "#text": "M. Tullius Cicero"}, "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Cicero: De Senectute De Amicitia De Divinatione", "title": "With An English Translation", "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}, "imprint": {"pubPlace": "Cambridge", "publisher": "Harvard University Press; Cambridge, Mass., London, England", "date": "1923"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"pb": [{"@id": "p.109"}, {"@id": "p.131"}, {"@id": "p.137"}, {"@id": "p.173"}, {"@id": "p.197"}, {"@id": "p.203"}], "head": "Laelius on friendship", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}], "quote": "the Wise.", "hi": {"@rend": "italics", "#text": "toga virilis,"}, "note": {"hi": {"@rend": "italics", "#text": "toga virilis"}, "#text": "If Cicero assumed the  when he was sixteen,\nas he probably did (or in the year 90 B.C.), and the augur died\nin 88 B.C., then Cicero attended his lectures about two years."}, "#text": "QUINTUS MUCIUS SCAEVOLA, the augur, used to\nrelate with an accurate memory and in a pleasing\nway many incidents about his father-in-law, Gaius\nLaelius, and, in every mention of him, did not\nhesitate to call him  Now, I, upon\nassuming the  had been introduced by\nmy father to Scaevola with the understanding that,\nso far as I could and he would permit, I should\nnever leave the old man's side. And so it came to\npass that, in my desire to gain greater profit from\nhis legal skill, I made it a practice to commit to\nmemory many of his learned opinions and many,\ntoo, of his brief and pointed sayings. After his\ndeath I betook myself to the pontiff, Scaevola, who,\nboth in intellect and in integrity, was, I venture\nto assert, quite the most distinguished man of our\nState. But of him I shall speak at another time;\nnow I return to the augur."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.111"}, {"@id": "p.113"}], "quote": ["said I", "said he,"], "hi": [{"@rend": "italics", "#text": "Cato the Elder,"}, {"@rend": "italics", "#text": "Old Age"}], "note": "The death of Africanus occurred 129 B.C.", "#text": "Numerous events in the latter's life often recur\nto me, but the most memorable one of all occurred\nat his home, as he was sitting, according to his\ncustom, on a semi-circular garden bench, when I\nand only a few of his intimate friends were with\nhim, and he happened to fall upon a topic which,\njust about that time, was in many people's mouths.\n\n\n\nYou, Atticus, were much in the society of Publius\nSulpicius, and on that account are the more certain\nto remember what great astonishment, or rather\ncomplaining, there was among the people when\nSulpicius, while plebeian tribune, separated himself\nin deadly hatred from the then consul, Quintus\nPompeius, with whom he had lived on the most\nintimate and affectionate terms. And so, Scaevola,\nhaving chanced to mention this very fact, thereupon proceeded to repeat to us a discussion on\nfriendship, which Laelius had had with him and\nwith another son-in-law, Gaius Fannius, son of\nMarcus, a few days after the death of Africanus.\nI committed the main points of that discussion\nto memory, and have set them out in the present book\nin my own way; for I have, so to speak, brought\nthe actors themselves on the stage in order to\navoid the too frequent repetition of  and\n and to create the impression that they\nare present and speaking in person. For while\nyou were pleading with me again and again to write\nsomething on friendship, the subject appealed to\nme as both worthy of general study, and also well\nfitted to our intimacy. Therefore I have not been\nunwilling to benefit the public at your request.\nBut, as in my  which was written to\nyou on the subject of old age, I represented Cato,\nwhen an old man, as the principal speaker, because\nI thought no one more suitable to talk of that\nperiod of life than he who had been old a very\nlong time and had been a favourite of fortune in\nold age beyond other men; so, since we had learned\nfrom our forefathers that the intimacy of Gaius\nLaelius and Publius Scipio was most noteworthy,\n\n\n\nI concluded that Laelius was a fit person to expound\nthe very views on friendship which Scaevola remembered that he had maintained. Besides, discourses\nof this kind seem in some way to acquire greater\ndignity when founded on the influence of men of\nancient times, especially such as are renowned; and,\nhence, in reading my own work on  I am at\ntimes so affected that I imagine Cato is the speaker\nand not myself. But as in that book I wrote as one\nold man to another old man on the subject of old age,\nso now in this book I have written as a most affectionate friend to a friend on the subject of friendship. In the former work the speaker was Cato,\nwhom scarcely any in his day exceeded in age and\nnone surpassed in wisdom; in the present treatise\nthe speaker on friendship will be Laelius, a wise\nman (for he was so esteemed), and a man who was\ndistinguished by a glorious friendship. Please put\nme out of your mind for a little while and believe\nthat Laelius himself is talking. Gaius Fannius and\nQuintus Mucius Scaevola have come to their father-in-law's house just after the death of Africanus ;\nthe conversation is begun by them and reply is\nmade by Laelius, whose entire discourse is on friendship, and as you read it you will recognize in it a\nportrait of yourself."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "7"}], "note": [{"quote": ["recently", "twenty years ago."], "#text": "Cato died in 149 B.C., hence Fannius by \nmeans  The date of Cato's imagined\ndiscourse on old age was 150 B.C."}, {"hi": [{"@rend": "italics", "#text": "infra,"}, {"@rend": "italics", "#text": "ib."}, {"@rend": "italics", "#text": "C.M."}, {"@rend": "italics", "#text": "Acad."}], "#text": "The reference is to Socrates. Cicero often quotes this\noracle:  2. 10;  4. 13;  21. 78; \ni. 4. 16."}, {"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "The Augurs regularly met in their college on the Nones\n( the 7th of March, May, July, and October, the 5th of\nother months)."}, {"hi": [{"@rend": "italics", "#text": "Commentandi, i.e."}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "N.D."}, {"@rend": "italics", "#text": "De rep. i."}], "#text": "practising the augural art under the\nopen sky.  Cic.  ii. 11;  14."}], "quote": ["the Wise", "the Wise", "wise", "most wise", "The\nSeven"], "pb": {"@id": "p.115"}, "#text": "FANNIUS. What you say is true, Laelius; for\nthere was no better man than Africanus, and no one\nmore illustrious. But you should realize that all\nmen have fixed their eyes on you alone; you it is\nwhom they both call and believe to be wise. Recently \nthis title was given to Marcus Cato and we know\nthat Lucius Acilius was called  in our\n\n\n\nfathers' time, but each of them in a somewhat\ndifferent way: Acilius because of his reputation\nfor skill in civil law; Cato because of his manifold\nexperience, and because of the many well-known\ninstances wherein both in Senate and forum he\ndisplayed shrewdness of foresight, resolution of\nconduct, or sagacity in reply; and as a result, by\nthe time he had reached old age, he bore the title\nof  as a sort of cognomen. But as to\nyourself, men are wont to call you wise in a somewhat\ndifferent way, not only because of your mental endowments and natural character, but also because of\nyour devotion to study and because of your culture,\nand they employ the term in your case, not as the\nignorant do, but as learned men employ it. And\nin this sense we have understood that no one in\nall Greece was  except one in Athens, and\nhe, I admit, was actually adjudged \nby the oracle of Apollofor the more captious\ncritics refuse to admit those who are called  into the category of the wise. Your\nwisdom, in public estimation, consists in this: you\nconsider all your possessions to be within yourself\nand believe human fortune of less account than\nvirtue. Hence the question is put to me and to\nScaevola here, too, I believe, as to how you bear\nthe death of Africanus, and the inquiry is the more\ninsistent because, on the last Nones, when we had\nmet as usual for the practice of our augural art\nin the country home of Decimus Brutus, you were\nnot present, though it had been your custom always\nto observe that day and to discharge its duties with\nthe most scrupulous care."}, {"milestone": {"@unit": "section", "@n": "8"}, "pb": {"@id": "p.117"}, "#text": "SCAEVOLA. There is indeed a great deal of ques-\n\n\n\ntioning, Gaius Laelius, just as Fannius has said,\nbut I state in reply what I have observed: that\nyou bear with composure the pain occasioned by\nthe death of one who was at once a most eminent\nman and your very dear friend; that you could\nnot be unmoved thereby and that to be so was not\nconsistent with your refined and tender nature and your culture; but as to your not attending\nour college on the Nones, that, I answer, was due\nto ill-health and not to grief."}, {"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "note": {"hi": [{"@rend": "italics", "#text": "e.g."}, {"@rend": "italics", "#text": "C.M."}, {"@rend": "italics", "#text": "C.M."}], "#text": "Cicero admired the stoical parent ( Fabius, in \n12 Cato, here and in  84), but on the death of his only\ndaughter about eighteen months before this essay was written\nCicero's grief was unrestrained."}, "#text": "LAELIUS. Your reply was excellent, Scaevola, and\nit was correct; for no personal inconvenience of\nany kind ought to have kept me from the discharge\nof the duty you mentioned, and which I have always\nperformed when I was well, nor do I think it possible\nfor any event of this nature to cause a man of strong\ncharacter to neglect any duty. Now as for your\nsaying, Fannius, that so great merit is ascribed\nto memerit such as I neither admit nor claim\nyou are very kind; but it seems to me that your\nestimate of Cato is scarcely high enough. For\neither no man was wisewhich really I think is the\nbetter viewor, if anyone, it was he. Putting aside\nall other proof, consider how he bore the death of\nhis son! remembered the case of Paulus, and I\nhad been a constant witness of the fortitude of\nGallus, but their sons died in boyhood, while Cato's\nson died in the prime of life when his reputation was\nassured. Therefore, take care not to give the precedence over Cato even to that man, whom, as\nyou say, Apollo adjudged the wisest of men; for\nthe former is praised for his deeds, the latter for\nhis words."}, {"pb": {"@id": "p.119"}, "milestone": {"@unit": "chapter", "@n": "3"}, "quote": "wise", "#text": "Now, as to myself, let me address you both at\n\n\n\nonce and beg you to believe that the case stands thus:\nIf I were to assert that I am unmoved by grief at\nScipio's death, it would be for  men to judge\nhow far I am right, yet, beyond a doubt, my assertion\nwould be false. For I am indeed moved by the\nloss of a friend such, I believe, as I shall never have\nagain, andas I can assert on positive knowledge\na friend such as no other man ever was to me. But\nI am not devoid of a remedy, and I find very great\nconsolation in the comforting fact that I am free\nfrom the delusion which causes most men anguish\nwhen their friends depart. I believe that no ill\nhas befallen Scipio; it has befallen me, if it has\nbefallen anyone; but great anguish for one's own\ninconveniences is the mark of the man who loves\nnot his friend but himself."}, {"milestone": {"@unit": "section", "@n": "11"}, "hi": {"@rend": "italics", "#text": "him?"}, "note": ["Scipio was elected consul the first time in 147 B.C., at the\nage of thirty-eight, when a candidate for the aedileship, and\ngiven command of the war against Carthage. He was elected\nagain in 134 B.C. (though not a candidate), to conduct the\nsiege against Numantia and to end a war which had gone\non unsuccessfully for the Romans for eight years.", "Scipio's mother, Papiria, had been divorced by Paulus,\nand Scipio gave her the legacy received by him from his\nadoptive grandmother, Aemilia, wife of Scipio the Elder.\nAfter his mother's death he gave the same property to his sisters."], "pb": {"@id": "p.121"}, "#text": "But who would say that all has not gone wonderfully well with  For unless he had wished\nto live for evera wish he was very far from entertainingwhat was there, proper for a human being\nto wish for, that he did not attain? The exalted\nexpectation which his country conceived of him in\nhis childhood, he at a bound, through incredible\nmerit, more than realized in his youth. Though he\nnever sought the consulship, he was elected consul\ntwicethe first time before he was of legal age,\nthe second time at a period seasonable for him,\nbut almost too late for the safety of the commonwealth. And he overthrew the two cities that\nwere the deadliest foes of our empire and thereby\nput an end not only to existing wars, but to future\nwars as well. Why need I speak of his most affable\nmanners, of his devotion to his mother, of his generosity to his sisters, of his kindness to his relatives,\n\n\n\nof his strict integrity to all men? These things are\nwell known to you both. Moreover, how dear he\nwas to the State was indicated by the grief displayed\nat his funeral. How, then, could he have gained\nany advantage by the addition of a few more years\nof life? For even though old age may not be a\nburdenas I remember Cato, the year before he\ndied, maintained in a discourse with Scipio and\nmyselfyet it does take away that freshness which\nScipio kept even to the end."}, {"milestone": {"@unit": "section", "@n": "12"}, "note": {"hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Bell."}, {"@rend": "italics", "#text": "Civ."}, {"@rend": "italics", "#text": "De or."}, {"@rend": "italics", "#text": "Fam."}, {"@rend": "italics", "#text": "Qu. Fr."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "De fat."}, {"@rend": "italics", "#text": "Epit."}, {"@rend": "italics", "#text": "C. Grac."}], "#text": "After a violent scene in the Senate, where he opposed\nCarbo in the execution of the agrarian law, Scipio was\nescorted home in the evening by admiring crowds. The\nnext morning he was found dead in bed.  Appian, \n i. 20; Vell. Pat. ii. 4. In other works (\nii. 170;  ix. 21. 3;  ii. 3. 3) Cicero takes\nthe view that Carbo murdered him;  also Cic. \n18; Livy,  59; Plut.  10."}, "#text": "Therefore, his life really was such that nothing\ncould be added to it either by good fortune or by\nfame; and, besides, the suddenness of his death\ntook away the consciousness of dying. It is hard\nto speak of the nature of his death; you both know\nwhat people suspect ; yet I may say with truth\nthat, of the many very joyous days which he saw\nin the course of his lifedays thronged to the\nutmost with admiring crowdsthe most brilliant\nwas the day before he departed this life, when, after\nthe adjournment of the Senate, he was escorted\nhome toward evening by the Conscript Fathers, the\nRoman populace, and the Latin allies, so that from\nso lofty a station of human grandeur he seems to\nhave passed to the gods on high rather than to the\nshades below."}, {"milestone": [{"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "4"}], "pb": {"@id": "p.123"}, "note": [{"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "the Pythagoreans who had a school of philosophy at\nCrotona in the fifth century B.C."}, {"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "lower Italy."}], "#text": "For I do not agree with those who have\nrecently begun to argue that soul and body perish\nat the same time, and that all things are destroyed\nby death. I give greater weight to the old-time\nview, whether it be that of our forefathers, who\npaid such reverential rites to the dead, which they\nsurely would not have done if they had believed\nthose rites were a matter of indifference to the\n\n\n\ndead; or, whether it be the view of those who\nlived in this land and by their principles and precepts brought culture to Great Greece, which now,\nI admit, is wholly destroyed, but was then flourishing;\nor, whether it be the view of him who was adjudged\nby the oracle of Apollo to be the wisest of men,\nwho, though he would argue on most subjects now\non one side and now on the other, yet always consistently maintained that human souls were of\nGod; that upon their departure from the body a\nreturn to heaven lay open to them, and that in\nproportion as each soul was virtuous and just\nwould the return be easy and direct."}, {"milestone": {"@unit": "section", "@n": "14"}, "pb": {"@id": "p.125"}, "#text": "Scipio held this same view, for only a few days\nbefore his death, in the presence of Philus, Manilius\nand several others (you were there, too, Scaevola,\nhaving gone with me), he, as if with a premonition\nof his fate, discoursed for three days on the commonwealth, and devoted almost all of the conclusion of his\ndiscussion to the immortality of the soul, making use\nof arguments which he had heard, he said, from\nAfricanus the Elder through a vision in his sleep.\nIf the truth really is that the souls of all good men\nafter death make the easiest escape from what\nmay be termed the imprisonment and fetters of\nthe flesh, whom can we think of as having had an\neasier journey to the gods than Scipio? Therefore,\nI fear that grief at such a fate as his would be a\nsign more of envy than of friendship. But if, on\nthe other hand, the truth rather is that soul and\nbody perish at the same time, and that no sensation\nremains, then, it follows that, as there is nothing\ngood in death, so, of a certainty, there is nothing\nevil. For if a man has lost sensation the result is\n\n\n\nthe same as if he had never been born; and yet\nthe fact that Scipio was born is a joy to us and will\ncause this State to exult so long as it shall exist."}, {"milestone": {"@unit": "section", "@n": "15"}, "note": {"hi": [{"@rend": "italics", "#text": "Off."}, {"@rend": "italics", "#text": "Fin."}, {"@rend": "italics", "#text": "vulg."}], "#text": "The three pairs are Theseus and Pirithous, Achilles and\nPatroclus, Orestes and Pylades; the fourth, probably in\nCicero's mind (Cic.  iii. 45;  ii. 79), was Damon and\nPhintias ( Pythias)."}, "#text": "Wherefore, as I have already said, it has gone\nvery well with him, less so with me, for, as I was\nbefore him in entering life, it had been more\nreasonable to expect that I should have been before\nhim in leaving it. Still, such is my enjoyment in the\nrecollection of our friendship that I feel as if my\nlife has been happy because it was spent with\nScipio, with whom I shared my public and private\ncares; lived under the same roof at home; served\nin the same campaigns abroad, and enjoyed that\nwherein lies the whole essence of friendshipthe\nmost complete agreement in policy, in pursuits, and\nin opinions. Hence, I am not so much delighted by\nmy reputation for wisdom which Fannius just now\ncalled to mind, especially since it is undeserved, as\nI am by the hope that the memory of our friendship will always endure; and this thought is the\nmore pleasing to me because in the whole range\nof history only three or four pairs of friends are\nmentioned; and I venture to hope that among such\ninstances the friendship of Scipio and Laelius will\nbe known to posterity."}, {"milestone": {"@unit": "section", "@n": "16"}, "#text": "FANNIUS. That cannot be otherwise, Laelius.\nBut since you have mentioned friendship and we\nare free from public business, it would be very\nagreeable to meand to Scaevola, too, I hope\nif, following your usual practice on other subjects\nwhen questions concerning them are put to you,\nyou would discuss friendship and give us your\nopinion as to its theory and practice."}, {"pb": {"@id": "p.127"}, "#text": "SCAEVOLA. Indeed it will be agreeable to me, and,\n\n\n\nin fact, I was about to make the same request when\nFannius forestalled me. Hence your compliance\nwill be very agreeable to us both."}, {"milestone": [{"@unit": "section", "@n": "17"}, {"@unit": "chapter", "@n": "5"}], "note": {"hi": [{"@rend": "italics", "#text": "i.e."}, {"@rend": "italics", "#text": "of."}, {"@rend": "italics", "#text": "De fin."}, {"@rend": "italics", "#text": "De or."}], "#text": "readiness acquired by practice in extemporaneous\ndiscussionan art practised by sophists and rhetoricians\nand by the philosophers of the New Academy;  Cic.\n ii. 1;  i. 102."}, "#text": "LAELIUS. I certainly should raise no objection\nif I felt confidence in myself, for the subject is a\nnoble one, and we are, as Fannius said, free from\npublic business. But who am I? or what skill \nhave I? What you suggest is a task for philosophers and, what is more, for Greeksthat of\ndiscoursing on any subject however suddenly it\nmay be proposed to them. This is a difficult thing\nto do and requires no little practice. Therefore,\nfor a discussion of everything possible to be said\non the subject of friendship, I advise you to apply\nto those who profess that art; all that I can do is\nto urge you to put friendship before all things\nhuman; for nothing is so conformable to nature and\nnothing so adaptable to our fortunes whether they\nbe favourable or adverse."}, {"milestone": [{"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}], "note": [{"hi": {"@rend": "italics", "#text": "Id ad vivum reseco,"}, "quote": "cut back to the quick.", "#text": "lit."}, {"hi": [{"@rend": "italics", "#text": "i.e."}, {"@rend": "italics", "#text": "of."}], "#text": "those who profess the art of disputation;  17."}, {"quote": "wise man", "#text": "The perfect  of the Stoics represents an\nideal, though they allowed that a few men, such as\nSocrates, almost realized it."}, {"quote": "at which everyone looks askance,", "#text": "Lit.  as indicating\nconceit or arrogance."}], "pb": {"@id": "p.129"}, "quote": ["wise", "with our own dull wits,"], "#text": "This; however, I do feel first of allthat friendship\ncannot exist except among good men; nor do I\ngo into that too deeply, as is done by those who,\nin discussing this point with more than usual accuracy,\nand it may be correctly, but with too little view to\npractical results, say that no one is good unless he\nis wise. We may grant that; but they understand\nwisdom to be a thing such as no mortal man has\nyet attained. I, however, am bound to look at\nthings as they are in the experience of everyday\nlife and not as they are in fancy or in hope. Never\ncould I say that Gaius Fabricius, Manius Curius, and\nTiberius Coruncanius, whom our ancestors adjudged\nto be wise, were wise by such a standard as that.\n\n\n\nTherefore, let the Sophists keep their unpopular \nand unintelligible word to themselves, granting only\nthat the men just named were good men. They\nwill not do it though; they will say that goodness\ncan be predicated only of the  man. Let\nus then proceed  as the\nsaying is. Those who so act and so live as to give\nproof of loyalty and uprightness, of fairness and\ngenerosity; who are free from all passion, caprice,\nand insolence, and have great strength of character\nmen like those just mentionedsuch men let us\nconsider good, as they were accounted good in life,\nand also entitled to be called by that term because,\nin as far as that is possible for man, they follow\nNature, who is the best guide to good living."}, {"note": [{"hi": {"@rend": "italics", "#text": "Propinquitas"}, "quote": ["neighbours", "fellow-citizens", "relatives."], "#text": "may be applied to  or\n as well as to"}, {"hi": {"@rend": "italics", "#text": "Propinquitas"}, "quote": ["neighbours", "fellow-citizens", "relatives."], "#text": "may be applied to  or\n as well as to"}], "milestone": {"@unit": "section", "@n": "20"}, "#text": "For it seems clear to me that we were so created\nthat between us all there exists a certain tie which\nstrengthens with our proximity to each other.\nTherefore, fellow countrymen are preferred to\nforeigners and relatives to strangers, for with them\nNature herself engenders friendship, but it is one\nthat is lacking in constancy. For friendship excels\nrelationship in this, that goodwill may be eliminated\nfrom relationship while from friendship it cannot;\nsince, if you remove goodwill from friendship the\nvery name of friendship is gone; if you remove it\nfrom relationship, the name of relationship still\nremains. Moreover, how great the power of friendship is may most clearly be recognized from the fact\nthat, in comparison with the infinite ties uniting the\nhuman race and fashioned by Nature herself, this\nthing called friendship has been so narrowed that\nthe bonds of affection always unite two persons only,\nor, at most, a few."}, {"milestone": [{"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "21"}], "quote": ["chief good", "virtue"], "note": "The ideally perfect men of the Stoics.", "#text": "For friendship is nothing else than an accord\nin all things, human and divine, conjoined with\nmutual goodwill and affection, and I am inclined\nto think that, with the exception of wisdom, no\nbetter thing has been given to man by the immortal\ngods. Some prefer riches, some good health, some\npower, some public honours, and many even prefer\nsensual pleasures. This last is the highest aim\nof brutes; the others are fleeting and unstable\nthings and dependent less upon human foresight\nthan upon the fickleness of fortune. Again, there\nare those who place the  in virtue and\nthat is really a noble view; but this very virtue is\nthe parent and preserver of friendship and without\nvirtue friendship cannot exist at all. To proceed\nthen, let us interpret the word  by the\nfamiliar usage of our everyday life and speech, and\nnot in pompous phrase apply to it the precise\nstandards which certain philosophers use; and let\nus include in the number of good men those who\nare so consideredmen like Paulus, Cato, Gallus,\nScipio, and Philuswho satisfy the ordinary standard\nof life; but let us pass by such men as are nowhere\nto be found at all."}, {"milestone": {"@unit": "section", "@n": "22"}, "note": [{"quote": ["adaptabilities,", "occasions when it\ncan be fitly used."], "#text": "Or more literally"}, "Proverbial, that is, as representing the prime necessities\nof life.", {"hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Friendship:"}], "quote": "This communicating of a\nman's self to his friend worketh two contrary effects; for\nit redoubleth Joys and cutteth Griefs in Halves.", "#text": "Bacon's"}], "quote": ["the life worth living,", "fire and water"], "pb": {"@id": "p.133"}, "#text": "Therefore, among men like those just mentioned,\nfriendship offers advantages almost beyond my\npower to describe. In the first place, how can life\nbe what Ennius calls  if it\ndoes not repose on the mutual goodwill of a friend?\nWhat is sweeter than to have someone with whom\nyou may dare discuss anything as if you were communing with yourself? How could your enjoyment\nin times of prosperity be so great if you did not have\nsomeone whose joy in them would be equal to your\n\n\n\nown? Adversity would indeed be hard to bear,\nwithout him to whom the burden would be heavier\neven than to yourself. In short, all other objects of\ndesire are each, for the most part, adapted to a\nsingle end-riches, for spending; influence, for\nhonour; public office, for reputation; pleasures,\nfor sensual enjoyment; and health, for freedom from\npain and full use of the bodily functions; but friendship embraces innumerable ends; turn where you\nwill it is ever at your side; no barrier shuts it out;\nit is never untimely and never in the way. Therefore, we do not use the proverbial \non more occasions than we use friendship. I am\nnot now speaking of the ordinary and commonplace\nfriendshipdelightful and profitable as it isbut of\nthat pure and faultless kind, such as was that of\nthe few whose friendships are known to fame.\nFor friendship adds a brighter radiance to prosperity\nand lessens the burden of adversity by dividing and\nsharing it."}, {"milestone": [{"@unit": "section", "@n": "23"}, {"@unit": "chapter", "@n": "7"}], "pb": {"@id": "p.135"}, "#text": "Seeing that friendship includes very many\nand very great advantages, it undoubtedly excels all\nother things in this respect, that it projects the\nbright ray of hope into the future, and does not\nsuffer the spirit to grow faint or to fall. Again, he\nwho looks upon a true friend, looks, as it were, upon\na sort of image of himself. Wherefore friends, though\nabsent, are at hand; though in need, yet abound;\nthough weak, are strong; andharder saying still\nthough dead, are yet alive; so great is the esteem\non the part of their friends, the tender recollection\nand the deep longing that still attends them. These\nthings make the death of the departed seem fortunate and the life of the survivors worthy of praise.\n\n\n\nBut if you should take the bond of goodwill out of\nthe universe no house or city could stand, nor would\neven the tillage of the fields abide. If that statement is not clear, then you may understand how\ngreat is the power of friendship and of concord\nfrom a consideration of the results of enmity and\ndisagreement. For what house is so strong, or\nwhat state so enduring that it cannot be utterly\noverthrown by animosities and division?"}, {"milestone": {"@unit": "section", "@n": "24"}, "note": [{"foreign": [{"@lang": "greek", "#text": "filo/ths"}, {"@lang": "greek", "#text": "nei=kos"}], "quote": {"@rend": "blockquote", "l": [{"foreign": {"@lang": "greek", "#text": "a)/llote me\\n filo/thti sunerxo/men' ei)s e(\\n a(/panta,"}}, {"foreign": {"@lang": "greek", "#text": "a)/llote d' au)= di/x' e(/kasta foreu/mena nei/keos e)/xqei."}}]}, "#text": "Empedocles, according to whom  (friendship)\nand  (strife) are perpetually at war, causing the four\nelements to unite or disperse,"}, {"hi": {"@rend": "italics", "#text": "Iphigenia in Tauris."}, "#text": "The title is uncertain, but the subject was that of\nEuripides'"}], "quote": ["I am Orestes,", "I am\nOrestes!"], "#text": "From this it may be judged how great good there\nis in friendship. It is said, at any rate, that a certain\nlearned man of Agrigentum sang in inspired strain\nin Greek verse that in nature and the entire universe\nwhatever things are at rest and whatever are in\nmotion are united by friendship and scattered by\ndiscord. And indeed this is a statement which all\nmen not only understand but also approve. Whenever, therefore, there comes to light some signal\nservice in undergoing or sharing the dangers of a\nfriend, who does not proclaim it with the loudest\npraise? What shouts recently rang through the\nentire theatre during the performance of the new\nplay, written by my guest and friend, Marcus\nPacuvius, at the scene where, the king being\nignorant which of the two was Orestes, Pylades, who\nwished to be put to death instead of his friend,\ndeclared,  while Orestes continued\nsteadfastly to assert, as was the fact,  The people in the audience rose to their\nfeet and cheered this incident in fiction; what, think\nwe, would they have done had it occurred in real\nlife? In this case Nature easily asserted her own\npower, inasmuch as men approved in another as\nwell done that which they could not do themselves."}, "Within the foregoing limits I have, I think, been\nable to state my estimate of friendship; if there is\nanything more to be saidand I believe there is a\ngreat dealinquire, if you please, of those who\nmake a business of such discussions.", {"milestone": {"@unit": "section", "@n": "25"}, "#text": "FANNIUS. But we prefer to inquire of you. I\nhave, it is true, often questioned those men too, and\nindeed have not been an unwilling listener, but\nthe thread of your discourse is of a somewhat different\ntexture."}, "SCAEVOLA. You would say so with greater confidence, Fannius, if you had been present recently\nin Scipio's country home during the discussion on\nthe Republic. What an advocate of justice Laelius\nwas then against the elaborate speech of Philus!", "FANNIUS. Ah! but it was an easy thing for the\nmost just of men to defend justice.", "SCAEVOLA. Well, then, would not the defence of\nfriendship be easy for that man who has preserved\nit with the utmost fidelity, constancy, and sense of\njustice, and thereby gained the greatest renown?", {"milestone": [{"@unit": "section", "@n": "26"}, {"@unit": "chapter", "@n": "8"}], "#text": "LAELIUS. Really you are employing violence;\nfor what matters it what means you take of forcing\nme? Forcing me you certainly are. For it is not\nonly hard, but not even right, to withstand the\nearnest requests of one's sons-in-law, particularly in\na good cause."}, {"pb": [{"@id": "p.139"}, {"@id": "p.141"}], "hi": [{"@rend": "italics", "#text": "amor"}, {"@rend": "italics", "#text": "amicitia"}], "quote": "friendship", "milestone": [{"@unit": "section", "@n": "27"}, {"@unit": "section", "@n": "28"}], "note": {"hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Carm."}, {"@rend": "italics", "#text": "ib."}], "#text": "This was the traditional but unjust view held by the\nRomans.  Livy xxi. 4. 9: Hor.  iii. 6. 361; \niv. 4. 42; Juv. vii. 161."}, "#text": "The oftener, therefore, I reflect on friendship the\nmore it seems to me that consideration should be\ngiven to the question, whether the longing for\nfriendship is felt on account of weakness and want,\nso that by the giving and receiving of favours one\nmay get from another and in turn repay what he\nis unable to procure of himself; or, although this\n\n\n\nmutual interchange is really inseparable from\nfriendship, whether there is not another cause,\nolder, more beautiful, and emanating more directly\nfrom Nature herself. For it is love (), from\nwhich the word  () is derived,\nthat leads to the establishing of goodwill. For\nwhile it is true that advantages are frequently\nobtained even from those who, under a pretence of\nfriendship, are courted and honoured to suit the\noccasion; yet in friendship there is nothing false,\nnothing pretended; whatever there is is genuine\nand comes of its own accord. Wherefore it seems to\nme that friendship springs rather from nature than\nfrom need, and from an inclination of the soul joined\nwith a feeling of love rather than from calculation\nof how much profit the friendship is likely to afford.\nWhat this feeling is may be perceived even in the\ncase of certain animals, which, up to a certain time,\nso love their offspring and are so loved by them,\nthat their impulses are easily seen. But this is\nmuch more evident in man; first, from the affection\nexisting between children and parents, which cannot\nbe destroyed except by some execrable crime, and\nagain from that kindred impulse of love, which\narises when once we have met someone whose\nhabits and character are congenial with our own;\nbecause in him we seem to behold, as it were, a\nsort of lamp of uprightness and virtue. For there\nis nothing more lovable than virtue, nothing that\nmore allures us to affection, since on account of\ntheir virtue and uprightness we feel a sort of affection even for those whom we have never seen.\nIs there anyone who does not dwell with some\nkindly affection on the memory of Gaius Fabricius\n\n\n\nand Manius Curius, though he never saw them?\nOn the other hand, is there anyone who does not\nhate Tarquin the Proud, Spurius Cassius, or\nSpurius Maelius? Against two leaders we had\nbitter struggles for the empire of Italy-Pyrrhus\nand Hannibal; for the former, because of his\nuprightness, we have no great enmity; for the\nlatter, because of his cruelty, this State will always\nentertain hatred."}, {"milestone": [{"@unit": "section", "@n": "29"}, {"@unit": "chapter", "@n": "9"}], "#text": "Now if the force of integrity is so great that\nwe love it, whether in those we have never seen, or,\nmore wonderful still, even in an enemy, what wonder\nthat men's souls are stirred when they think they\nsee clearly the virtue and goodness of those with\nwhom a close intimacy is possible? And yet love\nis further strengthened by the receiving of a kindly\nservice, by the evidence of another's care for us,\nand by closer familiarity, and from all these, when\njoined to the soul's first impulse to love, there springs\nup, if I may say so, a marvellous glow and greatness\nof goodwill."}, {"milestone": [{"@unit": "section", "@n": "30"}, {"@unit": "section", "@n": "31"}], "pb": {"@id": "p.143"}, "note": {"hi": [{"@rend": "italics", "#text": "Ep. 9;"}, {"@rend": "italics", "#text": "Lysis"}], "#text": "According to the Stoics the wise man needed nothing,\nthough there were many things advisable for him to have;\ncf. Seneca,  Plato,  B."}, "#text": "If people think that friendship springs from weakness and from a purpose to secure someone through\nwhom we may obtain that which we lack, they\nassign her, if I may so express it, a lowly pedigree\nindeed, and an origin far from noble, and they\nwould make her the daughter of poverty and want.\nIf this were so, then just in proportion as any man\njudged his resources to be small, would he be fitted\nfor friendship; whereas the truth is far otherwise.\nFor to the extent that a man relies upon himself and is so fortified by virtue and wisdom that\nhe is dependent on no one and considers all his\npossessions to be within himself, in that degree is\n\n\n\nhe most conspicuous for seeking out and cherishing\nfriendships. Now what need did Africanus have\nof me? By Hercules! none at all. And I,\nassuredly, had no need of him either, but I loved\nhim because of a certain admiration for his virtue,\nand he, in turn, loved me, because, it may be, of\nthe fairly good opinion which he had of my character; and close association added to our mutual\naffection. Although many and great advantages\ndid ensue from our friendship, still the beginnings\nof our love did not spring from the hope of gain.\nFor as men of our class are generous and liberal,\nnot for the purpose of demanding repaymentfor\nwe do not put our favours out at interest, but are\nby nature given to acts of kindnessso we believe\nthat friendship is desirable, not because we are influenced by hope of gain, but because its entire\nprofit is in the love itself."}, {"milestone": {"@unit": "section", "@n": "32"}, "pb": {"@id": "p.145"}, "#text": "From this view those men who, after the manner\nof cattle, judge everything by the standard of\npleasure, vigorously dissent; nor is it strange;\nfor the raising of the vision to anything lofty, noble\nand divine is impossible to men who have abased\ntheir every thought to a thing so lowly and so mean.\nTherefore let us dismiss these persons from our\nconversation and let us for ourselves believe that\nthe sentiments of love and of kindly affection spring\nfrom nature, when intimation has been given of\nmoral worth; for when men have conceived a longing for this virtue they bend towards it and move\ncloser to it, so that, by familiar association with\nhim whom they have begun to love, they may enjoy\nhis character, equal him in affection, become readier\nto deserve than to demand his favours, and vie with\n\n\n\nhim in a rivalry of virtue. Thus the greatest advantages will be realized from friendship, and its origin,\nbeing derived from nature rather than from weakness, will be more dignified and more consonant\nwith truth. For on the assumption that advantage is\nthe cement of friendships, if advantage were removed\nfriendships would fall apart; but since nature is\nunchangeable, therefore real friendships are eternal."}, "You now have my views on the origin of friendship, unless you have something to say in reply.", "FANNIUS. Pray go on, Laelius, and I answer for\nmy friend here, as I have the right to do, since he is\nmy junior.", {"milestone": {"@unit": "section", "@n": "33"}, "#text": "SCAEVOLA. Well said, Fannius. Therefore, let us\nhear."}, {"milestone": {"@unit": "chapter", "@n": "10"}, "quote": ["For,", {"milestone": {"@unit": "section", "@n": "34"}, "pb": {"@id": "p.147"}, "#text": "the most\nardent attachments of boyhood are often laid aside\nwith the boyish dress; but if continued to the time\nof manhood, they are broken off, sometimes by\nrivalry in courtship or sometimes by a contest for\nsome advantage, in which both of the parties to the\nfriendship cannot be successful at the same time.\n\n\n\nBut should the friendship continue for a longer time,\nyet it is often overthrown when a struggle for office\nhappens to arise; for while, with the generality of\nmen, the greatest bane of friendship is the lust for\nmoney, with the most worthy men it is the strife\nfor preferment and glory, and from this source\nfrequently have sprung the deadliest enmities\nbetween the dearest friends."}], "#text": "LAELIUS. Then listen, most worthy gentlemen,\nto the points very frequently mentioned between\nScipio and me in our discussions of friendship. Now\nhe, indeed, used to say that nothing was harder than\nfor a friendship to continue to the very end of life;\nfor it often happened either that the friendship\nceased to be mutually advantageous, or the parties\nto it did not entertain the same political views;\nand that frequently, too, the dispositions of men\nwere changed, sometimes by adversity and sometimes\nby the increasing burdens of age. And then he\nwould draw an illustration of this principle from the\nanalogy of early life.  said he,"}, {"quote": [{"milestone": {"@unit": "section", "@n": "35"}, "#text": "\"Then, too, disagreements of a very serious\nnature, and usually justifiable, arise from a demand\nupon friends to do something that is wrong, as,\nfor example, to become agents of vice or abettors\nin violence, and when the demand is refused, however honourable the refusal, it is nevertheless\ncharged by those to whom the compliance was\ndenied that the laws of friendship have been disregarded; besides, those who dare demand anything\nand everything of a friend, by that very demand\nprofess a willingness to do anything whatever for\nthe sake of a friend. By their ceaseless recriminations not only are social intimacies usually destroyed,\nbut also everlasting enmities are produced. So\nmany dangers of this kind,"}, "hover\nlike evil fates over friendships, that it seems to me\nto require both wisdom and good luck to escape\nthem all."], "#text": "he would say,"}, {"milestone": [{"@unit": "section", "@n": "36"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "37"}], "pb": {"@id": "p.149"}, "note": [{"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "in 133 B.C."}, "Cumae did not then possess the Roman franchise.", "Consuls in 132 B.C. when the inquiry into the acts of\nTiberius Gracchus were made.", {"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "by his suicide after the defeat by the Romans of\nAristonicus whom he had joined."}], "quote": ["Even if he requested\nyou to set fire to the Capitol?", "He never would\nhave requested me to do that, of course,", "but if he had I should have obeyed."], "#text": "Wherefore, let us first consider, if you please,\nhow far love ought to go in friendship. Supposing\nCoriolanus to have had friends, were those friends\nin duty bound to bear arms with him against their\ncountry? Or ought the friends of Vecellinus, or of\nMaelius, to have supported them in their attempts\nto gain regal power? As to Tiberius Gracchus,\nwhen he began to stir up revolution against the\n\n\n\nrepublic, we saw him utterly deserted by Quintus\nTubero and by the friends of his own age. And\nyet Gaius Blossius of Cumae, a protg of your\nfamily, Scaevola, came to me to plead for leniency,\nbecause I was present as adviser to the consuls,\nLaenas and Rupilius, and offered, as a reason for\nmy pardoning him, the fact that his esteem for\nTiberius Gracchus was so great he thought it was\nhis duty to do anything that Tiberius requested him\nto do. Thereupon I inquired,  said he,\n You see\nwhat an impious remark that was! And, by heavens!\nhe did all that he said he would do, or rather even\nmore; for he did not follow, but he directed, the\ninfatuation of Tiberius Gracchus, and he did not\noffer himself as the comrade in the latter's fury,\nbut as the leader. And so, as a result of his madness,\nbeing in fear of the special court of inquiry, he fled\ninto Asia, joined our enemies, and paid a heavy\nand righteous penalty for his crimes against the\nRepublic."}, {"milestone": [{"@unit": "section", "@n": "38"}, {"@unit": "section", "@n": "39"}], "pb": {"@id": "p.151"}, "note": ["They were consuls together, 282 and 278 B.C. and\ncensors, 275 B.C.", {"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "because they were of a different and less noble\ncharacter."}], "#text": "Therefore it is no justification whatever of your\nsin to have sinned in behalf of a friend; for, since\nhis belief in your virtue induced the friendship, it\nis hard for that friendship to remain if you have\nforsaken virtue. But if we should resolve that it is\nright, either to grant our friends whatever they\nwish, or to get from them whatever we wish, then,\nassuming that we were endowed with truly faultless\nwisdom, no harm would result; but I am speaking\nof the friends before our eyes, of those whom we\nsee, or of men of whom we have record, and who\n\n\n\nare known to everyday life. It is from men of this\nclass our examples should be drawn, but chiefly, I\ngrant you, from those who make the nearest approach\nto wisdom. We read that Aemilius Papus was an\nintimate friend of Gaius Luscinus (so we have received\nit from our forefathers), that they served together\ntwice as consuls and were colleagues in the censor\nship. Again the tradition is that Manius Curius\nand Tiberius Coruncanius were most closely associated with them and with each other. Well, then,\nit is impossible for us even to suspect any one of\nthese men of importuning a friend for anything\ncontrary to good faith or to his solemn oath, or\ninimical to the commonwealth. What is the need\nof asserting in the case of men like these, that if\nsuch a request had been made it would not have\nbeen granted, seeing that they were the purest of\nmen, and moreover, regarded it equally impious\nto grant and to make such a request? But Tiberius\nGracchus did find followers in Gaius Carbo and\nGaius Cato, and he found a follower also in his\nown brother Gaius, who though not very ardent\nthen is now intensely so."}, {"milestone": [{"@unit": "section", "@n": "40"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "41"}], "pb": {"@id": "p.153"}, "note": [{"hi": {"@rend": "italics", "#text": "pontifex maximus,"}, "#text": "Seyffert and Lahmeyer say that this Scipio is probably\nnot Africanus the Younger, the friend of Laelius, as contended by Nauck and others, but P. Cornelius Scipio Nasica\nSerapis, consul 138 B.C.,  who led the\nSenators in an attack on Tiberius Gracchus when the latter\nwas killed in 133. Scipio Serapis fled from Rome and died\nsoon after in Pergamum."}, {"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "on account of the recent killing of Tiberius Gracchus\nand the consequent excitement of the people."}, "Gaius Gracchus, though in 129 (the time of the\ndialogue) the leader of the popular party, did not become\ntribune until 123.", {"quote": {"hi": {"@rend": "italics", "#text": "deinde"}, "#text": "Affairs soon () move on, for\nthey glide readily down the path of ruin when once they\nhave taken a start."}, "#text": "Reid translates,"}, "Introduced voting by ballot and so called from its\nauthor, A. Gabinius, plebeian tribune, 139 B.C.", "The Cassian law extended the ballot to juries in\ncriminal cases; it was passed in 137 and named from its\nauthor, L. Cassius Ravilla."], "#text": "Therefore let this law be established in\nfriendship: neither ask dishonourable things, nor\ndo them, if asked. And dishonourable it certainly\nis, and not to be allowed, for anyone to plead in\ndefence of sins in general and especially of those\nagainst the State, that he committed them for the\nsake of a friend. For, my dear Fannius and Scaevola,\nwe Romans are now placed in such a situation that\nit is our duty to keep a sharp look-out for the troubles\nthat may befall our State. Our political practice\nhas already swerved far from the track and course\n\n\n\nmarked out for us by our ancestors. Tiberius\nGracchus tried to obtain regal poweror rather, he\nactually did reign for a few months. Had the Roman\npeople ever heard of or experienced such a thing\nbefore? What his friends and relatives, who followed him even after his death, did in the case of\nPublius Scipio I cannot describe without tears.\nAs for Carbo, because of the short time since the\npunishment of Tiberius Gracchus, we have borne\nwith him as best we could. Now what is to be\nexpected when Gaius Gracchus becomes tribune,\nI am not inclined to prophecy; however, revolution\ncreeps on imperceptibly at first but once it has\nacquired momentum, rushes headlong to ruin. You\nsee how much mischief has been caused already\nin the matter of the ballot, first by the Gabinian\nlaw, and two years later by the Cassian law. I\nseem now to see the people estranged from the\nSenate and the weightiest affairs of state determined\nby the caprice of the mob. For more people will\nlearn how to start a revolution than how to withstand it."}, {"milestone": [{"@unit": "section", "@n": "42"}, {"@unit": "section", "@n": "43"}], "pb": {"@id": "p.155"}, "note": [{"hi": {"@rend": "italics", "#text": "e.g."}, "#text": "as in the friendship between Carbo and Tiberius\nGracchus."}, {"quote": "Good men,", "#text": "in political parlance were the members\nof the aristocratic party."}, {"hi": [{"@rend": "italics", "#text": "Att."}, {"@rend": "italics", "#text": "Them."}], "#text": "The treason of Themistocles was in 471 B.C.; that of\nCoriolanus in 491. Thucydides, i. 68, says that Themistocles died a natural death at Magnesia, in Asia Minor,\nand Livy ii. 40 quotes Pictor as saying that Coriolanus lived\nto an advanced age among the Volscians; see also Cic. \nix. 10. 3; Plut.  31."}], "#text": "Why do I say these things? Because without\n\n\n\nassociates no one attempts any such mischiefs.\nIt must, therefore, be enjoined upon good men \nthat if by any chance they should inadvisedly fall\ninto friendships of this kind, they must not think\nthemselves so bound that they cannot withdraw\nfrom friends who are sinning in some important\nmatter of public concern; for wicked men, on the\nother hand, a penalty must be enacted, and assuredly\nit will not be lighter for the followers than for the\nleaders in treason. Who was more eminent in\nGreece than Themistocles, who more powerful?\nBut he, after having saved Greece from slavery by\nhis leadership in the war with Persia, and after having\nbeen banished because of his unpopularity, would\nnot submit to the injustice of an ungrateful country,\nas he was in duty bound to do: he did the same\nthing that Coriolanus had done among our people\ntwenty years before. Not one single supporter\ncould be found to aid these men against their\ncountry; therefore, each took his own life. Hence\nsuch alliances of wicked men not only should not be\nprotected by a plea of friendship, but rather they\nshould be visited with summary punishment of the\nseverest kind, so that no one may think it permissible\nto follow even a friend when waging war against his\ncountry. And yet this very thing, considering the\ncourse affairs have begun to take, will probably\nhappen at some future time; as for me, I am no\nless concerned for what the condition of the commonwealth will be after my death, than I am for its\ncondition to-day."}, {"milestone": [{"@unit": "section", "@n": "44"}, {"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "45"}], "pb": {"@id": "p.157"}, "#text": "Therefore let this be ordained as the first\nlaw of friendship: Ask of friends only what is honourable; do for friends only what is honourable and\n\n\n\nwithout even waiting to be asked; let zeal be ever\npresent, but hesitation absent; dare to give true\nadvice with all frankness; in friendship let the\ninfluence of friends who are wise counsellors be\nparamount, and let that influence be employed in\nadvising, not only with frankness, but, if the occasion\ndemands, even with sternness, and let the advice\nbe followed when given. I say this because certain\nmen who, I am informed, are considered sages in\nGreece, have approved certain views, which, in my\nopinion, are astonishing (but there is nothing that\nthose men will not pursue with their subtleties).\nSome of these men teach that too much intimacy\nin friendships should be avoided, lest it be necessary\nfor one man to be full of anxiety for many; that\neach one of us has business of his own, enough and\nto spare; that it is annoying to be too much involved\nin the affairs of other people; that it is best to\nhold the reins of friendship as loosely as possible,\nso that we may either draw them up or slacken\nthem at will; for, they say, an essential of a\nhappy life is freedom from care, and this the soul\ncannot enjoy if one man is, as it were, in travail\nfor many."}, {"milestone": [{"@unit": "section", "@n": "46"}, {"@unit": "section", "@n": "47"}], "pb": {"@id": "p.159"}, "quote": "freedom\nfrom care", "#text": "Again, there are others, I am told, who, with even\nless of human feeling, maintain (and I briefly touched\non this point just now) that friendships must be\nsought for the sake of the defence and aid they\ngive and not out of goodwill and affection; therefore,\nthat those least endowed with firmness of character\nand strength of body have the greatest longing for\nfriendship; and consequently, that helpless women,\nmore than men, seek its shelter, the poor more than\nthe rich, and the unfortunate more than those who are\n\n\n\naccounted fortunate. O noble philosophy! Why,\nthey seem to take the sun out of the universe when\nthey deprive life of friendship, than which we have\nfrom the immortal gods no better, no more delightful\nboon. For of what value is their vaunted ? In appearance it is indeed an alluring\nthing, but in reality often to be shunned. For it is\ninconsistent not to undertake any honourable business or course of conduct, or to lay it aside when\nundertaken, in order to avoid anxiety. Nay, if we\ncontinually flee from trouble, we must also flee from\nVirtue, who necessarily meets with some trouble in\nrejecting and loathing things contrary to herself,\nas when kindness rejects ill-will, temperance lust,\nand bravery cowardice. And so you may see that\nit is the just who are most pained at injustice, the\nbrave at cowardice, the self-restrained at profligacy.\nIt is, therefore, characteristic of the well-ordered\nmind both to rejoice at good deeds and to be pained\nat the reverse."}, {"milestone": {"@unit": "section", "@n": "48"}, "note": {"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "the Stoics."}, "pb": {"@id": "p.161"}, "#text": "Wherefore, if distress of mind befalls a wise man\n(as it certainly does unless we assume that human\nsympathy has been rooted out of his heart), why\nshould we remove friendship entirely from our lives\nin order that we may suffer no worries on its account?\nFor when the soul is deprived of emotion, what\ndifference is thereI do not say between man and\nthe beasts of the field, but between man and a\nstock or a stone, or any such thing? Nor are we to\nlisten to those men who maintain that virtue is\nhard and unyielding and is, as it were, something\nmade of iron; whereas, in many relations of life,\nand especially in friendship, it is so pliable and\nelastic that it expands, so to speak, with a friend's\n\n\n\nprosperity and contracts with his adversity. Wherefore, that mental anguish of which I spoke and which\noften must be felt on a friend's account, has no more\npower to banish friendship from life than it has\nto cause us to reject virtue because virtue entails\ncertain cares and annoyances."}, {"milestone": [{"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "49"}, {"@unit": "section", "@n": "50"}], "note": {"hi": {"@rend": "italics", "#text": "redamare"}, "foreign": {"@lang": "greek", "#text": "a)ntifilei=n,"}, "#text": "Cicero coins the word  from the Greek \nbut uses it nowhere else."}, "pb": {"@id": "p.163"}, "#text": "But, since, as I said before, virtue knits\nfriendship together, if there should be some exhibition of shining virtue to which a kindred spirit may\nattach and adjust itself, then, when that happens,\nlove must needs spring forth. For is there anything\nso absurd as to delight in many inanimate things, like\npublic office, fame, and stately buildings, or dress and\npersonal adornment, and to take little or no delight\nin a sentient being endowed with virtue and capable\nof loving, andif I may so term itof loving back ?\nFor nothing gives more pleasure than the return\nof goodwill and the interchange of zealous service.\nAnd what if I also add, as I may fairly do, that\nnothing so allures and attracts anything to itself as\nlikeness does to friendship? Then it surely will be\ngranted as a fact that good men love and join to\nthemselves other good men, in a union which is almost\nthat of relationship and nature. For there is nothing\nmore eager or more greedy than nature for what is\nlike itself. Wherefore, because of this very fact,\nI think it should be evident, Fannius and Scaevola,\nthat the good have for the good, as if from necessity,\na kindly feeling which nature has made the fountain\nof friendship. But this same goodness belongs also\nto the generality of men. For virtue is not unfeeling,\nunwilling to serve, or proudly exclusive, but it is her\nwont to protect even whole nations and to plan\nthe best measures for their welfare, which she\n\n\n\ncertainly would not do if she disdained the affection\nof the common mass."}, {"milestone": {"@unit": "section", "@n": "51"}, "note": [{"hi": [{"@rend": "italics", "#text": "i.e."}, {"@rend": "italics", "#text": "ad init.,"}], "#text": "those referred to in  46  the Cyrenaics\nfollowers of Aristippus of Cyrene."}, {"hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Quid enim? Africanus indigens mei?"}], "#text": "But   30:"}], "#text": "And again, it seems to me at any rate, that those\nwho falsely assume expediency to be the basis of\nfriendship, take from friendship's chain its loveliest\nlink. For it is not so much the material gain procured through a friend, as it is his love, and his love\nalone, that gives us delight; and that advantage\nwhich we derive from him becomes a pleasure only\nwhen his service is inspired by an ardent zeal. And\nit is far from being true that friendship is cultivated\nbecause of need; rather, is it cultivated by those who\nare most abundantly blessed with wealth and power\nand especially with virtue, which is man's best\ndefence; by those least in need of another's help;\nand by those most generous and most given to acts\nof kindness. Indeed, I should be inclined to think\nthat it is not well for friends never to need anything at all. Wherein, for example, would my zeal\nhave displayed itself if Scipio had never been in\nneed of my advice or assistance either at home or\nabroad? It is not the case, therefore, that friendship attends upon advantage, but, on the contrary,\nthat advantage attends upon friendship."}, {"milestone": [{"@unit": "section", "@n": "52"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "53"}], "note": {"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "Epicureans and Cyrenaics, referred to in  46"}, "pb": {"@id": "p.165"}, "quote": "I have learned what friends\nof mine are true and what are false, now that I am\nno longer able to reward or punish either.", "#text": "It will be our duty, then, not to listen to\nthose besotted men of pleasure when they argue\nabout friendship, of which they understand neither\nthe practice nor the theory. For what person is\nthere, in the name of gods and men! who would\nwish to be surrounded by unlimited wealth and to\nabound in every material blessing, on condition that\nhe love no one and that no one love him? Such\nindeed is the life of tyrantsa life, I mean, in which\nthere can be no faith, no affection, no trust in the\n\n\n\ncontinuance of goodwill; where every act arouses\nsuspicion and anxiety and where friendship has no\nplace. For can anyone love either the man whom\nhe fears, or the man by whom he believes himself\nto be feared? Yet tyrants are courted under a\npretence of affection, but only for a season. For\nwhen by chance they have fallen from power, as\nthey generally do, then is it known how poor they\nwere in friends. And this is illustrated by the\nremark said to have been made by Tarquin as he\nwas going into exile:"}, {"milestone": [{"@unit": "section", "@n": "54"}, {"@unit": "section", "@n": "55"}], "pb": {"@id": "p.167"}, "#text": "And yet, such was the haughtiness and perversity\nof the man that I wonder if he could have had\nanyone as a friend. Now just as the character of\nTarquin could not procure him true friends, so, with\nmany, their power, if it be very great, is a bar to\nfaithful friendships. For not only is Fortune blind\nherself, but as a rule she even blinds those whom\nshe has embraced; and thus they are generally\ntransported beyond themselves by wanton pride\nand obstinacynor can anything in the world be\nmore insufferable than one of Fortune's fools.\nIndeed we may observe that men, formerly affable\nin their manners, become changed by military rank,\nby power, and by prosperity, spurn their old-time\nfriends and revel in the new. But what is more\nfoolish, when men are in the plenitude of resources,\nopportunities, and wealth, than to procure the other\nthings which money provideshorses, slaves, splendid\nraiment, and costly plateand not procure friends,\nwho are, if I may say so, life's best and fairest\nfurniture? And really while they are procuring\n\n\n\nthose material things, they know not for whom\nthey do it, nor for whose benefit they toil; for such\nthings are the prey of the strongest; but to every\nman the tenure of his friendships ever remains\nsettled and sure, so that even if there should be a\ncontinuance of those things which are, so to speak,\nthe gratuities of fortune, yet life unadorned and\nunattended by friends could not be pleasant. But\nenough on this point."}, {"milestone": [{"@unit": "section", "@n": "56"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "57"}], "quote": ["That we should have the\nsame feeling for our friends that we have for ourselves", "That our goodwill towards our\nfriends should correspond in all respects to their\ngoodwill towards us,", "That whatever\nvalue a man places upon himself, the same value\nshould be placed upon him by his friends.", "as a man\nfeels towards himself, so should he feel towards his\nfriend."], "#text": "We now have to determine in our discussion\nof friendship what are the limits and, so to speak,\nthe boundary lines of affection. On this point I\nobserve that three views are usually advanced, none\nof which I approve: first, ; second,  and third,  I do\nnot agree at all with any of these views. Certainly\nthe first one is not true which holds that  For how many things we do for our friends\nthat we never would do for ourselves! At one time\nwe beg and entreat an unworthy man, and again\nwe assail another too sharply or too loudly rail upon\nhimthings not quite creditable in our own affairs,\nbut exceedingly so in behalf of our friends; and\nthere are numerous occasions when good men forgo,\nor permit themselves to be deprived of, many conveniences in order that their friends rather than\nthemselves may enjoy them."}, {"milestone": {"@unit": "section", "@n": "58"}, "pb": {"@id": "p.169"}, "#text": "The second view limits friendship to an equal\n\n\n\ninterchange of services and feelings. It surely is\ncalling friendship to a very close and petty accounting\nto require it to keep an exact balance of credits\nand debits. I think true friendship is richer and\nmore abundant than that and does not narrowly\nscan the reckoning lest it pay out more than it has\nreceived; and there need be no fear that some bit\nof kindness will be lost, that it will overflow the\nmeasure and spill upon the ground, or that more\nthan is due will be poured into friendship's bin."}, {"milestone": [{"@unit": "section", "@n": "59"}, {"@unit": "section", "@n": "60"}], "quote": ["whatever value a man places upon himself,\nthe same value should be placed upon him by his\nfriends.", "We should love as if at some\ntime we were going to hate."], "note": {"hi": {"@rend": "italics", "#text": "Rhet."}, "foreign": {"@lang": "greek", "#text": "kata\\ th\\n Bi/antos u(poqh/khn kai filou=sin w(s mish/sontes kai\\ misou=sin w(s filh/sontes."}, "#text": "Aristotle,  ii. 13"}, "pb": {"@id": "p.171"}, "#text": "But worst of all is the third limitation, which is\nthat  For often in some men either the spirit\nis too dejected, or the hope of bettering their\nfortune is too faint. Therefore, it is not the province\nof a friend, in such a case, to have the same estimate\nof another that the other has of himself, but rather\nit is his duty to strive with all his might to arouse\nhis friend's prostrate soul and lead it to a livelier\nhope and into a better train of thought. Hence\nsome other limitation of true friendship must be\nfixed, after I have first stated a view which Scipio\nused to condemn in the strongest terms. He often\nsaid that no utterance could be found more at war\nwith friendship than that of the man who had\nmade this remark:  And Scipio really\ncould not, he said, be induced to adopt the commonly accepted belief that this expression was made\nby Bias, who was counted one of the Seven Sages;\nbut he thought that it was the speech of some\nabandoned wretch, or scheming politician, or of\nsomeone who regarded everything as an instru-\n\n\n\nment to serve his own selfish ends. For how will\nit be possible for anyone to be a friend to a man\nwho, he believes, may be his foe? Nay, in such a\ncase it will be necessary also for him to desire and\npray that his friend may sin as often as possible\nand thereby give him, as it were, the more handles\nto lay hold of; and, again, he will be bound to feel\ngrief, pain and envy at the good deeds and good\nfortune of his friends. Wherefore this maxim, whoever its author, really has the effect of destroying\nfriendship: rather ought we to have been enjoined\nto exercise such care in forming friendships that\nwe should never begin to love anyone whom we\nmight sometime hate. Indeed, Scipio thought that,\neven if we had been unfortunate in our choice, we\nshould endure it rather than plan an opportunity\nfor a breach."}, {"milestone": [{"@unit": "section", "@n": "61"}, {"@unit": "chapter", "@n": "17"}], "note": {"hi": {"@rend": "italics", "#text": "turpis enim excusatio est,"}, "#text": "This is apparently at variance with  40  etc."}, "#text": "Therefore, these are the limits which I\nthink ought to be observed, namely: when the\ncharacters of friends are blameless, then there\nshould be between them complete harmony of\nopinions and inclinations in everything without any\nexception; and, even if by some chance the wishes\nof a friend are not altogether honourable and require\nto be forwarded in matters which involve his life or\nreputation, we should turn aside from the straight\npath, provided, however, utter disgrace does not\nfollow; for there are limits to the indulgence which\ncan be allowed to friendship. Nor indeed ought a\nman either to disregard his reputation, or to consider\nthe goodwill of his countrymen a poor weapon in the\nbattle of life, though to hunt after it with fawning\nand flattery is disgraceful; as to virtue we must by\nno means abjure it, for it is attended by regard."}, {"milestone": [{"@unit": "section", "@n": "62"}, {"@unit": "section", "@n": "63"}, {"@unit": "section", "@n": "64"}], "note": {"hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Mem."}, {"@rend": "italics", "#text": "ib."}], "#text": "Xen.  ii. 4. 4;  ii. 4. 1."}, "pb": {"@id": "p.175"}, "quote": {"@rend": "blockquote", "l": "When Fortune's fickle the faithful friend is found;"}, "#text": "But Scipioand I often recur to him, my sole\nauthority for a discourse on friendshipScipio used\nto complain that men were more painstaking in all\nother things than in friendship; that everybody could\ntell how many goats and sheep he had, but was\nunable to tell the number of his friends; and that\nmen took pains in getting the former, but were\ncareless in choosing the latter, and had no certain\nsigns, or marks, so to speak, by which to determine\ntheir fitness for friendship. We ought, therefore,\nto choose men who are firm, steadfast and constant,\na class of which there is a great dearth; and at the\nsame time it is very hard to come to a decision\nwithout a trial, while such trial can only be made\nin actual friendship: thus friendship outruns the\njudgement and takes away the opportunity of a trial.\nHence it is the part of wisdom to check the headlong rush of goodwill as we would that of a chariot,\nand thereby so manage friendship that we may in\nsome degree put the dispositions of friends, as we\ndo those of horses, to a preliminary test. Some men\noften give proof in a petty money transaction how\nunstable they are; while others, who could not have\nbeen influenced by a trivial sum, are discovered in\none that is large. But if any shall be found who think\nit base to prefer money to friendship, where shall we\nfind those who do not put office, civil and military\nrank, high place and power, above friendship, so\nthat when the former advantages are placed before\nthem on one side and the latter on the other they\nwill not much prefer the former? For feeble is the\nstruggle of human nature against power, and when\nmen have attained it even by the disregard of friendship they imagine the sin will be forgotten because\n\n\n\nfriendship was not disregarded without a weighty\ncause. Therefore, true friendships are very hard\nto find among those whose time is spent in office\nor in business of a public kind. For where can you\nfind a man so high-minded as to prefer his friend's\nadvancement to his own? And, passing by material\nconsiderations, pray consider this: how grievous\nand how hard to most persons does association in\nanother's misfortunes appear! Nor is it easy to\nfind men who will go down to calamity's depths\nfor a friend. Ennius, however, is right when he\nsays:\n\n\n\nyet it is on these two charges that most men are\nconvicted of fickleness: they either hold a friend\nof little value when their own affairs are prosperous,\nor they abandon him when his are adverse. Whoever, therefore, in either of these contingencies, has\nshown himself staunch, immovable, and firm in\nfriendship ought to be considered to belong to that\nclass of men which is exceedingly rareaye, almost\ndivine."}, {"milestone": [{"@unit": "section", "@n": "65"}, {"@unit": "chapter", "@n": "18"}], "note": [{"hi": [{"@rend": "italics", "#text": "Cf. De nat. deor."}, {"@rend": "italics", "#text": "alvus multiplex et tortuosa."}], "#text": "ii. 54. 136"}, {"hi": {"@rend": "italics", "#text": "Supra,"}, "#text": "18."}], "pb": {"@id": "p.177"}, "quote": "Friendship\ncannot exist except among good men.", "#text": "Now the support and stay of that unswerving\nconstancy, which we look for in friendship, is loyalty;\nfor nothing is constant that is disloyal. Moreover,\nthe right course is to choose for a friend one who\nis frank, sociable, and sympatheticthat is, one\nwho is likely to be influenced by the same motives\nas yourselfsince all these qualities conduce to\nloyalty; for it is impossible for a man to be loyal\nwhose nature is full of twists and twinings ; and,\nindeed, one who is untouched by the same influences as yourself and is naturally unsympathetic\n\n\n\ncannot be either loyal or steadfast. To this observation\nshould be added a requirement tending to produce\nthat steadfastness, which I have been discussing for\nsome time: a friend must neither take pleasure\nin bringing charges against you nor believe them\nwhen made by others. And so, the truth of what\nI said in the beginning is established:"}, {"milestone": {"@unit": "section", "@n": "66"}, "#text": "For it is characteristic of the good man, whom I\nmay also call the wise man, to maintain these two\nrules in friendship: first, let there be no feigning or\nhypocrisy; for it is more befitting a candid man to\nhate openly than to mask his real thoughts with a\nlying face; secondly, let him not only reject charges\npreferred by another, but also let him avoid even\nbeing suspicious and ever believing that his friend\nhas done something wrong. To this should be\nadded a certain affability of speech and manner,\nwhich gives no mean flavour to friendship. While\nunvarying seriousness and gravity are indeed impressive, yet friendship ought to be more unrestrained,\ngenial, and agreeable, and more inclined to be\nwholly courteous and urbane."}, {"milestone": [{"@unit": "section", "@n": "67"}, {"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "68"}], "quote": {"pb": {"@id": "p.179"}, "#text": "Men must eat\nmany a peck of salt together before the claims of\n\n\n\nfriendship are fulfilled."}, "note": {"hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Eth. Eudem."}, {"@rend": "italics", "#text": "Eth. Nic."}], "#text": "Aristot.  vii. 2;  viii. 3. 8."}, "#text": "But at this point there arises a certain\nquestion of some little difficulty: Are new friends\nwho are worthy of friendship, at any time to be\npreferred to old friends, as we are wont to prefer\nyoung horses to old ones? The doubt is unworthy\nof a human being, for there should be no surfeit\nof friendships as there is of other things; and, as\nin the case of wines that improve with age, the oldest\nfriendships ought to be the most delightful; moreover, the well-known adage is true:  But new friendships are\nnot to be scorned if they offer hope of bearing fruit,\nlike green shoots of corn that do not disappoint us\nat harvest-time; yet the old friendships must\npreserve their own place, for the force of age and\nhabit is very great. Nay, even in the case of the\nhorse just now referred to, everybody, nothing\npreventing, would rather use one to which he has\ngrown accustomed than one that is untrained and\nnew. And habit is strong in the case not only of\nanimate, but also of inanimate things, since we\ndelight even in places, though rugged and wild, in\nwhich we have lived for a fairly long time."}, {"milestone": [{"@unit": "section", "@n": "69"}, {"@unit": "section", "@n": "70"}], "quote": "our set.", "pb": {"@id": "p.181"}, "#text": "But it is of the utmost importance in friendship\nthat superior and inferior should stand on an equality.\nFor oftentimes a certain pre-eminence does exist,\nas was that of Scipio in what I may call \nBut he never affected any superiority over Philus, or\nRupilius, or Mummius, or over his other friends of\na lower rank. For example, his brother Quintus\nMaximus, a distinguished man, no doubt, though\nby no means his equal, was treated by him as a\nsuperior, because he was older than himself. Indeed\nScipio desired that he might be the cause of enhancing\nthe dignity of all his friends. And this course every\nman should adopt and imitate, so that if he is endowed\nwith any superiority in virtue, intellect, or fortune\nhe may impart it to his relatives and share it with\nhis next of kin; or if, for example, his parents are\nof a lowly station and his relatives are less favoured\nin mind or estate than himself, he may increase\nthe means of the one and be the source of honour\nand influence to the other; as in legends, men who\nhave for a long time lived the life of menials, because\n\n\n\ntheir lineage and family were unknown, although\ndiscovered and found to be the sons of gods or of\nkings, nevertheless retain affection for the shepherds\nwhom for many years they regarded as their parents.\nAnd surely such a feeling ought to be much stronger\nin the case of real and undoubted parents. For the\nfruit of genius, of virtue, and, indeed, of every excellence, imparts its sweetest flavour when bestowed\non those who are nearest and dearest to us."}, {"milestone": [{"@unit": "section", "@n": "71"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "72"}, {"@unit": "section", "@n": "73"}], "note": {"hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "De benef."}, {"@rend": "italics", "#text": "haec enim beneficii inter\nduos lex est; alter statim oblivisci dati, alter accepti\nnunquam,"}], "#text": "Seneca,  ii. 10. 4"}, "pb": {"@id": "p.183"}, "#text": "As, therefore, in the intimacy existing between friends and relatives the superior should put\nhimself on a level with his inferior, so the latter\nought not to grieve that he is surpassed by the\nformer in intellect, fortune, or position. But many\nof the latter kind are continually uttering some\ncomplaints or reproaches even, especially if they think\nthat they have done anything which they can speak\nof as an act of duty and of friendship, involving a\ncertain amount of toil. A very disagreeable class\nof people, certainly, are those who are ever obtruding\ntheir own services, which ought to be kept in mind\nby him for whom they were performed and should\nnot be mentioned by him who performed them. \nAs, therefore, in friendship, those who are superior\nshould lower themselves, so, in a measure, should\nthey lift up their inferiors. For there are certain\nmen who render friendships disagreeable by thinking\nthemselves slighteda thing which rarely happens,\nexcept in the case of persons who think that they\nreally deserve to be slighted; but they ought to\nbe relieved of such an opinion not by words only\nbut by action. Now, in the first place, you must\nrender to each friend as much aid as you can, and,\nin the second place, as much as he whom you love\n\n\n\nand assist has the capacity to bear. For however\neminent you may be, you cannot lead all your friends\nthrough the various grades to the highest official\nrank, as Scipio was able to do when he made Publius\nRutilius consul, though he could not accomplish this\nresult in the case of his brother, Lucius Rutilius.\nBut even if you could bestow upon another any\nhonour you chose, yet you must consider what he is\nable to bear."}, {"milestone": {"@unit": "section", "@n": "74"}, "note": {"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "only by forming friendships when we are mature\nin mind and in age."}, "#text": "As a rule decisions about friendships should be\nformed after strength and stability have been reached\nin mind and age; nor should men who in boyhood\nwere devoted to hunting and games of ball, keep\nas their intimates those whom they loved at that\nperiod simply because they were fond of the same\npursuits. For on that principle nurses and the\nslaves who attended us to and from school, will, by\nright of priority of acquaintance, claim the largest\nshare of our goodwill. I admit that they are not\nto be neglected, but they are to be regarded in an\nentirely different way; under no other conditions\ncan friendship remain secure. For difference of\ncharacter is attended by difference of taste and it is\nthis diversity of taste that severs friendships; nor\nis there any other cause why good men cannot be\nfriends to wicked men, or wicked men to good men,\nexcept that there is the greatest possible distance\nbetween them in character and in taste."}, {"milestone": [{"@unit": "section", "@n": "75"}, {"@unit": "section", "@n": "76"}], "pb": {"@id": "p.185"}, "#text": "This rule also may properly be prescribed in\nfriendship: Let not a sort of ungoverned goodwill\n(as very frequently happens) hinder your friends'\nadvantage in important matters. For indeed, if I\nmay go back to legends, Neoptolemus could not have\ntaken Troy if he had been willing to listen to Lyco-\n\n\n\nmedes, by whom he had been reared and who\nendeavoured with many tears to hinder him from\nsetting out. Often, too, important duties arise\nwhich require the temporary separation of friends;\nand he who would hinder the discharge of those\nduties because he cannot easily bear his grief at\nthe absence of his friends, is not only weak and\neffeminate, but, on that very account, is far from\nreasonable in his friendship. In brief, it is your\nduty on every occasion to consider carefully both\nwhat you will demand from a friend and what you\nwill permit him to obtain when he makes a demand\non you."}, {"milestone": {"@unit": "chapter", "@n": "21"}, "note": {"hi": {"@rend": "italics", "#text": "Cf.  32 verae amicitiae sempiternae sunt."}}, "quote": "They should be unravelled\nrather than rent apart,", "#text": "Furthermore, there is a sort of disaster in\nconnexion with breaking off friendshipsfor now\nour discussion descends from the intimacies of the\nwise to friendships of the ordinary kind which is\nsometimes unavoidable. There are often in friends\noutbursts of vice which affect sometimes their actual\nfriends, sometimes strangers, yet so that the infamy\nof the evil flows over on to the friends. Therefore\nthe ties of such friendships should be sundered by a\ngradual relaxation of intimacy, and, as I have heard\nthat Cato used to say,  unless there has been\nsome outbreak of utterly unbearable wrongdoing,\nso that the only course consistent with rectitude\nand honour, and indeed the only one possible, is to\neffect an immediate withdrawal of affection and\nassociation."}, {"milestone": [{"@unit": "section", "@n": "77"}, {"@unit": "section", "@n": "78"}], "pb": {"@id": "p.187"}, "note": "He won his election over Laelius by pretending that he\nwas not a candidate, thus throwing Laelius off his guard.", "#text": "But if, on the other hand, as usually happens, a\nmere change of disposition and of tastes should\noccur, or if a difference in political views should\narise (for I am talking now, as I said a moment ago,\n\n\n\nnot of friendships existing between wise men, but\nof those of the ordinary kind), care must be taken\nlest it appear, not only that friendship has been put\naside, but that open hostility has been aroused.\nFor nothing is more discreditable than to be at war\nwith one with whom you have lived on intimate\nterms. Scipio, as you both know, had severed his\nfriendship with Quintus Pompeius on my account; \nand, moreover, because of a disagreement in politics,\nwas estranged from my colleague, Metellus; he\nacted with deliberation and moderation in each\ninstance, and without any bitter feeling of resentment. Wherefore, in the first place, pains must be\ntaken that, if possible, no discord should arise\nbetween friends, but in case it does, then our care\nshould be that the friendships appear to have burned\nout rather than to have been stamped out. And you\nmust indeed be on your guard lest friendships be\nchanged into serious enmities, which are the source\nof disputes, abuse, and invective. Yet even these,\nif endurable, are to be borne, and such respect is\nto be paid to the old-time friendship that he may\nbe in the wrong who committed the offence and not\nhe who suffered it."}, {"milestone": [{"@unit": "section", "@n": "79"}, {"@unit": "section", "@n": "80"}], "pb": {"@id": "p.189"}, "#text": "In short: there is but one security and one provision against these ills and annoyances, and that is,\nneither to enlist your love too quickly nor to fix\nit on unworthy men. Now they are worthy of\nfriendship who have within their own souls the reason\nfor their being loved. A rare class indeed! And\nreally everything splendid is rare, and nothing is\nharder to find than something which in all respects\nis a perfect specimen of its kind. But the majority\nof men recognize nothing whatever in human experi-\n\n\n\nence as good unless it brings some profit and they\nregard their friends as they do their cattle, valuing\nmost highly those which give hope of the largest\ngain. Thus do they fail to attain that loveliest,\nmost spontaneous friendship, which is desirable\nin and for itself; and they do not learn from their\nown experience what the power of such friendship\nis and are ignorant of its nature and extent. For\neveryone loves himself, not with a view of acquiring\nsome profit for himself from his self-love, but because\nhe is dear to himself on his own account; and unless\nthis same feeling were transferred to friendship,\nthe real friend would never be found; for he is, as\nit were, another self."}, {"milestone": {"@unit": "section", "@n": "81"}, "#text": "Now if it is evident in animals, whether of the\nair, the water, or the land, and whether tame or\nwild, first, that they love themselvesfor this\nfeeling is born alike in every living creatureand,\nsecondly, that they require and eagerly search for\nother animals of their own kind to which they may\nattach themselvesand this they do with a longing in\nsome degree resembling human lovethen how much\nmore, by the law of his nature, is this the case with\nman who both loves himself and uses his reason to\nseek out another whose soul he may so mingle with\nhis own as almost to make one out of two!"}, {"milestone": [{"@unit": "section", "@n": "82"}, {"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "83"}, {"@unit": "section", "@n": "84"}], "pb": {"@id": "p.191"}, "#text": "But most men unreasonably, not to say\nshamelessly, want a friend to be such as they\ncannot be themselves and require from friends what\nthey themselves do not bestow. But the fair thing\nis, first of all, to be a good man yourself and\nthen to seek another like yourself. It is among\nsuch men that this stability of friendship, of\nwhich I have been treating for some time, may\n\n\n\nbe made secure; and when united by ties of goodwill, they will first of all subdue those passions to\nwhich other men are slaves; and, next, they will\ndelight in what is equitable and accords with law,\nand will go to all lengths for each other; they will\nnot demand from each other anything unless it is\nhonourable and just, and they will not only cherish\nand love, but they will also revere, each other. For\nhe who takes reverence from friendship, takes away\nits brightest jewel. Therefore a fatal mistake is\nmade by those who think that friendship opens wide\nthe door to every passion and to every sin. Friendship was given to us by nature as the handmaid of\nvirtue, not as a comrade of vice; because virtue\ncannot attain her highest aims unattended, but only\nin union and fellowship with another. Such a\npartnership as this, whether it is, or was, or is yet\nto be, should be considered the best and happiest\ncomradeship along the road to nature's highest\ngood. In such a partnership, I say, abide all things\nthat men deem worthy of pursuithonour and fame\nand delightful tranquillity of mind; so that when\nthese blessings are at hand life is happy, and without\nthem, it cannot be happy."}, {"milestone": {"@unit": "section", "@n": "85"}, "pb": {"@id": "p.193"}, "note": {"foreign": {"@lang": "greek", "#text": "peri\\ fili/as: tou\\s a)llotri/ous ou) filou=nta dei= kri/nein, a)lla\\ kri/nanta filei=n."}, "hi": [{"@rend": "italics", "#text": "Ep."}, {"@rend": "italics", "#text": "praepostere."}], "#text": "From Theophrastus, Seneca also (\niii.) quotes the maxim, and describes those neglecting it as\nacting"}, "#text": "Since happiness is our best and highest aim, we\nmust, if we would attain it, give our attention to\nvirtue, without which we can obtain neither friendship nor any other desirable thing; on the other\nhand, those who slight virtue and yet think that\nthey have friends, perceive their mistake at last\nwhen some grievous misfortune forces them to put\ntheir friends to the test. Therefore, I repeat the\ninjunction, for it should be said again and again:\nyou should love your friend after you have appraised\n\n\n\nhim; you should not appraise him after you have\nbegun to love him. But we are punished for our\nnegligence in many things, and especially are we\nmost grievously punished for our carelessness in the\nchoice and treatment of our friends; for we deliberate\nafter the event, and we do what the ancient proverb\nforbidswe argue the case after the verdict is\nfound. Accordingly, after we have become involved\nwith others in a mutual affection, either by long\nassociation or by interchange of favours, some cause\nof offence arises and we suddenly break the bonds\nof friendship asunder when it has run but half its\ncourse."}, {"milestone": [{"@unit": "section", "@n": "86"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "87"}], "pb": {"@id": "p.195"}, "#text": "Therefore carelessness so great in regard\nto a relation absolutely indispensable deserves the\nmore to be censured. For the one thing in human\nexperience about whose advantage all men with\none voice agree, is friendship; even virtue itself is\nregarded with contempt by many and is said to be\nmere pretence and display; many disdain riches,\nbecause they are content with little and take delight\nin meagre fare and plain dress; political honours, too,\nfor which some have a burning desirehow many\nso despise them that they believe nothing more\nempty and nothing more inane! Likewise other\nthings, which seem to some to be worthy of admiration, are by many thought to be of no value at all.\nBut concerning friendship, all, to a man, think the\nsame thing: those who have devoted themselves to\npublic life; those who find their joy in science and\nphilosophy; those who manage their own business\nfree from public cares; and, finally, those who are\nwholly given up to sensual pleasuresall believe\nthat without friendship life is no life at all, or at\n\n\n\nleast they so believe if they have any desire whatever to live the life of free men. For it creeps\nimperceptibly, I know not how, into every life, and\nsuffers no mode of existence to be devoid of its\npresence."}, {"milestone": {"@unit": "section", "@n": "88"}, "quote": "If a\nman should ascend alone into heaven and behold\nclearly the structure of the universe and the beauty\nof the stars, there would be no pleasure for him in\nthe awe-inspiring sight, which would have filled\nhim with delight if he had had someone to whom\nhe could describe what he had seen.", "#text": "Nay, even if anyone were of a nature so savage\nand fierce as to shun and loathe the society of men\nsuch, for example, as tradition tells us a certain\nTimon of Athens once wasyet even such a man\ncould not refrain from seeking some person before\nwhom he might pour out the venom of his embittered\nsoul. Moreover, the view just expressed might\nbest be appraised if such a thing as this could happen:\nsuppose that a god should remove us from these\nhaunts of men and put us in some solitary place,\nand, while providing us there in plenteous abundance\nwith all material things for which our nature yearns,\nshould take from us altogether the power to gaze\nupon our fellow menwho would be such a man of\niron as to be able to endure that sort of a life?\nAnd who is there from whom solitude would not\nsnatch the enjoyment of every pleasure? True,\ntherefore, is that celebrated saying of Archytas of\nTarentum, I think it wasa saying which I have\nheard repeated by our old men who in their turn heard\nit from their elders. It is to this effect:  Thus nature,\nloving nothing solitary, always strives for some sort of\nsupport, and man's best support is a very dear friend."}, {"milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "89"}], "hi": {"@rend": "italics", "#text": "Andria"}, "quote": {"@rend": "blockquote", "l": "Complaisance gets us friends, plain speaking, hate."}, "note": {"hi": [{"@rend": "italics", "#text": "Andria,"}, {"@rend": "italics", "#text": "obsequium"}], "quote": "flattery.", "#text": "Terence,  i. 1. 41:  is chiefly used in a good sense, = the desire to oblige, or fall in with another's taste; but often, as here, it is almost"}, "#text": "But though this same nature declares by\nso many utterances what she wishes, what she\nseeks, and what she ardently longs for, yet we\nsomehow grow deaf and do not hearken to her voice.\nFor varied and complex are the experiences of\nfriendship, and they afford many causes for suspicion\nand offence, which it is wise sometimes to ignore,\nsometimes to make light of, and sometimes to endure.\nBut there is one cause of offence which must be\nencountered in order that both the usefulness and\nloyalty of friendship may be preserved; for friends\nfrequently must be not only advised, but also\nrebuked, and both advice and rebuke should be kindly\nreceived when given in a spirit of goodwill. But\nsomehow it is true, as put by my intimate friend in\nhis :\n\n \n\nA troublesome thing is truth, if it is indeed the\nsource of hate, which poisons friendship; but much\nmore troublesome is complaisance, which, by showing\nindulgence to the sins of a friend, allows him to be\ncarried headlong away; but the greatest fault is\nin him who both scornfully rejects truth and is\ndriven by complaisance to ruin."}, {"hi": {"@rend": "italics", "#text": "obsequium"}, "milestone": {"@unit": "section", "@n": "90"}, "pb": {"@id": "p.199"}, "quote": "Some men are better served by their bitter-tongued\nenemies than by their sweet-smiling friends; because\nthe former often tell the truth, the latter, never.", "#text": "Therefore, in this entire matter reason and care\nmust be used, first, that advice be free from harshness, and second, that reproof be free from insult.\nBut in showing complaisanceI am glad to adopt\nTerence's word, let courtesy be at hand,\nand let flattery, the handmaid of vice, be far removed,\nas it is unworthy not only of a friend but even of\na free man; for we live in one way with a tyrant\nand in another with a friend. Now we must despair\n\n\n\nof the safety of the man whose ears are so closed\nto truth that he cannot hear what is true from a\nfriend. For there is shrewdness in that well-known\nsaying of Cato, as there was in much that he said:\n\nAnd furthermore, it is absurd that men who are\nadmonished do not feel vexation at what ought to\nvex them, but do feel it at what ought not; for\nthey are annoyed, not at the sin, but at the reproof;\nwhereas, on the contrary, they ought to grieve for\nthe offence and rejoice at its correction."}, {"milestone": [{"@unit": "section", "@n": "91"}, {"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "92"}, {"@unit": "section", "@n": "93"}], "pb": {"@id": "p.201"}, "#text": "As, therefore, it is characteristic of true\nfriendship both to give and to receive advice and,\non the one hand, to give it with all freedom of\nspeech, but without harshness, and on the other\nhand, to receive it patiently, but without resentment, so nothing is to be considered a greater bane\nof friendship than fawning, cajolery, or flattery;\nfor give it as many names as you choose, it deserves\nto be branded as a vice peculiar to fickle and false-hearted men who say everything with a view to\npleasure and nothing with a view to truth. Moreover, hypocrisy is not only wicked under all circumstances, because it pollutes truth and takes away the\npower to discern it, but it is also especially inimical\nto friendship, since it utterly destroys sincerity,\nwithout which the word friendship can have no\nmeaning. And since the effect of friendship is to\nmake, as it were, one soul out of many, how will\nthat be possible if not even in one man taken by\nhimself shall there be a soul always one and the\nsame, but fickle, changeable, and manifold? For\n\n\n\nwhat can be as pliant and erratic as the soul of the\nman who changes not only to suit another's humour\nand desire, but even his expression and his nod?"}, {"quote": [{"@rend": "blockquote", "quote": ["nay,", "nay", "yea,", "yea"], "note": {"hi": {"@rend": "italics", "#text": "Eunuchus,"}, "#text": "Terent.  ii. 2. 21 (1. 250)."}, "#text": "He says  and  say I; he says \nand  say I; in fine, I bade myself agree with him\nin everything."}, "people's law"], "milestone": [{"@unit": "section", "@n": "94"}, {"@unit": "section", "@n": "95"}, {"@unit": "section", "@n": "96"}], "note": ["See  37 and 41. The bill referred to was proposed by\nhim in 130 B.C., and failed to pass, but at some time after\nthe time of this dialogue (129) was again offered and carried.", {"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "merely one of them; he was at the time a private\ncitizen."}], "#text": "This was said by Terence whom I quoted before, but\nhe says it in the character of Gnatho; and to have\nsuch a man for a friend on any terms is a mark\nof inconstancy. However, there are many like\nGnatho, though his superiors in birth, fortune, and\nreputation, who become dangerous flatterers when\ntheir insincerity is supported by their position. But\nby the exercise of care a fawning friend may be\nseparated and distinguished from a true friend,\njust as everything pretended and false may be\ndistinguished from what is genuine and true. A\npublic assembly, though composed of very ignorant\nmen, can, nevertheless, usually see the difference\nbetween a demagoguethat is, a smooth-tongued,\nshallow citizenand one who has stability, sincerity,\nand weight. With what flattering words Gaius\nPapirius not long ago insinuated himself into the\nfavour of the assembly, when he was trying to carry\na law making the people's tribunes eligible for reelection! I spoke against itbut I will not talk of\nmyself, it will give me more pleasure to talk about\nScipio. Ye gods! What weight and majesty there\nwas in his speech on that occasion! One would have\nsaid, without hesitation, that he was the leader of\nthe Roman people, not their comrade. But you\nboth were present; besides, his speech is published.\nAs a result this  was rejected by\nthe people's votes."}, {"note": [{"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "in 145 B.C."}, {"hi": {"@rend": "italics", "#text": "Vit. Grac. 5,"}, "#text": "Plutarch,  makes C. Gracchus the author\nof this practice."}], "#text": "Againand pardon me for referring to myselfyou remember when Lucius Mancinus and Scipio's\nbrother, Quintus Maximus, were consuls, how\npopular apparently was the proposed law of Gaius\nLicinius Crassus regarding the priestly officesfor\nthe right to co-opt to vacancies possessed by the\ncollege was being converted into patronage for the\npeople. (By the way, Crassus was the first man to\nbegin the practice of facing towards the forum in\naddressing the people. ) Nevertheless, through my\nspeech in reply, reverence for the immortal gods\neasily prevailed over the plausible oration of Crassus.\nAnd this took place while I was praetor and five\nyears before I was elected consul. Thus the cause\nwas won more by its own merit than by the influence\nof one holding a very high official rank."}, {"milestone": [{"@unit": "section", "@n": "97"}, {"@unit": "chapter", "@n": "26"}], "#text": "Now, if on the stage, I mean on the platform, where there is the greatest opportunity for\ndeception and disguise, truth yet prevails, provided\nit is made plain and brought into the light of day,\nwhat ought to be the case with friendship which is\nwholly weighed in the scales of truth? For in\nfriendship, unless, as the saying is, you behold and\nshow an open heart, you can have no loyalty or\ncertainty and not even the satisfaction of loving\nand of being loved, since you do not know what\ntrue love is. And yet this flattery of which I spoke,\nhowever deadly it may be, can harm no one except\nhim who receives and delights in it. It follows that\nthe man who lends the readiest ear to flatterers is\nthe one who is most given to self-flattery and is most\nsatisfied with himself."}, {"milestone": [{"@unit": "section", "@n": "98"}, {"@unit": "section", "@n": "99"}], "pb": {"@id": "p.205"}, "note": {"hi": [{"@rend": "italics", "#text": "Eunuch"}, {"@rend": "italics", "#text": "Miles Gloriosus."}], "#text": "Laelius has in mind Thraso in the  of Terence,\nfrom which (ii. 1. 1) the following line is taken, and Pyrgopolinices, the braggart soldier in Plautus' \nThe disgust Laelius feels at the fawning of the parasite is\nrelieved by the humour of the soldier."}, "quote": [{"@rend": "blockquote", "l": "In truth did Thais send me many thanks?"}, "Many.", "Millions of them,"], "#text": "I grant that Virtue loves herself; for she best\nknows herself and realizes how lovable she is; but\n\n\n\nit is not virtue I am talking about but a reputation\nfor virtue. For many wish not so much to be, as\nto seem to be, endowed with real virtue. Such men\ndelight in flattery, and when a complimentary speech\nis fashioned to suit their fancy they think the empty\nphrase is proof of their own merits. There is nothing,\ntherefore, in a friendship in which one of the parties\nto it does not wish to hear the truth and the other\nis ready to lie. Nor should we see any humour in\nthe fawning parasites in comedies if there were no\nbraggart soldiers. \n\n\n\nIt would have been enough to answer, \n said the parasite. The flatterer\nalways magnifies that which the one for whose\ngratification he speaks wishes to be large. Wherefore, although that sort of hollow flattery influences\nthose who court and make a bid for it, yet even\nstronger and steadier men should be warned to be\non their guard lest they be taken in by flattery of\nthe crafty kind."}, {"pb": {"@id": "p.207"}, "quote": {"@rend": "blockquote", "cit": {"quote": {"l": ["To-day, of all old fools that play the comic parts,", "You've wheedled me the most and made your greatest dupe."]}, "bibl": {"title": "Epiclerus", "note": {"title": ["Cf.", "Cato Maior"], "foreign": {"@lang": "la", "#text": "nam quos ait Caecilius . . . comicos stultos\nsenes."}, "#text": "Cic.\n  36"}, "#text": "Lines from the  by Caecilius Statius."}}}, "milestone": {"@unit": "section", "@n": "100"}, "#text": "No one, to be sure, unless he is an utter fool, fails\nto detect the open flatterer, but we must exercise\na watchful care against the deep and crafty one lest\nhe steal upon us unawares. For he is very hard to\nrecognize, since he often fawns even by opposing,\nand flatters and cajoles by pretending to quarrel,\nuntil at last he gives in, allowing himself to be overcome so that his dupe may appear to have seen further\ninto the matter than himself. And yet, is there\nanything more discreditable than to be made a dupe?\nIf not, then we should be all the more on our guard\nthat it does not happen to us to have to confess:\n\n\n\n\n\nFor even on the stage the silliest characters take\nthe parts of old men lacking in foresight and easily\ndeceived."}, "But in some unaccountable way I have drifted\naway from the friendship of faultless menthat is,\nmen of wisdom, such wisdom I mean as is observed\nto fall to the lot of manand I have rambled on to\na discussion of friendships of the frivolous kind.\nWherefore, let me return to the topic with which I\nbegan and finally put an end even to that.", {"milestone": [{"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "101"}], "quote": "to\nlove.", "note": {"hi": [{"@rend": "italics", "#text": "i.e. amor,"}, {"@rend": "italics", "#text": "amicitia,"}], "quote": ["love", "friendship."], "#text": ";"}, "hi": {"@rend": "italics", "#text": "you"}, "pb": {"@id": "p.209"}, "#text": "Virtue, my dear Gaius Fannius, and you,\nmy dear Quintus Mucius, Virtue, I say, both creates\nthe bond of friendship and preserves it. For in\nVirtue is complete harmony, in her is permanence,\nin her is fidelity; and when she has raised her\nhead and shown her own light and has seen\nand recognized the same light in another, she\nmoves towards it and in turn receives its beams;\nas a result love or friendship leaps into flame; for\nboth words are derived from a word meaning  But love is nothing other than the great\nesteem and affection felt for him who inspires\nthat sentiment, and it is not sought because\nof material need or for the sake of material\ngain. Nevertheless even this blossoms forth from\nfriendship, although  did not make it your aim.\nBecause of this friendly impulse, I, as a young\nman, became attached to those old men, Lucius\nPaulus, Marcus Cato, Gaius Gallus, Publius Nasica,\nand Tiberius Gracchus, father-in-law of my deal\nScipio. And while that feeling is stronger between\nmen of the same age, as between Scipio, Lucius\n\n\n\nFurius, Publius Rupilius, Spurius Mummius, and\nmyself; yet, in turn, now that I am old, I find\npleasure in the affection of young men, like yourselves and Quintus Tubero; and I find delight also\nin social intercourse with still younger men like\nPublius Rutilius and Aulus Verginius. And since\nit is the law of human life and of human nature\nthat a new generation is ever coming forth, it is\nreally most desirable, when you can, to reach the\ngoal, so to speak, with men of your own agethose\nwith whom you began the race of life."}, {"milestone": {"@unit": "section", "@n": "102"}, "#text": "But inasmuch as things human are frail and\nfleeting, we must be ever on the search for some\npersons whom we shall love and who will love us\nin return; for if goodwill and affection are taken\naway, every joy is taken from life. For me, indeed,\nthough he was suddenly snatched away, Scipio still\nlives and will always live; for it was his virtue that\ncaused my love and that is not dead. Nor is it only\nin my sight and for me, who had it constantly within\nmy reach, that his virtue lives; it will even shed its\nlight and splendour on men unborn. No one will\never undertake with courage and hope the larger\ntasks of life without thinking that he must continually\nkeep before him the memory and example of that\nillustrious man."}, {"milestone": [{"@unit": "section", "@n": "103"}, {"@unit": "section", "@n": "104"}], "pb": {"@id": "p.211"}, "#text": "For my part, of all the blessings that fortune or\nnature has bestowed on me, there is none which I\ncan compare with Scipio's friendship. In it I found\nagreement on public questions; in it, counsel in\nprivate business, and in it, too, a leisure of unalloyed delight. And, so far as I was aware, I never\noffended him in even the most trivial point; nor\ndid I ever hear a word from him that I could wish\n\n\n\nunsaid; there was one home for us both; we had\nthe same fare and shared it in common, and we\nwere together not only in our military campaigns,\nbut also in our foreign tours and on our vacations\nin the country. Why need I speak of our constant\ndevotion to investigation and to learning in which,\nremote from the gaze of men, we spent all our\nleisure time? If my recollection and memory of\nthese things had died with him, I could not now by\nany means endure the loss of a man so very near and\ndear to me. But those experiences with him are\nnot dead; rather they are nourished and made\nmore vivid by my reflection and memory; and\neven if I were utterly deprived of the power to recall\nthem, yet my age would of itself afford me great\nrelief; for I cannot have much longer time to bear\nthis bereavement; besides, every trial, which is of\nbrief duration, ought to be endurable, even if it\nbe severe."}, "This is all that I had to say about friendship;\nbut I exhort you both so to esteem virtue (without\nwhich friendship cannot exist), that, excepting\nvirtue, you will think nothing more excellent than\nfriendship."]}}}}