{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De Divinatione: introduction", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Cic.", "#text": "M. Tullius Cicero"}, "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Cicero: De Senectute De Amicitia De Divinatione", "title": "With An English Translation", "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}, "imprint": {"pubPlace": "Cambridge", "publisher": "Harvard University Press; Cambridge, Mass., London, England", "date": "1923"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"pb": {"@id": "p.214"}, "body": {"div1": {"@type": "chapter", "@n": "intro", "head": {"title": "de Divinatione", "#text": "Introduction to the"}, "div2": [{"@type": "section", "@n": "1", "head": "1. Date of composition", "p": {"hi": [{"@rend": "italics", "#text": "De natura deorum,"}, {"@rend": "italics", "#text": "De divinatione"}], "note": {"quote": {"hi": {"@rend": "italics", "#text": "De divinatione,"}, "#text": "La Date du"}, "hi": {"@rend": "italics", "#text": "Mlanges\nBoissier,"}, "#text": "Ren Durand in   takes the view (now generally accepted) that this\nwork was wholly written (except for some interpolations and\nchanges) prior to Caesar's death, and after that event\nrevised and published. The translator, after a careful study\nof all the evidence bearing on the question, is unable to\naccept M. Durand's view, and feels convinced that the latter\npart of Book I. and all of Book II. were written after\nMarch 15, 44 B.C."}, "#text": "This treatise was intended by Cicero to supplement his earlier work,  which was\nfinished probably in August 45 B.C. The greater\npart of the first book of the  was\nwritten (in part at least) before the assassination\nof Caesar, but the work was not completed and\npublished until after that event."}}, {"@type": "section", "@n": "2", "head": "2. The Interlocutors", "p": ["The dialogue is represented as taking place\nbetween Cicero and his only brother Quintus, at\nCicero's country home at Tusculum, about ten miles\nfrom Rome.", {"hi": [{"@rend": "italics", "#text": "legatus"}, {"@rend": "italics", "#text": "Commentariolum Petitionis"}], "#text": "QUINTUS CICERO was born about 102 B.C.; received\ninstruction in the best schools at Rome and in\nGreece; was aedile in 65; praetor in 62; governor\nof Asia from March 61 to April 58; and served as\n under Pompey in Sardinia in 56, under\nCaesar in Gaul in 54 and 53, and under Marcus,\nhis brother, in Cilicia, from July 51 to July 50.\nIn the Civil War he first joined Pompey, but, after\nthe latter's defeat, offered his services to Caesar.\nQuintus was fond of reading and study and devoted\nmuch of his leisure to writing. During his stay\nin Gaul he wrote four tragedies, which are lost.\nThe authorship of the  is\ngenerally conceded to him. He (like his brother)\ndied in December 43, in the proscription of the\nSecond Triumvirate."}], "pb": {"@id": "p.215"}}, {"@type": "section", "@n": "3", "head": "3. Plan and sources of the dialogue", "p": {"pb": {"@id": "p.216"}, "quote": "should be torn up by the roots.", "hi": {"@rend": "italics", "#text": "On the\nRepublic"}, "#text": "In this treatise, as in his other philosophic works,\nCicero draws his arguments chiefly from Greek\nsources, but develops them in his own inimitable\nway and illustrates them with examples from his\nvaried experiences and from his vast stores of\nlearning. As an adherent of the New Academy\nhe was free to question the views of the other\nphilosophic schools, to compare argument with argument, and to adopt that theory which seemed to\nhim most consistent with reason. After a thorough\nand impartial study of all the extant literature on\nthe subject, from the time of Xenophanes of\nColophon, a philosopher of the Eleatic school of\nthe sixth century B.C., to that of Cratippus of his\nown day, and including the teachings of the Pyth-\n\n\n\nagoreans, the Socratics, the Peripatetics, the Epicureans and the Stoics, he became convinced that\nthe commonly accepted belief in divination was a\nsuperstition which \nHe was himself an augur, and in his book  had written in favour of maintenance of\nthe rites of augury and of auspices. But these\npractices were engrafted on the Roman constitution\nand he advocated their observance because of his\nbelief in obedience to law and because, as a member\nof the aristocratic party, he thought augury and\nauspices the best means of controlling the excesses\nof democracy."}}, {"@type": "section", "@n": "4", "head": "4. The argument in favour of divination", "p": [{"hi": [{"@rend": "italics", "#text": "Divination,"}, {"@rend": "italics", "#text": "vis divinandi"}], "foreign": {"@lang": "greek", "#text": "mantikh/"}, "#text": "In treating the subject he proceeded, not as a\nspecial pleader, but in a truly philosophic spirit.\nAs the chief apologists for divination he selected\nthe Stoics, who defended it with great force and\nplausibility, accepted it as a part of their philosophic\nsystem, and sought to bring the world into conformity with their views. They endeavoured to\nunite religion with philosophy to prove that the\nnature of the gods is adapted to reveal the divine\nwill through divine prophecy. The belief in a\nsuperintending care of the gods seemed to them to\nimply a means of communication between God and\nman, whereby the latter might know the divine\nwill in advance and obey it. This means they\ncalled  the  of the Romans,\nthe  of the Greeks."}, {"pb": {"@id": "p.217"}, "hi": {"@rend": "italics", "#text": "monstra"}, "#text": "The arguments in the first book in favour of\ndivination are based chiefly on the writings of\n\n\n\nPosidonius the Stoic. While many of the arguments\nin the second book go back to Carneades, the\nfounder of the New Academy, the immediate source\nof the material is not Carneades himself (for he left\nno writings) but one of his disciples, probably\nClitomachus, who was his successor in the New\nAcademy and expounded his doctrines. The discussion of the Chaldean  in the second book,\nfrom sections 87 to 97, is derived from the Stoic\nPanaetius. The entire discussion is divided into\ntwo main parts. In the first Quintus, taking the\naffirmative side, sets out the reasons for his belief\nin divination, and in the second Marcus proceeds\nto overwhelm his adversary with merciless logic\nand, with a rare display of abounding humour and\nsarcasm, laughs him out of court."}, {"quote": "the foreknowledge\nand foretelling of events that happen by chance.", "pb": {"@id": "p.218"}, "hi": {"@rend": "italics", "#text": "argumentum ad hominem,"}, "note": "The artifice by which Cicero thus quotes himself is\ndelightfully characteristic.", "#text": "Quintus defines divination as \nHe divides it into two classes: the first, Artificial,\nwhich depends partly on conjecture and partly on\nlong-continued observation, and includes astrology,\nauspices, augury, divining by portents, prodigies,\nthunder, lightning, and other natural phenomena;\nthe second, Natural, embraces divination by means\nof dreams and prophecies, made by persons inspired,\nas seers and prophets like Calchas, Cassandra, and\nothers, and by those in a state of ecstasy or rapture,\nlike the Pythian priestess of Apollo, whose prophetic\npowers were induced by exhalations from the earth.\nIn defence of these various kinds of divination he\nurged the fact of their acceptance from the earliest\ntimes by every nation, and by the greatest philosophers including Pythagoras, Socrates, and Plato.\nHe was not troubled by his inability to explain the\n\n\n\ncauses of divination. Those who denied the\nexistence of what they could not explain and were\nnot convinced by results and by the evidence of\ntheir own senses, for the same reason should deny\nthe power of the magnet to attract iron, or the\nefficacy of drugs to effect certain cures. Divination,\nhe urges, was established by many infallible proofs:\nby augury, the city of Rome had been founded and\nthe kingdom given to Romulus; by the flight of\nan eagle, King Deiotarus had been warned to discontinue a journey and thereby was saved from\ncertain death; the entrails foretold Caesar's approaching fate; in a dream the Rhodian sailor had\na vision of Pompey's defeat at Pharsalus. He also\ndoes not disdain the  but\nquotes freely from his brother's poetry to show that\nhe, too, accepts divination."}, "Following the method of Posidonius, Quintus\nsought to bring divination into conformity with the\nprinciples of philosophy in three ways; by tracing\nits source to God, to nature, and to fate. The\nreasoning for its origin from God was borrowed\nfrom Cratippus. The human soul is an emanation\nfrom the Divine Soul which pervades and governs\nall things. Between the Divine Soul and the\nhuman soul, both of which are divine and eternal,\nthere is a sympathy and a connexion which permit\nof communication from one to the other. The human\nsoul when divorced from bodily influences, as in\nsleep and in ecstasy, is most responsive to the\ndivine will and most endowed with divine foresight.", {"pb": {"@id": "p.219"}, "foreign": {"@lang": "greek", "#text": "ei(marme/nh"}, "quote": "the orderly succession of causes wherein cause\nis linked to cause and every cause has its effect.", "#text": "In discussing the origin of divination from the\n\n\n\nsecond source, Quintus defines Fate or \nas \nTherefore nothing has happened which was not\nbound to happen and nothing will happen which\nwill not find its efficient cause in nature. He who\nknows the links that join cause to cause, knows all\nthe results of causes and can foretell every coming\nevent. While such omniscience is possible only\nto God, yet since every cause has its sign and there\nare men who can often read those signs, in the\nlapse of time a science has been evolved from the\nrecording of signs and the noting of the connexion\nbetween them and their results."}, "The argument from nature is based on the\nphenomena of dreams and ecstasy. The power of\nthe soul is much enhanced when divorced from\nbodily sensation. Then it sees things which are\ninvisible to it when shackled by the flesh. During\nfrenzy or inspiration or ecstasy nature seems most\nto impel the human soul to prophecy.", "To the objection that the forecasts of augurs,\nseers, soothsayers and other diviners are often\nerroneous, Quintus replies that the same point\nmay be urged against experts in other arts and\ncallings, as, for example, physicians, mariners, and\nstatesmen.", "In closing Quintus makes a qualification or partial\nretractation by stating that he does not countenance\nfortune-tellers, necromancers, snake-charmers, astrologers, or interpreters of dreams who are not true\ndiviners."]}, {"@type": "section", "@n": "5", "head": "5. The argument against divination", "p": [{"quote": ["Divination,", "has no application to things perceived by the senses, which\nare sufficient of themselves and require no aid from\ndivination. Nor is there any place for it in matters\nwithin the domain of science and of art. Likewise\ndivination has no place in resolving questions in\nphilosophy, in dialectic or in politics. And since it is\nof no use in any of these cases there is no use for it\nanywhere.", "the foreknowledge and foretelling\nof things that happen by chance,"], "#text": "Marcus, in reply, first directs his attack against\ndivination in general and adopts the reasoning of\nCarneades.  he says,  Next, he takes the Stoic definition of\ndivination as  and shows that\nsince such things may or may not happen, or may\nhappen in one way or another, they cannot be foreseen by any amount of reason or skill. But if it\ncan be known in advance that an event is going to\nhappen, then that event is certain and not subject\nto chance and, by the definition, is removed from\nthe scope of divination."}, "Furthermore, even if it was possible to know the\nfuture the disadvantages would far outweigh the\ngain. Cicero then takes up separately the various\nmodes of divination under their proper divisions of\nArtificial and Natural and shows how utterly unreasonable they are and heaps his ridicule upon them."]}, {"@type": "section", "@n": "6", "head": "6. Manuscripts, editions, and translations", "p": [{"hi": {"@rend": "italics", "#text": "De divinatione"}, "#text": "The best Mss. of the  are: V. Vindob.,\n10th century, and three Leyden Mss., A, B, and H,\nLeid., 12th century."}, {"pb": {"@id": "p.221"}, "#text": "The text of this edition is based chiefly on that of\n\n\n\nJohn Davies, Cambridge, 1730, but emended in\nmany places by readings adopted from tile editions\nof George A. Moser, Frankfort-on-the-Main, 1828,\nAug. Geise, Leipsig, 1829, and C. F. W. Mller,\nLeipzig, 1910. Many changes have also been made\nin Davies' spelling, punctuation and paragraphing."}, "[In the Teubner series, see the edition by O.\nPlasberg and W. Ax, Stuttgart, 1969 (1938).]", "I have consulted the following translations: C.\nD. Yonge, London, Bohn's series, 1848, in English;\nD. Goldbry, Paris, Garnier Frres, in French;\nRalph Khner, Berlin, Langenscheidt, in German.", {"hi": {"@rend": "italics", "#text": "De divinatione"}, "#text": "Among books that may be mentioned as useful\nin the study of  are the following:"}, {"hi": {"@rend": "italics", "#text": "Die Ansichten der Stoiker ber\nMantik und Dmonen."}, "#text": "C. Wachsmuth,"}, {"hi": {"@rend": "italics", "#text": "De fontibus librorum Ciceronis quae\nsunt de divinatione."}, "#text": "Th. Schiche,"}, {"hi": {"@rend": "italics", "#text": "Die Quellen von Cicero's De\ndivinatione."}, "#text": "C. Hartfelder,"}, {"hi": {"@rend": "italics", "#text": "Die Philosophie der Mittleren Stoa."}, "#text": "A. Schmekel,"}, {"hi": {"@rend": "italics", "#text": "De auctoribus quibusdam qui Posidonii\nlibros meteorologicos adhibuerunt."}, "#text": "F. Malchin,"}, {"hi": {"@rend": "italics", "#text": "divinatione"}, "#text": "The best edition of the De is that of\nProf. Pease, University of Illinois Press, 1923."}, {"hi": {"@rend": "italics", "#text": "Histoire de la divination."}, "#text": "A. Bouch-Leclercq,"}, {"hi": {"@rend": "italics", "#text": "Literary History of Rome."}, "#text": "J. Wight Duff,"}, "I am indebted to Dr. Gordon J. Laing of the\nUniversity of Chicago for a critical reading of this\ntranslation and for many helpful suggestions."], "closer": {"signed": {"name": "Wm. Armistead Falconer."}, "dateline": "Fort Smith, Arkansas"}}], "pb": {"@id": "p.220"}}}}}}