{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@n": "rep.", "#text": "De Republica"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Cic.", "#text": "M. Tullius Cicero"}, "editor": {"@role": "editor", "#text": "C. F. W. Mueller"}}, "sourceDesc": {"biblStruct": {"monogr": {"author": "M. Tullius Cicero", "title": "Librorum de Re Publica Sex", "editor": {"@role": "editor", "#text": "C. F. W. Mueller"}, "imprint": {"pubPlace": "Leipzig", "publisher": "Teubner", "date": "1889"}}, "series": null}, "p": "Scanned printed text"}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}}, "text": {"@n": "cic. rep.", "body": {"pb": [{"@id": "p.272"}, {"@id": "p.306"}, {"@id": "p.332"}], "div1": [{"@type": "book", "@n": "1", "head": "Liber Primus", "milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "4"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "17"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "18"}, {"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "19"}, {"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "21"}, {"@unit": "section", "@n": "23"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "25"}, {"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "26"}, {"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "30"}, {"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "31"}, {"@unit": "section", "@n": "33"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "34"}, {"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "35"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "37"}, {"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "38"}, {"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "39"}, {"@unit": "section", "@n": "40(fr)"}, {"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "41"}, {"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "43"}, {"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "44"}, {"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "45"}, {"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "46"}, {"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "47"}, {"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "48"}, {"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "50"}, {"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "51"}, {"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "54"}, {"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "56"}, {"@unit": "chapter", "@n": "37"}, {"@unit": "section", "@n": "58"}, {"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "59"}, {"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "61"}, {"@unit": "chapter", "@n": "40"}, {"@unit": "section", "@n": "62"}, {"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "64"}, {"@unit": "chapter", "@n": "42"}, {"@unit": "section", "@n": "65"}, {"@unit": "chapter", "@n": "44"}, {"@unit": "section", "@n": "68"}, {"@unit": "chapter", "@n": "45"}, {"@unit": "section", "@n": "69"}, {"@unit": "chapter", "@n": "46"}, {"@unit": "section", "@n": "70"}, {"@unit": "chapter", "@n": "47"}, {"@unit": "section", "@n": "71"}], "p": [{"gap": {"@extent": "34 pages"}, "hi": [{"@rend": "italic", "#text": "im"}, {"@rend": "italic", "#text": "haud"}], "pb": {"@id": "p.273"}, "#text": "petu liberavissent, nec C. Duelius, A. Atilius, L. Metellus terrore Karthaginis, non \nduo Scipiones oriens incendium belli Punici secundi \nsanguine suo restinxissent, nec id excitatum maioribus copiis aut Q. Maximus enervavisset aut M. Marcellus contudisset aut a portis huius urbis avolsum \nP. Africanus compulisset intra hostium moenia. M. vero \nCatoni, homini ignoto et novo, quo omnes, qui \nisdem rebus studemus, quasi exemplari ad industriam \nvirtutemque ducimur, certe licuit Tusculi se in otio \ndelectare salubri et propinquo loco. Sed homo demens, ut isti putant, cum cogeret eum necessitas nulla, \nin his undis et tempestatibus ad summam senectutem \nmaluit iactari quam in illa tranquillitate atque otio \niucundissime vivere. Omitto innumerabilis viros, quorum singuli saluti huic civitati fuerunt, et quia  \nsunt  procul ab aetatis huius memoria, commemorare eos desino, ne quis se aut suorum aliquem \npraetermissum queratur. Unum hoc definio, tantam \nesse necessitatem virtutis generi hominum a natura \ntantumque amorem ad communem salutem defendendam datum, ut ea vis omnia blandimenta voluptatis \notiique vicerit."}, {"hi": {"@rend": "italic", "#text": "non"}, "milestone": {"@unit": "section", "@n": "3"}, "pb": {"@id": "p.274"}, "#text": "Nec vero habere virtutem satis est quasi artem \naliquam, nisi utare; etsi ars quidem, cum ea \nnon utare, scientia tamen ipsa teneri potest, virtus in \nusu sui tota posita est; usus autem eius est maximus civitatis gubernatio et earum ipsarum rerum, \nquas isti in angulis personant, reapse, non oratione \nperfectio. Nihil enim dicitur a philosophis, quod quidem recte honesteque dicatur, quod  ab iis partum \nconfirmatumque sit, a quibus civitatibus iura discripta \nsunt. Unde enim pietas aut a quibus religio? \nunde ius aut gentium aut hoc ipsum civile quod dicitur? unde iustitia, fides, aequitas? unde pudor, continentia, fuga turpitudinis, adpetentia laudis et honestatis? unde in laboribus et periculis fortitudo? \nNempe ab iis, qui haec disciplinis informata alia moribus confirmarunt, sanxerunt autem alia legibus.  Quin \netiam Xenocraten ferunt, nobilem in primis philosophum, cum quaereretur ex eo, quid adsequerentur eius discipuli, respondisse, ut id sua sponte \nfacerent, quod cogerentur facere legibus. Ergo ille \ncivis, qui id cogit omnis imperio legumque poena, \nquod vix paucis persuadere oratione philosophi possunt, etiam iis, qui illa disputant, ipsis est praeferendus doctoribus. Quae est enim istorum oratio tam \nexquisita, quae sit anteponenda bene constitutae civitati publico iure et moribus? Equidem quem \nad modum 'urbes magnas atque imperiosas', ut \nappellat Ennius, viculis et castellis praeferendas puto, \nsic eos, qui his urbibus consilio atque auctoritate \npraesunt, iis, qui omnis negotii publici expertes sint,  \nlonge duco sapientia ipsa esse anteponendos. Et quoniam maxime rapimur ad opes augendas generis humani studemusque nostris consiliis et laboribus tutiorem et opulentiorem vitam hominum reddere et ad \nhanc voluptatem ipsius naturae stimulis incitamur, teneamus eum cursum, qui semper fuit optimi \ncuiusque, neque ea signa audiamus, quae receptui canunt, ut eos etiam revocent, qui iam processerint."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "hi": {"@rend": "italic", "#text": "que"}, "pb": {"@id": "p.275"}, "gap": null, "#text": "His rationibus tam certis tamque inlustribus opponuntur ab iis, qui contra disputant, primum labores, qui sint re publica defendenda sustinendi, leve \nsane inpedimentum vigilanti et industrio, neque solum in tantis rebus, sed etiam in mediocribus \nvel studiis vel officiis vel vero etiam negotiis contemnendum. Adiunguntur pericula vitae, turpisque ab \nhis formido mortis fortibus viris opponitur, quibus magis id miserum videri solet, natura se consumi et senectute, quam sibi dari tempus, ut possint eam vitam, quae \ntamen esset reddenda naturae, pro patria potissimum \nreddere. Illo vero se loco copiosos et disertos \nputant, cum calamitates clarissimorum virorum \niniuriasque iis ab ingratis inpositas civibus colligunt. \n\nHinc enim illa et apud Graecos exempla, Miltiadem, \nvictorem domitoremque Persarum, nondum sanatis volneribus iis, quae corpore adverso in clarissima victoria accepisset, vitam ex hostium telis servatam in \ncivium vinclis profudisse, et Themistoclem patria, quam \nliberavisset, pulsum atque proterritum non in \nGraeciae portus per se servatos, sed in barbariae sinus confugisse, quam adflixerat; nec vero levitatis \nAtheniensium crudelitatisque in amplissimos civis exempla deficiunt; quae nata et frequentata apud illos \netiam in gravissumam civitatem nostram dicuntur \nredundasse;  nam vel exilium Camilli vel offensio commemoratur Ahalae vel invidia Nasicae vel expulsio \nLaenatis vel Opimii damnatio vel fuga Metelli \nvel acerbissima C. Marii clades principum caedes  \nvel eorum multorum pestes, quae paulo post secutae \nsunt. Nec vero iam meo nomine abstinent et, credo, \nquia nostro consilio ac periculo sese in illa vita atque otio conservatos putant, gravius etiam de nobis \nqueruntur et amantius. Sed haud facile dixerim, cur, \ncum ipsi discendi aut visendi causa maria tramittant"}, {"gap": {"@extent": "2 pages"}, "milestone": {"@unit": "section", "@n": "8"}, "#text": "salvam esse consulatu abiens in contione populo Romano idem iurante iuravissem, facile \niniuriarum omnium compensarem curam et molestiam. \nQuamquam nostri casus plus honoris habuerunt quam \nlaboris neque tantum molestiae, quantum gloriae, \nmaioremque laetitiam ex desiderio bonorum percepimus quam ex laetitia improborum dolorem. Sed si \naliter, ut dixi, accidisset, qui possem queri? cum \nmihi nihil inproviso nec gravius, quam exspectavissem, pro tantis meis factis evenisset. Is enim fueram, \ncui cum liceret aut maiores ex otio fructus capere \nquam ceteris propter variam suavitatem studiorum, \nin quibus a pueritia vixeram, aut si quid accideret \nacerbius universis, non praecipuam, sed parem cum \nceteris fortunae condicionem subire, non dubitaverim \nme gravissimis tempestatibus ac paene fulminibus ipsis obvium ferre conservandorum civium causa \nmeisque propriis periculis parere commune reliquis \notium.  Neque enim hac nos patria lege genuit aut \neducavit, ut nulla quasi alimenta exspectaret a nobis \nac tantum modo nostris ipsa commodis serviens tutum perfugium otio nostro suppeditaret et tranquillum ad quietem locum, sed ut plurimas et maximas \nnostri animi, ingenii, consilii partis ipsa sibi \nad utilitatem suam pigneraretur tantumque nobis in \nnostrum privatum usum, quantum ipsi superesse posset, remitteret."}, {"pb": {"@id": "p.276"}, "#text": "Iam illa perfugia, quae sumunt sibi ad excusationem, quo facilius otio perfruantur, certe minime sunt  \naudienda, cum ita dicunt, accedere ad rem publicam \nplerumque homines nulla re bona dignos, cum quibus \ncomparari sordidum, confligere autem multitudine praesertim incitata miserum et periculosum sit. \nQuam ob rem neque sapientis esse accipere habenas, cum \ninsanos atque indomitos impetus volgi cohibere non \npossit, neque liberi cum inpuris atque inmanibus adversariis decertantem vel contumeliarum verbera subire vel \nexpectare sapienti non ferendas iniurias; proinde quasi \nbonis et fortibus et magno animo praeditis ulla \nsit ad rem publicam adeundi causa iustior, quam ne \npareant inprobis neve ab isdem lacerari rem publicam \npatiantur, cum ipsi auxilium ferre, si cupiant, non queant."}, {"milestone": {"@unit": "section", "@n": "11"}, "pb": {"@id": "p.277"}, "#text": "Illa autem exceptio cui probari tandem potest, \nquod negant sapientem suscepturum ullam rei publicae partem, extra quam si eum tempus et necessitas \ncoegerit? quasi vero maior cuiquam necessitas accidere possit, quam accidit nobis; in qua quid facere \npotuissem, nisi tum consul fuissem? Consul \nautem esse qui potui, nisi eum vitae cursum tenuissem a pueritia, per quem equestri loco natus pervenirem ad honorem amplissimum? Non igitur potestas \nest ex tempore, aut cum velis, opitulandi rei publicae, \nquamvis ea prematur periculis, nisi eo loco sis, ut \ntibi id facere liceat.  Maximeque hoc in hominum \ndoctorum oratione mihi mirum videri solet, quod, qui \ntranquillo mari gubernare se negent posse, quod \nnec didicerint nec umquam scire curaverint, iidem ad \ngubernacula se accessuros profiteantur excitatis maximis fluctibus. Isti enim palam dicere atque in eo \nmultum etiam gloriari solent, se de rationibus rerum \npublicarum aut constituendarum aut tuendarum nihil \nnec didicisse umquam nec docere, earumque rerum \nscientiam non doctis hominibus ac sapientibus, \nsed in illo genere exercitatis concedendam putant. \nQuare qui convenit polliceri operam suam rei publicae tum denique, si necessitate cogantur? cum, quod  \nest multo proclivius, nulla necessitate premente rem \npublicam regere nesciant. Equidem, ut verum esset \nsua voluntate sapientem descendere ad rationes civitatis non solere, sin autem temporibus cogeretur, \ntum id munus denique non recusare, tamen arbitrarer hanc rerum civilium minime neglegendam scientiam sapienti, propterea quod omnia essent ei praeparanda, quibus nesciret an aliquando uti necesse esset."}, "Haec pluribus a me verbis dicta sunt ob eam \ncausam, quod his libris erat instituta et suscepta mihi \nde re publica disputatio; quae ne frustra haberetur, \ndubitationem ad rem publicam adeundi in primis debui tollere. Ac tamen si qui sunt, qui philosophorum auctoritate moveantur, dent operam parumper atque audiant eos, quorum summa est auctoritas \napud doctissimos homines et gloria; quos ego existimo, \netiamsi qui ipsi rem publicam non gesserint, tamen, \nquoniam de re publica multa quaesierint et scripserint, functos esse aliquo rei publicae munere. Eos vero \nseptem, quos Graeci sapientis nominaverunt, \nomnis paene video in media re publica esse versatos. \nNeque enim est ulla res, in qua propius ad deorum \nnumen virtus accedat humana, quam civitatis aut \ncondere novas aut conservare iam conditas.", {"pb": {"@id": "p.278"}, "hi": {"@rend": "italic", "#text": "est"}, "#text": "Quibus de rebus, quoniam nobis contigit, ut iidem \net in gerenda re publica aliquid essemus memoria \ndignum consecuti et in explicandis rationibus rerum \ncivilium quandam facultatem non modo usu, \nsed etiam studio discendi et docendi  essemus auctores, cum superiores alii fuissent in disputationibus perpoliti, quorum res gestae nullae invenirentur, alii in \ngerendo probabiles, in disserendo rudes. Nec vero \nnostra quaedam est instituenda nova et a nobis inventa ratio, sed unius aetatis clarissimorum ac sapientissimorum nostrae civitatis virorum disputatio \nrepetenda memoria est, quae mihi tibique \nquondam adulescentulo est a P. Rutilio Rufo, Smyrnae  \ncum simul essemus compluris dies, exposita, in qua \nnihil fere, quod magno opere ad rationes omnium \nrerum pertineret,  praetermissum."}, {"note": {"@type": "sp", "@place": "inline", "#text": "SC."}, "#text": "Nam cum P. Africanus hic, Pauli filius, feriis Latinis \nTuditano cons. et Aquilio constituisset in hortis esse \nfamiliarissimique eius ad eum frequenter per eos dies \nventitaturos se esse dixissent, Latinis ipsis mane \nad eum primus sororis filius venit Q. Tubero; quem cum \ncomiter Scipio appellavisset libenterque vidisset, Quid \ntu, inquit, tam mane, Tubero? dabant enim hae feriae \ntibi oportunam sane facultatem ad explicandas tuas \nlitteras. Tum ille: Mihi vero omne tempus est ad \nmeos libros vacuum; numquam enim sunt illi occupati; te autem permagnum est nancisci otiosum, hoc \npraesertim motu rei publicae. Tum Scipio: \nAtqui nactus es, sed mehercule otiosiorem opera quam \nanimo. Et ille: At vero animum quoque relaxes oportet; sumus enim multi, ut constituimus, parati, si tuo \ncommodo fieri potest, abuti tecum hoc otio.  Libente me vero, ut aliquid aliquando de doctrinae \nstudiis admoneamur."}, {"pb": {"@id": "p.279"}, "milestone": {"@unit": "section", "@n": "16"}, "#text": "Tum ille: Visne igitur, quoniam et me quodam \nmodo invitas et tui spem das, hoc primum, Africane, \nvideamus, ante quam veniunt alii, quidnam sit, \nde isto altero sole quod nuntiatum est in senatu? \nneque enim pauci neque leves sunt, qui se duo soles \nvidisse dicant, ut non tam fides non habenda quam \nratio quaerenda sit. Hic Scipio: Quam vellem Panaetium nostrum nobiscum haberemus! qui cum cetera, \ntum haec caelestia vel studiosissime solet quaerere. \nSed ego, Tubero, (nam tecum aperte, quod \nsentio, loquar) non nimis adsentior in omni isto genere nostro illi familiari, qui, quae vix coniectura \nqualia sint possumus suspicari, sic adfirmat, ut oculis \nea cernere videatur aut tractare plane manu. Quo \netiam sapientiorem Socratem soleo iudicare, qui omnem  \neius modi curam deposuerit eaque, quae de natura \nquaererentur, aut maiora, quam hominum ratio consequi posset, aut nihil omnino ad vitam hominum adtinere dixerit.  Dein Tubero: Nescio, Africane, cur ita memoriae proditum sit, Socratem omnem \nistam disputationem reiecisse et tantum de vita et \nde moribus solitum esse quaerere. Quem enim auctorem de illo locupletiorem Platone laudare possumus? \ncuius in libris multis locis ita loquitur Socrates, ut \netiam, cum de moribus, de virtutibus, denique de re \npublica disputet, numeros tamen et geometriam \net harmoniam studeat Pythagorae more coniungere. \nTum Scipio: Sunt ista, ut dicis; sed audisse te credo, \nTubero, Platonem Socrate mortuo primum in Aegyptum discendi causa, post in Italiam et in Siciliam \ncontendisse, ut Pythagorae inventa perdisceret, eumque et cum Archyta Tarentino et cum Timaeo Locro \nmultum fuisse et Philoleo commentarios esse nanctum, \ncumque eo tempore in iis locis Pythagorae \nnomen vigeret, illum se et hominibus Pythagoreis et \nstudiis illis dedisse. Itaque cum Socratem unice dilexisset eique omnia tribuere voluisset, leporem Socraticum \nsubtilitatemque sermonis cum obscuritate Pythagorae \net cum illa plurimarum artium gravitate contexuit."}, {"pb": {"@id": "p.280"}, "#text": "Haec Scipio cum dixisset, L. Furium repente venientem aspexit, eumque ut salutavit, amicissime adprehendit et in lecto suo conlocavit. Et cum simul \nP. Rutilius venisset, qui est nobis huius sermonis \nauctor, eum quoque ut salutavit, propter Tuberonem \niussit adsidere. Tum Furius: Quid vos agitis? num \nsermonem vestrum aliquem diremit noster interventus? \nMinime vero, Africanus; soles enim tu haec studiose \ninvestigare, quae sunt in hoc genere, de quo instituerat paulo ante Tubero quaerere; Rutilius \nquidem noster etiam sub ipsis Numantiae moenibus \nsolebat mecum interdum eius modi aliquid conquirere. \nQuae res tandem inciderat? inquit Philus. Tum ille:  \nDe solibus istis duobus; de quo studeo, Phile, ex te \naudire quid sentias."}, "Dixerat hoc ille, cum puer nuntiavit venire ad \neum Laelium domoque iam exisse. Tum Scipio calceis et vestimentis sumptis e cubiculo est egressus, \net cum paululum inambulavisset in porticu, \nLaelium advenientem salutavit et eos, qui una venerant, Spurium Mummium, quem in primis diligebat, \net C. Fannium et Quintum Scaevolam, generos Laelii, \ndoctos adulescentes, iam aetate quaestorios; quos cum \nomnis salutavisset, convertit se in porticu et coniecit \nin medium Laelium; fuit enim hoc in amicitia quasi \nquoddam ius inter illos, ut militiae propter eximiam \nbelli gloriam Africanum ut deum coleret \nLaelius, domi vicissim Laelium, quod aetate antecedebat, observaret in parentis loco Scipio. Dein cum \nessent perpauca inter se uno aut altero spatio conlocuti Scipionique eorum adventus periucundus et pergratus fuisset, placitum est, ut in aprico maxime pratuli loco, quod erat hibernum tempus anni, considerent; quod cum facere vellent, intervenit vir prudens \nomnibusque illis et iucundus et carus, M'. Manilius, qui a Scipione ceterisque amicissime consalutatus adsedit proximus Laelio.", {"note": [{"@type": "sp", "@place": "inline", "#text": "PH."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "PH."}, {"@type": "sp", "@place": "inline", "#text": "L."}], "pb": {"@id": "p.281"}, "milestone": {"@unit": "section", "@n": "20"}, "#text": "Tum Philus: Non mihi videtur, inquit, quod hi \nvenerunt, alius nobis sermo esse quaerendus, sed agendum accuratius et dicendum dignum aliquid horum \nauribus. Hic Laelius: Quid tandem agebatis, aut cui \nsermoni nos intervenimus?  Quaesierat ex me Scipio, quidnam sentirem de hoc, quod duo soles visos esse constaret.  Ain vero? Phile, iam explorata nobis sunt ea, quae ad domos nostras quaeque \nad rem publicam pertineant? siquidem, quid agatur \nin caelo, quaerimus. Et ille: An tu ad domos nostras \nnon censes pertinere scire, quid agatur et quid fiat \ndomi? quae non ea est, quam parietes nostri cingunt, \nsed mundus hic totus, quod domicilium quamque  patriam di nobis communem secum dederunt, \ncum praesertim, si haec ignoremus, multa nobis et \nmagna ignoranda sint. Ac me quidem, ut hercule \netiam te ipsum, Laeli, omnisque avidos sapientiae \ncognitio ipsa rerum consideratioque delectat.  Tum \nLaelius: Non inpedio, praesertim quoniam feriati sumus; sed possumus audire aliquid an serius venimus? \n Nihil est adhuc disputatum, et, quoniam \nest integrum, libenter tibi, Laeli, ut de eo disseras, \nequidem concessero.  Immo vero te audiamus, nisi \nforte Manilius interdictum aliquod inter duos soles \nputat esse componendum, ut ita caelum possideant, \nut uterque possederit. Tum Manilius: Pergisne eam, \nLaeli, artem inludere, in qua primum excellis ipse, \ndeinde sine qua scire nemo potest, quid sit suum, \nquid alienum? Sed ista mox; nunc audiamus \nPhilum, quem video maioribus iam de rebus quam \nme aut quam P. Mucium consuli."}, {"milestone": {"@unit": "section", "@n": "22"}, "pb": {"@id": "p.282"}, "gap": null, "#text": "Tum Philus: Nihil novi vobis adferam, neque quod \na me sit cogitatum aut inventum; nam memoria teneo \nC. Sulpicium Gallum, doctissimum, ut scitis, hominem, \ncum idem hoc visum diceretur et esset casu apud M. \nMarcellum, qui cum eo consul fuerat, sphaeram, quam \nM. Marcelli avus captis Syracusis ex urbe locupletissima atque ornatissima sustulisset, cum aliud \nnihil ex tanta praeda domum suam deportavisset, iussisse proferri; cuius ego sphaerae cum persaepe propter Archimedi gloriam nomen audissem, speciem ipsam \nnon sum tanto opere admiratus; erat enim illa venustior et nobilior in volgus, quam ab eodem Archimede factam posuerat in templo Virtutis Marcellus \nidem.  Sed posteaquam coepit rationem huius \noperis scientissime Gallus exponere, plus in illo Siculo ingenii, quam videretur natura humana ferre \npotuisse, iudicavi fuisse. Dicebat enim Gallus sphaerae illius alterius solidae atque plenae vetus esse inventum, et eam a Thalete Milesio primum esse  tornatam, post autem ab Eudoxo Cnidio, discipulo, ut ferebat, Platonis, eandem illam astris stellisque, quae \ncaelo inhaererent, esse descriptam; cuius omnem \nornatum et descriptionem sumptam ab Eudoxo multis \nannis post non astrologiae scientia, sed poetica quadam facultate versibus Aratum extulisse. Hoc autem \nsphaerae genus, in quo solis et lunae motus inessent \net earum quinque stellarum, quae errantes et quasi \nvagae nominarentur, in illa sphaera solida non potuisse finiri, atque in eo admirandum esse inventum \nArchimedi, quod excogitasset, quem ad modum \nin dissimillimis motibus inaequabiles et varios cursus \nservaret una conversio. Hanc sphaeram Gallus cum \nmoveret, fiebat, ut soli luna totidem conversionibus \nin aere illo, quot diebus in ipso caelo, succederet, ex \nquo et in [caelo] sphaera solis fieret eadem illa defectio et incideret luna tum in eam metam, quae esset \numbra terrae, cum sol e regione"}, {"gap": [{"@extent": "8 pages"}, null, {"@extent": "2 pages+"}], "note": {"@type": "sp", "@place": "inline", "#text": "S."}, "milestone": {"@unit": "section", "@n": "24"}, "hi": [{"@rend": "italic", "#text": "neque in"}, {"@rend": "italic", "#text": "est"}], "pb": {"@id": "p.283"}, "#text": "fuit, quod et ipse hominem diligebam \net in primis patri meo Paulo probatum et carum \nfuisse cognoveram. Memini me admodum adulescentulo, cum pater in Macedonia consul esset et essemus \nin castris, perturbari exercitum nostrum religione et \nmetu, quod serena nocte subito candens et plena luna \ndefecisset. Tum ille, cum legatus noster esset anno \nfere ante, quam consul est declaratus, haud \ndubitavit postridie palam in castris docere nullum esse \nprodigium, idque et tum factum esse et certis temporibus esse semper futurum, cum sol ita locatus \nfuisset, ut lunam suo lumine non posset attingere. \nAin tandem? inquit Tubero; docere hoc poterat ille \nhomines paene agrestes et apud imperitos audebat \nhaec dicere?  Ille vero et magna quidem cum  \n\n\n\nsolens ostentatio neque oratio  abhorrens a persona hominis gravissimi; rem enim magnam \nadsecutus , quod hominibus perturbatis inanem religionem timoremque deiecerat."}, {"quote": {"@rend": "blockquote", "l": "Nonis Iunis soli luna obstitit et nox."}, "#text": "Atque eius modi quiddam etiam bello illo maximo, \nquod Athenienses et Lacedaemonii summa inter se \ncontentione gesserunt, Pericles ille, et auctoritate et \neloquentia et consilio princeps civitatis suae, cum obscurato sole tenebrae factae essent repente \nAtheniensiumque animos summus timor occupavisset, \ndocuisse civis suos dicitur, id quod ipse ab Anaxagora, cuius auditor fuerat, acceperat, certo illud tempore fieri et necessario, cum tota se luna sub orbem \nsolis subiecisset; itaque, etsi non omni intermenstruo, \ntamen id fieri non posse nisi certo intermenstruo tempore. Quod cum disputando rationibusque docuisset, populum liberavit metu; erat enim tum haec \nnova et ignota ratio, solem lunae oppositu solere deficere, quod Thaletem Milesium primum vidisse dicunt. \nId autem postea ne nostrum quidem Ennium fugit; \nqui ut scribit, anno trecentesimo quinquagesimo fere \npost Romam conditam \n\nAtque hac in re tanta inest ratio atque sollertia, ut \nex hoc die, quem apud Ennium et in maximis annalibus consignatum videmus, superiores solis defectiones reputatae sint usque ad illam, quae Nonis \nQuinctilibus fuit regnante Romulo; quibus quidem \nRomulum tenebris etiamsi natura ad humanum exitum abripuit, virtus tamen in caelum dicitur sustulisse."}, {"gap": [null, {"@extent": "2 pages"}], "pb": [{"@id": "p.284"}, {"@id": "p.285"}], "milestone": [{"@unit": "section", "@n": "27"}, {"@unit": "section", "@n": "28"}, {"@unit": "section", "@n": "29"}], "#text": "Tum Tubero: Videsne, Africane, quod paulo ante \nsecus tibi videbatur, doc  \n lis, quae videant ceteri. Quid porro aut \npraeclarum putet in rebus humanis, qui haec deorum \nregna perspexerit, aut diuturnum, qui cognoverit, quid \nsit aeternum, aut gloriosum, qui viderit, quam parva  \nsit terra, primum universa, deinde ea pars eius, quam \nhomines incolant, quamque nos in exigua eius parte \nadfixi plurimis ignotissimi gentibus speremus tamen \nnostrum nomen volitare et vagari latissime? \n\nAgros vero et aedificia et pecudes et inmensum argenti pondus atque auri qui bona nec putare nec appellare soleat, quod earum rerum videatur ei levis \nfructus, exiguus usus, incertus dominatus, saepe etiam \ndeterrimorum hominum inmensa possessio, quam est \nhic fortunatus putandus! cui soli vere liceat omnia \nnon Quiritium, sed sapientium iure pro suis vindicare, nec civili nexo, sed communi lege naturae, quae vetat ullam rem esse cuiusquam nisi eius, \nqui tractare et uti sciat; qui inperia consulatusque \nnostros in necessariis, non in expetendis rebus, muneris fungendi gratia subeundos, non praemiorum aut \ngloriae causa adpetendos putet; qui denique, ut Africanum avum meum scribit Cato solitum esse dicere, \npossit idem de se praedicare, numquam se plus \nagere, quam nihil cum ageret, numquam minus solum esse, quam cum solus esset.  Quis enim putare \nvere potest plus egisse Dionysium tum, cum omnia \nmoliendo eripuerit civibus suis libertatem, quam eius \ncivem Archimedem, cum istam ipsam sphaeram, nihil \ncum agere videretur, [de qua modo dicebatur] effecerit? \nquis autem non magis solos esse, qui in foro \nturbaque, quicum conloqui libeat, non habeant, quam \nqui nullo arbitro vel secum ipsi loquantur vel quasi \ndoctissimorum hominum in concilio adsint, cum eorum \ninventis scriptisque se oblectent? Quis vero divitiorem quemquam putet quam eum, cui nihil desit, quod \nquidem natura desideret, aut potentiorem quam illum, \nqui omnia, quae expetat, consequatur, aut beatiorem, quam qui sit omni perturbatione animi liberatus, aut firmiore fortuna, quam qui ea possideat, \nquae secum, ut aiunt, vel e naufragio possit ecferre? \nQuod autem imperium, qui magistratus, quod regnum  \npotest esse praestantius quam despicientem omnia humana et inferiora sapientia ducentem nihil umquam \nnisi sempiternum et divinum animo volutare? \ncui persuasum sit appellari ceteros homines, esse solos \neos, qui essent politi propriis humanitatis artibus; \n\nut mihi Platonis illud, seu quis dixit alius, perelegans \nesse videatur; quem cum ex alto ignotas ad terras \ntempestas et in desertum litus detulisset, timentibus ceteris propter ignorationem locorum animadvertisse dicunt in arena geometricas formas quasdam \nesse descriptas; quas ut vidisset, exclamavisse, \nut bono essent animo; videre enim se hominum vestigia; quae videlicet ille non ex agri consitura, quam \ncernebat, sed ex doctrinae indiciis interpretabatur. \nQuam ob rem, Tubero, semper mihi et doctrina et \neruditi homines et tua ista studia placuerunt."}, {"gap": null, "#text": "Tum Laelius: Non audeo quidem, inquit, ad ista, \nScipio, dicere, neque tam te aut Philum aut Manilium"}, {"gap": {"@extent": "2 pages"}, "quote": [{"@rend": "blockquote", "l": "Egregie cordatus homo, catus Aelius Sextus,"}, {"@rend": "blockquote", "l": ["A/strologorum si/gna in caelo qui/d fit observa/tionis,", "Cu/m capra aut nepa au/t exoritur no/men aliquod be/luarum!", "Quo/d est ante pedes ne/mo spectat, cae/li scrutantu/r plagas."]}], "pb": {"@id": "p.286"}, "hi": {"@rend": "italic", "#text": "id valent"}, "#text": "in ipsius paterno genere fuit noster \nille amicus, dignus huic ad imitandum, \n\n\nqui 'egregie cordatus' et 'catus' fuit et ab Ennio \ndictus est, non quod ea quaerebat, quae numquam \ninveniret, sed quod ea respondebat, quae eos, qui \nquaesissent, et cura et negotio solverent, cuique contra \nGalli studia disputanti in ore semper erat ille de \nIphigenia Achilles: \n\n\nAtque idem (multum enim illum audiebam et libenter)  \nZethum illum Pacuvii nimis inimicum doctrinae esse \ndicebat; magis eum delectabat Neoptolemus Ennii, qui \nse ait 'philosophari velle, sed paucis; \nnam omnino haud placere'. Quodsi studia Graecorum vos tanto opere delectant, sunt alia liberiora \net transfusa latius, quae vel ad usum vitae vel etiam \nad ipsam rem publicam conferre possumus. Istae quidem artes, si modo aliquid valent, , ut paulum acuant et tamquam inritent ingenia puerorum, \nquo facilius possint maiora discere."}, {"note": {"@type": "sp", "@place": "inline", "#text": "L."}, "milestone": {"@unit": "section", "@n": "32"}, "pb": {"@id": "p.287"}, "#text": "Tum Tubero: Non dissentio a te, Laeli, \nsed quaero, quae tu esse maiora intellegas.  Dicam \nmehercule et contemnar a te fortasse, cum tu ista \ncaelestia de Scipione quaesieris, ego autem haec, quae \nvidentur ante oculos esse, magis putem quaerenda. \nQuid enim mihi L. Pauli nepos, hoc avunculo, nobilissima in familia atque in hac tam clara re publica \nnatus, quaerit, quo modo duo soles visi sint, non \nquaerit, cur in una re publica duo senatus et duo \npaene iam populi sint? Nam, ut videtis, mors \nTiberii Gracchi et iam ante tota illius ratio tribunatus \ndivisit populum unum in duas partis; obtrectatores \nautem et invidi Scipionis initiis factis a P. Crasso et \nAppio Claudio tenent nihilo minus illis mortuis senatus alteram partem dissidentem a vobis auctore \nMetello et P. Mucio neque hunc, qui unus potest, concitatis sociis et nomine Latino, foederibus violatis, \ntriumviris seditiosissimis aliquid cotidie novi \nmolientibus, bonis viris [locupletibus] perturbatis his \ntam periculosis rebus subvenire patiuntur.  Quam ob \nrem, si me audietis, adulescentes, solem alterum ne \nmetueritis; aut enim nullus esse potest, aut sit sane, \nut visus est, modo ne sit molestus, aut scire istarum \nrerum nihil aut, etiamsi maxime sciemus, nec meliores ob eam scientiam nec beatiores esse possumus; \nsenatum vero et populum ut unum habeamus, \net fieri potest, et permolestum est, nisi fit, et secus  \nesse scimus et videmus, si id effectum sit, et melius \nnos esse victuros et beatius."}, {"note": {"@type": "sp", "@place": "inline", "#text": "L."}, "#text": "Tum Mucius: Quid esse igitur censes, Laeli, discendum nobis, ut istud efficere possimus ipsum, quod \npostulas?  Eas artis, quae efficiant, ut usui civitati \nsimus; id enim esse praeclarissimum sapientiae munus \nmaximumque virtutis vel documentum vel officium puto. Quam ob rem, ut hae feriae nobis ad \nutilissimos rei publicae sermones potissimum conferantur, Scipionem rogemus, ut explicet, quem existimet esse optimum statum civitatis. Deinde alia quaeremus; quibus cognitis spero nos ad haec ipsa via \nperventuros earumque rerum rationem, quae nunc instant, explicaturos."}, {"hi": {"@rend": "italic", "#text": "vissent"}, "gap": [{"@extent": "2 pages"}, null], "milestone": {"@unit": "section", "@n": "34(fr1)"}, "cit": [{"bibl": "Diom. GL I, p. 365 Keil", "quote": "Nullum est exemplum, cui malimus adsimulare rem publicam."}, {"bibl": "Non. p. 85M, p. 289M", "quote": {"p": "Quare, si placet, \ndeduc orationem tuam de caelo ad haec citeriora."}}], "#text": "Cum id et Philus et Manilius et Mummius admodum adproba  \n\n\n\n\n\n non solum ob eam causam fieri volui, quod \nerat aequum de re publica potissimum principem rei \npublicae dicere, sed etiam quod memineram persaepe \nte cum Panaetio disserere solitum coram Polybio, duobus Graecis vel peritissimis rerum civilium, multaque \ncolligere ac docere, optimum longe statum civitatis \nesse eum, quem maiores nostri nobis reliquissent. \nQua in disputatione quoniam tu paratior es, \nfeceris, ut etiam pro his dicam, si, de re publica quid \nsentias, explicaris, nobis gratum omnibus."}, {"pb": {"@id": "p.288"}, "milestone": {"@unit": "section", "@n": "36"}, "#text": "Tum ille: Non possum equidem dicere me ulla in \n\ncogitatione acrius aut diligentius solere versari quam  \nin ista ipsa, quae mihi, Laeli, a te proponitur. Etenim cum in suo quemque opere artificem, qui quidem \nexcellat, nihil aliud cogitare, meditari, curare videam, \nnisi quo sit in illo genere melior, ego, cum \nmihi sit unum opus hoc a parentibus maioribusque \nmeis relictum, procuratio atque administratio rei publicae, non me inertiorem esse confitear quam opificem quemquam, si minus in maxima arte, quam illi \nin minimis, operae consumpserim?  Sed neque his contentus sum, quae de ista consultatione scripta nobis \nsummi ex Graecia sapientissimique homines reliquerunt, neque ea, quae mihi videntur, anteferre \nillis audeo. Quam ob rem peto a vobis, ut me sic \naudiatis, neque ut omnino expertem Graecarum rerum \nneque ut eas nostris in hoc praesertim genere anteponentem, sed ut unum e togatis patris diligentia \nnon inliberaliter institutum studioque discendi a pueritia incensum, usu tamen et domesticis praeceptis \nmulto magis eruditum quam litteris."}, "Hic Philus: Non hercule, inquit, Scipio, dubito, quin tibi ingenio praestiterit nemo, usu quidem \nin re publica rerum maximarum facile omnis viceris; \nquibus autem studiis semper fueris, tenemus. Quam \nob rem, si, ut dicis, animum quoque contulisti in istam \nrationem et quasi artem, habeo maximam gratiam \nLaelio; spero enim multo uberiora fore, quae a te \ndicentur, quam illa, quae a Graecis hominibus scripta \nsunt, omnia. Tum ille: Permagnam tu quidem \nexpectationem, quod onus est ei, qui magnis de rebus \ndicturus est, gravissimum, inponis orationi meae. Et \nPhilus: Quamvis sit magna, tamen eam vinces, ut soles; neque enim est periculum, ne te de re publica \ndisserentem deficiat oratio.", {"pb": {"@id": "p.289"}, "hi": {"@rend": "italic", "#text": "non"}, "#text": "Hic Scipio: Faciam, quod vultis, ut potero, et ingrediar in disputationem ea lege, qua credo omnibus \nin rebus disserendis utendum esse, si errorem \nvelis tollere, ut eius rei, de qua quaeretur, si, nomen  \nquod sit, conveniat, explicetur, quid declaretur eo nomine; quod si convenerit, tum demum decebit ingredi \nin sermonem; numquam enim, quale sit illud, de quo \ndisputabitur, intellegi poterit, nisi, quid sit, fuerit intellectum prius. Quare, quoniam de re publica quaerimus, hoc primum videamus, quid sit id ipsum, quod \nquaerimus. Cum adprobavisset Laelius, Nec \nvero, inquit Africanus, ita disseram de re tam inlustri \ntamque nota, ut ad illa elementa revolvar, quibus uti \ndocti homines his in rebus solent, ut a prima congressione maris et feminae, deinde a progenie et cognatione ordiar verbisque, quid sit et quot modis \nquidque dicatur, definiam saepius; apud prudentes enim \nhomines et in maxima re publica summa cum \ngloria belli domique versatos cum loquar, non committam, ut  sit inlustrior illa ipsa res, de qua disputem, quam oratio mea; nec enim hoc suscepi, ut tamquam magister persequerer omnia, neque hoc polliceor \nme effecturum, ut ne qua particula in hoc sermone \npraetermissa sit. Tum Laelius: Ego vero istud ipsum \ngenus orationis, quod polliceris, expecto."}, {"hi": {"@rend": "italic", "#text": "tia"}, "gap": null, "#text": "Est igitur, inquit Africanus, res publica res \npopuli, populus autem non omnis hominum coetus quoquo modo congregatus, sed coetus multitudinis iuris \nconsensu et utilitatis communione sociatus. Eius autem \nprima causa coeundi est non tam inbecillitas quam \nnaturalis quaedam hominum quasi congregatio; non \nest enim singulare nec solivagum genus hoc, sed ita \ngeneratum, ut ne in omnium quidem rerum affluen"}, {"gap": {"@extent": "2 pages"}, "hi": [{"@rend": "italic", "#text": "quae"}, {"@rend": "italic", "#text": "est"}], "milestone": {"@unit": "section", "@n": "42"}, "pb": {"@id": "p.291"}, "#text": "dam quasi semina, neque reliquarum \nvirtutum nec ipsius rei publicae reperiatur ulla institutio. Hi coetus igitur hac, de qua exposui, causa \ninstituti sedem primum certo loco domiciliorum causa \nconstituerunt; quam cum locis manuque saepsissent, \neius modi coniunctionem tectorum oppidum vel urbem \nappellaverunt delubris distinctam spatiisque communibus. Omnis ergo populus, qui est talis coetus multitudinis, qualem exposui, omnis civitas, quae \nest constitutio populi, omnis res publica, quae, ut dixi, \npopuli res est, consilio quodam regenda est, ut diuturna sit. Id autem consilium primum semper ad eam \ncausam referendum est, quae causa genuit civitatem. \n\nDeinde aut uni tribuendum est aut delectis quibusdam \naut suscipiendum est multitudini atque omnibus. Quare  \ncum penes unum est omnium summa rerum, regem \nillum unum vocamus et regnum eius rei publicae statum. Cum autem est penes delectos, tum illa \ncivitas optimatium arbitrio regi dicitur. Illa autem \nest civitas popularis (sic enim appellant), in qua in \npopulo sunt omnia. Atque horum trium generum \nquodvis, si teneat illud vinclum, quod primum homines inter se rei publicae societate devinxit, non perfectum illud quidem neque mea sententia optimum \n, sed tolerabile tamen, ut aliud alio possit esse praestantius. Nam vel rex aequus ac sapiens \nvel delecti ac principes cives vel ipse populus, quamquam id est minime probandum, tamen nullis interiectis iniquitatibus aut cupiditatibus posse videtur aliquo esse non incerto statu."}, "Sed et in regnis nimis expertes sunt ceteri communis iuris et consilii, et in optimatium dominatu \nvix particeps libertatis potest esse multitudo, \ncum omni consilio communi ac potestate careat, et \ncum omnia per populum geruntur quamvis iustum \natque moderatum, tamen ipsa aequabilitas est iniqua, \ncum habet nullos gradus dignitatis. Itaque si Cyrus \nille Perses iustissimus fuit sapientissimusque rex, tamen mihi populi res (ea enim est, ut dixi antea, publica) non maxime expetenda fuisse illa videtur, cum \nregeretur unius nutu ac modo; si Massilienses, \nnostri clientes, per delectos et principes cives summa \niustitia reguntur, inest tamen in ea condicione populi \nsimilitudo quaedam servitutis; si Athenienses quibusdam temporibus sublato Areopago nihil nisi populi \nscitis ac decretis agebant, quoniam distinctos dignitatis gradus non habebant, non tenebat ornatum suum \ncivitas.", {"pb": {"@id": "p.292"}, "hi": {"@rend": "italic", "#text": "virorum"}, "gap": null, "#text": "Atque hoc loquor de tribus his generibus rerum \npublicarum non turbatis atque permixtis, sed \nsuum statum tenentibus. Quae genera primum sunt \nin iis singula vitiis, quae ante dixi, deinde habent  \nperniciosa alia vitia; nullum est enim genus illarum \nrerum publicarum, quod non habeat iter ad finitimum \nquoddam malum praeceps ac lubricum. Nam illi regi, \nut eum potissimum nominem, tolerabili aut, si voltis, \netiam amabili, Cyro, subest ad inmutandi animi licentiam crudelissimus ille Phalaris, cuius in similitudinem dominatus unius proclivi cursu et facile \ndelabitur. Illi autem Massiliensium paucorum et principum administrationi civitatis finitimus est, qui fuit \nquodam tempore apud Athenienses triginta  \nconsensus et factio. Iam Atheniensium populi potestatem omnium rerum ipsi, ne alios requiramus, ad \nfurorem multitudinis licentiamque conversam pesti"}, {"gap": {"@extent": "2 pages"}, "#text": "deterrimus et ex hac vel optimatium \nvel factiosa tyrannica illa vel regia vel etiam persaepe popularis, itemque ex ea genus aliquod ecflorescere ex illis, quae ante dixi, solet, mirique sunt orbes \net quasi circumitus in rebus publicis commutationum \net vicissitudinum; quos cum cognosse sapientis est, \ntum vero prospicere inpendentis in gubernanda re publica moderantem cursum atque in sua potestate retinentem magni cuiusdam civis et divini paene \nest viri. Itaque quartum quoddam genus rei publicae \nmaxime probandum esse sentio, quod est ex his, quae \nprima dixi, moderatum et permixtum tribus."}, {"gap": null, "#text": "Hic Laelius: Scio tibi ita placere, Africane; saepe \nenim ex te audivi; sed tamen, nisi molestum est, ex \ntribus istis modis rerum publicarum velim scire quod \noptimum iudices. Nam vel profuerit aliquod ad cog"}, {"gap": [{"@extent": "2 pages"}, null], "pb": {"@id": "p.293"}, "#text": "et talis est quaeque res publica, qualis \neius aut natura aut voluntas, qui illam regit. Itaque \nnulla alia in civitate, nisi in qua populi potestas \nsumma est, ullum domicilium libertas habet; qua  quidem certe nihil potest esse dulcius, et quae, si aequa \nnon est, ne libertas quidem est. Qui autem aequa \npotest esse, omitto dicere in regno, ubi ne obscura \n\nquidem est aut dubia servitus, sed in istis civitatibus, \nin quibus verbo sunt liberi omnes? ferunt enim \nsuffragia, mandant inperia, magistratus, ambiuntur, rogantur, sed ea dant, quae, etiamsi nolint, danda sint, \net quae ipsi non habent, unde alii petunt; sunt enim \nexpertes imperii, consilii publici, iudicii delectorum \niudicum, quae familiarum vetustatibus aut pecuniis \nponderantur. In libero autem populo, ut Rhodi, ut \nAthenis, nemo est civium, qui"}, {"gap": [{"@extent": "2 pages"}, null], "hi": {"@rend": "italic", "#text": "po"}, "milestone": {"@unit": "section", "@n": "49"}, "pb": {"@id": "p.294"}, "#text": "pulo aliquis unus pluresve divitiores \nopulentioresque extitissent, tum ex eorum fastidio et \nsuperbia nata esse commemorant cedentibus ignavis \net inbecillis et adrogantiae divitum succumbentibus. \nSi vero ius suum populi teneant, negant quicquam \nesse praestantius, liberius, beatius, quippe qui domini \nsint legum, iudiciorum, belli, pacis, foederum, capitis \nunius cuiusque, pecuniae. Hanc unam rite rem \npublicam, id est rem populi, appellari putant. Itaque \net a regum et a patrum dominatione solere in libertatem rem populi vindicari, non ex liberis populis \nreges requiri aut potestatem atque opes optimatium. \n\nEt vero negant oportere indomiti populi vitio genus \nhoc totum liberi populi repudiari, concordi populo \net omnia referente ad incolumitatem et ad libertatem \nsuam nihil esse inmutabilius, nihil firmius; \nfacillimam autem in ea re publica esse concordiam, \nin qua idem conducat omnibus; ex utilitatis varietatibus, cum aliis aliud expediat, nasci discordias; itaque, cum patres rerum potirentur, numquam constitisse \ncivitatis statum; multo iam id in regnis minus, quorum, ut ait Ennius, 'nulla [regni] sancta societas \nnec fides est.' Quare cum lex sit civilis societatis  \nvinculum, ius autem legis aequale, quo iure \nsocietas civium teneri potest, cum par non sit condicio civium? Si enim pecunias aequari non placet, \nsi ingenia omnium paria esse non possunt, iura certe \nparia debent esse eorum inter se, qui sunt cives in \neadem re publica. Quid est enim civitas nisi iuris \nsocietas?"}, {"gap": [null, null], "#text": "Ceteras vero res publicas ne appellandas quidem putant iis nominibus, quibus illae sese appellari \nvelint. Cur enim regem appellem Iovis optimi nomine hominem dominandi cupidum aut imperii singularis, populo oppresso dominantem, non tyrannum \npotius? tam enim esse clemens tyrannus quam [rex] \ninportunus potest; ut hoc populorum intersit, utrum \ncomi domino an aspero serviant; quin serviant \nquidem, fieri non potest. Quo autem modo adsequi \npoterat Lacedaemo illa tum, cum praestare putabatur \ndisciplina rei publicae, ut bonis uteretur iustisque regibus, cum esset habendus rex, quicumque genere regio natus esset? Nam optimatis quidem quis ferat, \nqui non populi concessu, sed suis comitiis hoc sibi \nnomen adrogaverunt? Qui enim iudicatur iste optimus? doctrina, artibus, studiis"}, {"gap": null, "pb": [{"@id": "p.295"}, {"@id": "p.296"}], "milestone": [{"@unit": "section", "@n": "52"}, {"@unit": "section", "@n": "53"}], "#text": "si fortuito id faciet, tam cito evertetur \nquam navis, si e vectoribus sorte ductus ad gubernacula accesserit. Quodsi liber populus deliget, quibus se committat, deligetque, si modo salvus esse \nvult, optimum quemque, certe in optimorum consiliis \nposita est civitatium salus, praesertim cum hoc natura tulerit, non solum ut summi virtute et animo \npraeessent inbecillioribus, sed ut hi etiam parere summis velint. Verum hunc optimum statum pravis hominum opinionibus eversum esse dicunt, qui  \nignoratione virtutis, quae cum in paucis est, tum a \npaucis iudicatur et cernitur, opulentos homines et copiosos, tum genere nobili natos esse optimos putant. \nHoc errore vulgi cum rem publicam opes paucorum, \nnon virtutes tenere coeperunt, nomen illi principes optimatium mordicus tenent, re autem carent [eo nomine]. \nNam divitiae, nomen, opes vacuae consilio et \nvivendi atque aliis imperandi modo dedecoris plenae \nsunt et insolentis superbiae, nec ulla deformior species est civitatis quam illa, in qua opulentissimi \noptimi putantur.  Virtute vero gubernante rem publicam quid potest esse praeclarius? cum is, qui \ninperat aliis, servit ipse nulli cupiditati, cum, quas \nad res civis instituit et vocat, eas omnis conplexus \nest ipse nec leges inponit populo, quibus \nipse non pareat, sed suam vitam ut legem praefert suis civibus. Qui si unus satis omnia consequi \nposset, nihil opus esset pluribus; si universi videre \noptimum et in eo consentire possent, nemo delectos \nprincipes quaereret. Difficultas ineundi consilii rem \na rege ad plures, error et temeritas populorum a multitudine ad paucos transtulit. Sic inter infirmitatem \nunius temeritatemque multorum medium optimates possederunt locum, quo nihil potest esse moderatius; quibus rem publicam tuentibus beatissimos \nesse populos necesse est vacuos omni cura et cogitatione aliis permisso otio suo, quibus id tuendum est \nneque committendum, ut sua commoda populus neglegi \na principibus putet.  Nam aequabilitas quidem iuris, \nquam amplexantur liberi populi, neque servari potest \n(ipsi enim populi, quamvis soluti ecfrenatique \nsint, praecipue multis multa tribuunt, et est in ipsis \nmagnus dilectus hominum et dignitatum), eaque, quae \nappellatur aequabilitas, iniquissima est. Cum enim \npar habetur honos summis et infimis, qui sint in omni \npopulo necesse est, ipsa aequitas iniquissima est; quod \nin iis civitatibus, quae ab optimis reguntur, accidere  \nnon potest. Haec fere, Laeli, et quaedam eiusdem \ngeneris ab iis, qui eam formam rei publicae maxime \nlaudant, disputari solent."}, {"note": [{"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}], "hi": [{"@rend": "italic", "#text": "pro"}, {"@rend": "italic", "#text": "sit"}, {"@rend": "italic", "#text": "pro"}, {"@rend": "italic", "#text": "dios"}], "milestone": {"@unit": "section", "@n": "55"}, "#text": "Tum Laelius: Quid tu, inquit, Scipio? e tribus \nistis quod maxime probas?  Recte quaeris, quod \nmaxime e tribus, quoniam eorum nullum ipsum per \nse separatim probo anteponoque singulis illud, quod \nconflatum fuerit ex omnibus. Sed si unum ac simplex \nbandum , regium bem....... pri........ in \n.................... hoc loco appellatur, \noccurrit nomen quasi patrium regis, ut ex se natis, \nita consulentis suis civibus et eos conservantis stuius \nquam .....entis.......tem.........is.........tibus ...........uos sustentari unius optimi et summi \nviri diligentia.  Adsunt optimates, qui se melius hoc \nidem facere profiteantur plusque fore dicant in pluribus consilii quam in uno et eandem tamen \naequitatem et fidem. Ecce autem maxima voce clamat populus neque se uni neque paucis velle parere; \nlibertate ne feris quidem quicquam esse dulcius; hac \nomnes carere, sive regi sive optimatibus serviant. Ita \ncaritate nos capiunt reges, consilio optimates, libertate populi, ut in comparando difficile ad eligendum \nsit, quid maxime velis.  Credo, inquit, sed expediri, quae restant, vix poterunt, si hoc incohatum reliqueris."}, {"note": [{"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}], "pb": {"@id": "p.297"}, "gap": null, "#text": "Imitemur ergo Aratum, qui magnis de rebus \ndicere exordiens a Iove incipiendum putat.  Quo \nIove? aut quid habet illius carminis simile haec oratio?  Tantum, inquit, ut rite ab eo dicendi principia capiamus, quem unum omnium deorum et hominum regem esse omnes docti indoctique  expoliri consentiunt. Quid? inquit Laelius. Et ille: Quid censes, \nnisi quod est ante oculos? Sive haec ad utilitatem vitae constituta sunt a principibus rerum publicarum, ut rex putaretur unus esse in caelo, qui \nnutu, ut ait Homerus, totum Olympum converteret  \nidemque et rex et pater haberetur omnium, magna \nauctoritas est multique testes, siquidem omnis multos \nappellari placet, ita consensisse gentes decretis videlicet principum, nihil esse rege melius, quoniam \ndeos omnis censent unius regi numine; sive haec in \nerrore inperitorum posita esse et fabularum similia \ndidicimus, audiamus communis quasi doctores eruditorum hominum, qui tamquam oculis illa viderunt, quae \nnos vix audiendo cognoscimus. Quinam, inquit Laelius, isti sunt? Et ille: Qui natura omnium rerum pervestiganda senserunt omnem hunc mundum mente"}, {"gap": null, "note": [{"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}], "pb": {"@id": "p.298"}, "#text": "Sed, si vis, Laeli, dabo tibi testes nec \nnimis antiquos nec ullo modo barbaros.  Istos, inquit, volo.  Videsne igitur minus quadringentorum \nannorum esse hanc urbem, ut sine regibus sit?  Vero \nminus.  Quid ergo? haec quadringentorum annorum \naetas ut urbis et civitatis num valde longa est? \n Ista vero, inquit, adulta vix.  Ergo his annis \n\nquadringentis Romae rex erat?  Et superbus quidem.  Quid supra?  Iustissimus, et deinceps retro usque ad Romulum, qui ab hoc tempore \nanno sescentesimo rex erat.  Ergo ne iste quidem \npervetus?  Minime ac prope senescente iam Graecia.  Cedo, num, Scipio, barbarorum Romulus rex \nfuit?  Si, ut Graeci dicunt omnis aut Graios esse \naut barbaros, vereor, ne barbarorum rex fuerit; sin \nid nomen moribus dandum est, non linguis, non Graecos  \nminus barbaros quam Romanos puto. Et \nScipio: Atqui ad hoc, de quo agitur, non quaerimus \ngentem, ingenia quaerimus. Si enim et prudentes homines et non veteres reges habere voluerunt, utor \nneque perantiquis neque inhumanis ac feris testibus."}, {"note": [{"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}], "milestone": {"@unit": "section", "@n": "60"}, "hi": {"@rend": "italic", "#text": "que"}, "#text": "Tum Laelius: Video te, Scipio, testimoniis satis \ninstructum, sed apud me, ut apud bonum iudicem, \nargumenta plus quam testes valent. Tum Scipio: Utere igitur argumento, Laeli, tute ipse sensus \ntui. Cuius, inquit ille, sensus?  Si quando, si forte, \ntibi visus es irasci alicui.  Ego vero saepius, quam \nvellem.  Quid? tum, cum tu es iratus, permittis illi \niracundiae dominatum animi tui?  Non mehercule, \ninquit, sed imitor Archytam illum Tarentinum, qui \ncum ad villam venisset et omnia aliter offendisset ac \niusserat, 'A te infelicem', inquit vilico, \n'quem necassem iam verberibus, nisi iratus \nessem.' Optime, inquit Scipio.  Ergo Archytas iracundiam videlicet dissidentem a ratione seditionem \nquandam animi vere ducebat eam consilio sedari volebat; adde avaritiam, adde imperii, adde gloriae cupiditatem, adde libidines; et illud vides, si in animis \nhominum regale imperium sit, unius fore dominatum, \nconsilii scilicet (ea est enim animi pars optima), \nconsilio autem dominante nullum esse libidinibus, nullum irae, nullum temeritati locum.  Sic, inquit, est. \n Probas igitur animum ita adfectum?  Nihil vero, \ninquit, magis.  Ergo non probares, si consilio pulso \nlibidines, quae sunt innumerabiles, iracundiaeve tenerent \nomnia?  Ego vero nihil isto animo, nihil ita animato \nhomine miserius ducerem.  Sub regno igitur \ntibi esse placet omnis animi partes, et eas regi consilio? \n Mihi vero sic placet.  Cur igitur dubitas, quid de \nre publica sentias? in qua, si in plures translata res \nsit, intellegi iam licet nullum fore, quod praesit, inperium, quod quidem, nisi unum sit, esse nullum potest."}, {"pb": {"@id": "p.299"}, "note": [{"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}], "#text": "Tum Laelius: Quid, quaeso, interest inter unum  \net plures, si iustitia est in pluribus? Et Scipio: \nQuoniam testibus meis intellexi, Laeli, te non \nvalde moveri, non desinam te uti teste, ut hoc, quod \ndico, probem. Me, inquit ille, quonam modo?  Quia \nanimum adverti nuper, cum essemus in Formiano, te \nfamiliae valde interdicere, ut uni dicto audiens esset. \n Quippe vilico.  Quid? domi pluresne praesunt negotiis tuis?  Immo vero unus, inquit.  Quid? totam \ndomum num quis alter praeter te regit?  Minime \nvero.  Quin tu igitur concedis idem in re \npublica, singulorum dominatus, si modo iusti sint, \nesse optimos?  Adducor, inquit, ut prope modum \nadsentiar."}, {"note": [{"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "L."}], "milestone": {"@unit": "section", "@n": "63"}, "pb": {"@id": "p.300"}, "hi": {"@rend": "italic", "#text": "res"}, "gap": null, "#text": "Et Scipio: Tum magis adsentiare, Laeli, si, ut \nomittam similitudines, uni gubernatori, uni medico, si \ndigni modo sint iis artibus, rectius esse alteri navem \ncommittere, aegrum alteri quam multis, ad maiora \npervenero.  Quaenam ista sunt?  Quid? tu non \nvides unius inportunitate et superbia Tarquinii \nnomen huic populo in odium venisse regium?  Video vero, inquit.  Ergo etiam illud vides, de quo \nprogrediente oratione plura me dicturum puto, Tarquinio exacto mira quadam exultasse populum insolentia libertatis; tum exacti in exilium innocentes, \ntum bona direpta multorum, tum annui consules, tum \ndemissi populo fasces, tum provocationes omnium \nrerum, tum secessiones plebei, tum prorsus ita acta \npleraque, ut in populo essent omnia.  Est, inquit, \nut dicis.  Est vero, inquit Scipio, in pace et otio; licet \nenim lascivire, dum nihil metuas, ut in navi ac saepe \netiam in morbo levi. Sed ut ille, qui navigat, cum \nsubito mare coepit horrescere, et ille aeger ingravescente morbo unius opem inplorat, sic noster populus in \npace et domi imperat et ipsis magistratibus minatur, recusat, appellat, provocat, in bello sic paret \nut regi; valet enim salus plus quam libido. Gravioribus vero bellis etiam sine collega omne imperium  \nnostri penes singulos esse voluerunt, quorum ipsum \nnomen vim suae potestatis indicat. Nam dictator \nquidem ab eo appellatur, quia dicitur, sed in nostris libris vides eum, Laeli, magistrum populi \nappellari.  Video, inquit. Et Scipio: Sapienter igitur illi vete"}, {"gap": null, "quote": [{"@rend": "blockquote", "l": [{"@part": "F", "#text": "simul inter"}, "Sese sic memorant: 'o Romule, Romule die,", "Qualem te patriae custodem di genuerunt!", "O pater, o genitor, o sanguen dis oriundum!'"]}, {"@rend": "blockquote", "l": "Tu produxisti nos intra luminis oras."}], "note": {"@type": "sp", "@place": "inline", "#text": "L."}, "#text": "iusto quidem rege cum est populus orbatus, 'pectora diu tenet desiderium', sicut ait \nEnnius, 'post optimi regis obitum'; \n\n\nNon eros nec dominos appellabant eos, quibus iuste \nparuerunt, denique ne reges quidem, sed patriae custodes, sed patres, sed deos; nec sine causa; quid \nenim adiungunt? \n\n\nVitam, honorem, decus sibi datum esse iustitia regis \nexistimabant. Mansisset eadem voluntas in eorum posteris, si regum similitudo permansisset, sed vides unius \niniustitia concidisse genus illud totum rei publicae. \n Video vero, inquit, et studeo cursus istos mutationum non magis in nostra quam in omni re \npublica noscere."}, {"pb": [{"@id": "p.301"}, {"@id": "p.302"}], "milestone": [{"@unit": "chapter", "@n": "43"}, {"@unit": "section", "@n": "66"}, {"@unit": "section", "@n": "67"}], "note": [{"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}], "#text": "Et Scipio: Est omnino, cum de illo genere rei \npublicae, quod maxime probo, quae sentio, dixero, accuratius mihi dicendum de commutationibus rerum \npublicarum, etsi minime facile eas in ea re publica \nfuturas puto. Sed huius regiae prima et certissima \nest illa mutatio: Cum rex iniustus esse coepit, perit \nillud ilico genus, et est idem ille tyrannus, deterrimum genus et finitimum optimo; quem si optimates oppresserunt, quod ferme evenit, habet statum \nres publica de tribus secundarium; est enim quasi  \nregium, id est patrium consilium populo bene consulentium principum. Sin per se populus interfecit aut \neiecit tyrannum, est moderatior, quoad sentit et sapit, \net sua re gesta laetatur tuerique vult per se constitutam rem publicam. Si quando aut regi iusto vim populus attulit regnove eum spoliavit aut etiam, \nid quod evenit saepius, optimatium sanguinem gustavit \nac totam rem publicam substravit libidini suae (cave \nputes autem mare ullum aut flammam esse tantam, \nquam non facilius sit sedare quam effrenatam insolentia multitudinem), tum fit illud, quod apud Platonem est luculente dictum, si modo id exprimere Latine potuero; difficile factu est, sed conabor \n\ntamen.  'Cum' enim inquit 'inexplebiles populi \nfauces exaruerunt libertatis siti malisque usus \nille ministris non modice temperatam, sed nimis meracam libertatem sitiens hausit, tum \nmagistratus et principes, nisi valde lenes et \nremissi sint et large sibi libertatem ministrent, insequitur, insimulat, arguit, praepotentes, reges, tyrannos vocat.' Puto enim tibi \nhaec esse nota.  Vero mihi, inquit ille, notissima.\n  Ergo illa sequuntur: 'eos, qui pareant \nprincipibus, agitari ab eo populo et servos \nvoluntarios appellari; eos autem, qui in magistratu privatorum similes esse velint, eosque privatos, qui efficiant, ne quid inter privatum et magistratum differat, ferunt laudibus et mactant honoribus, ut necesse sit in \neius modi re publica plena libertatis esse \nomnia, ut et privata domus omnis vacet dominatione et hoc malum usque ad bestias \nperveniat, denique ut pater filium metuat, \nfilius patrem neglegat, absit omnis pudor, ut \nplane liberi sint, nihil intersit, civis sit an peregrinus, magister ut discipulos metuat et iis \nblandiatur spernantque discipuli magistros,  \nadulescentes ut senum sibi pondus adsumant, \nsenes autem ad ludum adulescentium descendant, ne sint iis odiosi et graves; ex quo fit, ut \netiam servi se liberius gerant, uxores \neodem iure sint, quo viri, inque tanta libertate canes etiam et equi, aselli denique liberi \nsic incurrant, ut iis de via decedendum sit. \n\nErgo ex hac infinita,' inquit, 'licentia haec \nsumma cogitur, ut ita fastidiosae mollesque \nmentes evadant civium, ut, si minima vis adhibeatur imperii, irascantur et perferre nequeant; ex quo leges quoque incipiunt neglegere, ut plane sine ullo domino sint.'"}, {"note": {"@type": "sp", "@place": "inline", "#text": "S."}, "hi": {"@rend": "italic", "#text": "id"}, "pb": {"@id": "p.303"}, "#text": "Tum Laelius: Prorsus, inquit, expressa sunt \na te, quae dicta sunt ab illo.  Atque, ut iam ad \nsermonis mei auctorem revertar, ex hac nimia licentia, \nquam illi solam libertatem putant, ait ille ut ex stirpe \nquadam existere et quasi nasci tyrannum. Nam ut \nex nimia potentia principum oritur interitus principum, sic hunc nimis liberum populum libertas ipsa \nservitute adficit. Sic omnia nimia, cum vel in tempestate vel in agris vel in corporibus laetiora \nfuerunt, in contraria fere convertuntur, maximeque  \nin rebus publicis evenit, nimiaque illa libertas et populis et privatis in nimiam servitutem cadit. Itaque \nex hac maxima libertate tyrannus gignitur et illa iniustissima et durissima servitus. Ex hoc enim populo \nindomito vel potius immani deligitur aliqui plerumque dux contra illos principes adflictos iam \net depulsos loco audax, inpurus, consectans proterve \nbene saepe de re publica meritos, populo gratificans \net aliena et sua; cui quia privato sunt oppositi timores, dantur imperia et ea continuantur, praesidiis etiam, \nut Athenis Pisistratus, saepiuntur, postremo, a quibus \nproducti sunt, existunt eorum ipsorum tyranni; quos \nsi boni oppresserunt, ut saepe fit, recreatur civitas; \nsin audaces, fit illa factio, genus aliud  tyrannorum, eademque oritur etiam ex illo saepe optimatium praeclaro statu, cum ipsos principes aliqua pravitas de via deflexit. Sic tamquam pilam rapiunt inter \nse rei publicae statum tyranni ab regibus, ab iis autem principes aut populi, a quibus aut factiones aut \ntyranni, nec diutius umquam tenetur idem rei publicae modus."}, {"hi": {"@rend": "italic", "#text": "ex"}, "#text": "Quod ita cum sit,  tribus primis generibus longe \npraestat mea sententia regium, regio autem \nipsi praestabit id, quod erit aequatum et temperatum \nex tribus optimis rerum publicarum modis. Placet enim \nesse quiddam in re publica praestans et regale, esse \naliud auctoritati principum inpartitum ac tributum, \nesse quasdam res servatas iudicio voluntatique multitudinis. Haec constitutio primum habet aequabilitatem quandam magnam, qua carere diutius vix possunt liberi, deinde firmitudinem, quod et illa \nprima facile in contraria vitia convertuntur, ut existat \nex rege dominus, ex optimatibus factio, ex populo turba \net confusio, quodque ipsa genera generibus saepe conmutantur novis, hoc in hac iuncta moderateque permixta conformatione rei publicae non ferme sine magnis principum vitiis evenit. Non est enim causa \nconversionis, ubi in suo quisque est gradu \nfirmiter collocatus et non subest, quo praecipitet ac \ndecidat."}, {"pb": {"@id": "p.304"}, "#text": "Sed vereor, Laeli vosque homines amicissimi ac \nprudentissimi, ne, si diutius in hoc genere verser, quasi \npraecipientis cuiusdam et docentis et non vobiscum \nsimul considerantis esse videatur oratio mea. Quam \nob rem ingrediar in ea, quae nota sunt omnibus, \nquaesita autem a nobis iam diu. Sic enim decerno, \nsic sentio, sic adfirmo, nullam omnium rerum \npublicarum aut constitutione aut discriptione aut disciplina conferendam esse cum ea, quam patres nostri \nnobis acceptam iam inde a maioribus reliquerunt. \nQuam, si placet, quoniam ea, quae tenebatis ipsi,  \netiam ex me audire voluistis, simul et qualis sit et \noptimam esse ostendam expositaque ad exemplum \nnostra re publica accommodabo ad eam, si \npotero, omnem illam orationem, quae est mihi habenda de optimo civitatis statu. Quod si tenere et \nconsequi potuero, cumulate munus hoc, cui me Laelius praeposuit, ut opinio mea fert, effecero."}, "Tum Laelius: Tuum vero, inquit, Scipio, ac tuum \nquidem unius. Quis enim te potius aut de maiorum \ndixerit institutis, cum sis clarissimis ipse maioribus? \naut de optimo statu civitatis? quem si habemus, etsi ne nunc quidem, tum vero quis te possit \nesse florentior? aut de consiliis in posterum providendis, cum tu duobus huius urbis terroribus depulsis in \nomne tempus prospexeris?"], "cit": {"bibl": "August. epist. 138.10", "quote": "Brevi multitudo dispersa atque vaga concordia civitas \nfacta erat."}, "pb": {"@id": "p.290"}, "gap": [{"@extent": "4 pages"}, {"@extent": "4 pages"}, {"@extent": "4 pages"}, {"@extent": "2 pages"}]}, {"@type": "book", "@n": "1fragments", "head": "Libri I de Re Publica\nFragmenta Incertae Sedis", "milestone": [{"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "cit": [{"bibl": "Plin. Nat. praef. 7", "quote": {"quote": {"@rend": "blockquote", "l": ["nec docti/ssimis.", "Manium Persium haec le/gere nolo, Iu/nium Congu/m volo."]}}}, {"bibl": "Non. p. 426M", "quote": {"pb": {"@id": "p.305"}, "#text": "Sic, \nquoniam plura beneficia continet patria et est antiquior parens quam is, qui creavit, maior ei profecto \nquam parenti debetur gratia."}}, {"bibl": "Non. p. 526M", "quote": "Nec \ntantum Karthago habuisset opum sescentos fere annos sine consiliis et disciplina."}, {"bibl": "Non. p. 276M", "quote": "Cognoscere mehercule, inquit, consuetudinem istam et \nstudium sermonis."}, {"bibl": "Lactant. Div. Inst. 3.16.5", "quote": "Profecto omnis istorum disputatio, quamquam uberrimos fontes virtutis et scientiae continet, tamen collata cum eorum actis perfectisque rebus vereor ne non tantum videatur attulisse \nnegotii hominibus, quantam oblectationem."}, {"bibl": "Arusianus Messius GL 7.457K", "quote": "A qua isti \navocabant."}]}, {"@type": "book", "@n": "2", "head": "Liber Secundus", "milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "4"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "5"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "20"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "21"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "23"}, {"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "25"}, {"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "26"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "28"}, {"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "31"}, {"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "33"}, {"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "34"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "35"}, {"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "37"}, {"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "39"}, {"@unit": "section", "@n": "42"}, {"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "44"}, {"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "45"}, {"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "47"}, {"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "49"}, {"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "50"}, {"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "51"}, {"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "52"}, {"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "56"}, {"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "57"}, {"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "59"}, {"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "60"}, {"@unit": "chapter", "@n": "36"}, {"@unit": "section", "@n": "61"}, {"@unit": "chapter", "@n": "37"}, {"@unit": "section", "@n": "62"}, {"@unit": "chapter", "@n": "38"}, {"@unit": "section", "@n": "64"}, {"@unit": "chapter", "@n": "39"}, {"@unit": "section", "@n": "65"}, {"@unit": "chapter", "@n": "40"}, {"@unit": "section", "@n": "67"}, {"@unit": "chapter", "@n": "42"}, {"@unit": "section", "@n": "69"}], "p": [{"hi": {"@rend": "italic", "#text": "Cum omnes flagrarent cupi"}, "milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "pb": {"@id": "p.307"}, "#text": "ditate audiendi, ingressus est sic loqui Scipio: Catonis hoc senis est, \nquem, ut scitis, unice dilexi maximeque sum admiratus cuique vel patris utriusque iudicio vel etiam meo \nstudio me totum ab adulescentia dedidi; cuius me \nnumquam satiare potuit oratio; tantus erat in homine \nusus rei publicae, quam et domi et militiae cum optime, tum etiam diutissime gesserat, et modus in dicendo et gravitate mixtus lepos et summum \nvel discendi studium vel docendi et orationi vita admodum congruens.  Is dicere solebat ob hanc causam \npraestare nostrae civitatis statum ceteris civitatibus, \nquod in illis singuli fuissent fere, qui suam quisque \nrem publicam constituissent legibus atque institutis \nsuis, ut Cretum Minos, Lacedaemoniorum Lycurgus, Atheniensium, quae persaepe commutata esset, \ntum Theseus, tum Draco, tum Solo, tum Clisthenes, \ntum multi alii, postremo exsanguem iam et iacentem \ndoctus vir Phalereus sustentasset Demetrius, nostra \nautem res publica non unius esset ingenio, sed multorum, nec una hominis vita, sed aliquot constituta \nsaeculis et aetatibus. Nam neque ullum ingenium tantum extitisse dicebat, ut, quem res nulla  \nfugeret, quisquam aliquando fuisset, neque cuncta ingenia conlata in unum tantum posse uno tempore \nprovidere, ut omnia complecterentur sine rerum usu \nac vetustate.  Quam ob rem, ut ille solebat, ita nunc \nmea repetet oratio populi originem; libenter enim \netiam verbo utor Catonis. Facilius autem, quod est \npropositum, consequar, si nostram rem publicam vobis et nascentem et crescentem et adultam et \niam firmam atque robustam ostendero, quam si mihi \naliquam, ut apud Platonem Socrates, ipse finxero."}, "Hoc cum omnes adprobavissent, Quod habemus, \ninquit, institutae rei publicae tam clarum ac tam \nomnibus notum exordium quam huius urbis condendae \nprincipium profectum a Romulo? qui patre Marte natus (concedamus enim famae hominum, praesertim non inveteratae solum, sed etiam sapienter a \nmaioribus proditae, bene meriti de rebus communibus \nut genere etiam putarentur, non solum ingenio esse \ndivino)is igitur, ut natus sit, cum Remo fratre \ndicitur ab Amulio, rege Albano, ob labefactandi regni \ntimorem ad Tiberim exponi iussus esse; quo in loco \ncum esset silvestris beluae sustentatus uberibus pastoresque eum sustulissent et in agresti cultu \nlaboreque aluissent, perhibetur, ut adoleverit, et corporis viribus et animi ferocitate tantum ceteris praestitisse, ut omnes, qui tum eos agros, ubi hodie est \nhaec urbs, incolebant, aequo animo illi libenterque \nparerent. Quorum copiis cum se ducem praebuisset, \nut iam a fabulis ad facta veniamus, oppressisse Longam Albam, validam urbem et potentem temporibus illis, Amuliumque regem interemisse fertur.", {"pb": {"@id": "p.308"}, "milestone": {"@unit": "section", "@n": "6"}, "#text": "Qua gloria parta urbem auspicato condere et firmare dicitur primum cogitavisse rem publicam. Urbi \nautem locum, quod est ei, qui diuturnam rem publicam serere conatur, diligentissime providendum, incredibili oportunitate delegit. Neque enim ad mare \nadmovit, quod ei fuit illa manu copiisque facillimum,  \nut in agrum Rutulorum Aboriginumque procederet, aut in ostio Tiberino, quem in locum multis \npost annis rex Ancus coloniam deduxit, urbem ipse \nconderet, sed hoc vir excellenti providentia sensit ac \nvidit, non esse oportunissimos situs maritimos urbibus eis, quae ad spem diuturnitatis conderentur atque \nimperii, primum quod essent urbes maritimae non solum multis periculis oppositae, sed etiam caecis.  Nam terra continens adventus hostium non modo \nexpectatos, sed etiam repentinos multis indiciis et \nquasi fragore quodam et sonitu ipso ante denuntiat; \nneque vero quisquam potest hostis advolare terra, \nquin eum non modo esse, sed etiam quis et unde sit, \nscire possimus. Maritimus vero ille et navalis hostis \nante adesse potest, quam quisquam venturum esse \nsuspicari queat, nec vero, cum venit, prae se fert, \naut qui sit aut unde veniat aut etiam quid velit, denique ne nota quidem ulla, pacatus an hostis sit, discerni ac iudicari potest."}, {"milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "pb": {"@id": "p.309"}, "#text": "Est autem maritimis urbibus etiam quaedam corruptela ac demutatio morum; admiscentur enim novis \nsermonibus ac disciplinis et inportantur non merces \nsolum adventiciae, sed etiam mores, ut nihil possit \nin patriis institutis manere integrum. Iam \nqui incolunt eas urbes, non haerent in suis sedibus, \nsed volucri semper spe et cogitatione rapiuntur a domo \nlongius, atque etiam cum manent corpore, animo tamen exulant et vagantur. Nec vero ulla res magis \nlabefactatam diu et Carthaginem et Corinthum pervertit aliquando quam hic error ac dissipatio civium, \nquod mercandi cupiditate et navigandi et agrorum et armorum cultum reliquerant.  Multa etiam ad \nluxuriam invitamenta perniciosa civitatibus subpeditantur mari, quae vel capiuntur vel inportantur; atque habet etiam amoenitas ipsa vel sumptuosas vel \ndesidiosas inlecebras multas cupiditatum. Et, quod \nde Corintho dixi, id haud scio an liceat de cuncta  \nGraecia verissime dicere; nam et ipsa Peloponnesus \nfere tota in mari est, nec praeter Phliuntios \nulli sunt, quorum agri non contingant mare, et extra \nPeloponnesum Aenianes et Doris et Dolopes soli absunt a mari. Quid dicam insulas Graeciae? quae \nfluctibus cinctae natant paene ipsae simul cum civitatum institutis et moribus.  Atque haec quidem, ut \nsupra dixi, veteris sunt Graeciae. Coloniarum vero \nquae est deducta a Graiis in Asiam, Thracam, Italiam, Siciliam, Africam praeter unam Magnesiam, \nquam unda non adluat? Ita barbarorum agris quasi \nadtexta quaedam videtur ora esse Graeciae; \nnam e barbaris quidem ipsis nulli erant antea maritumi praeter Etruscos et Poenos, alteri mercandi causa, \nlatrocinandi alteri. Quae causa perspicua est malorum commutationumque Graeciae propter ea vitia \nmaritimarum urbium, quae ante paulo perbreviter adtigi. Sed tamen in his vitiis inest illa magna commoditas, et, quod ubique genitum est, ut \nad eam urbem, quam incolas, possit adnare, et rursus \nut id, quod agri efferant sui, quascumque velint in \nterras, portare possint ac mittere."}, "Qui potuit igitur divinius et utilitates conplecti \nmaritimas Romulus et vitia vitare, quam quod urbem \nperennis amnis et aequabilis et in mare late influentis posuit in ripa? quo posset urbs et accipere a \nmari, quo egeret, et reddere, quo redundaret, eodemque ut flumine res ad victum cultumque maxime \nnecessarias non solum mari absorberet, sed etiam \ninvectas acciperet ex terra, ut mihi iam tum divinasse \nille videatur hanc urbem sedem aliquando et domum \nsummo esse imperio praebituram; nam hanc rerum \ntantam potentiam non ferme facilius ulla in parte \nItaliae posita urbs tenere potuisset.", {"hi": [{"@rend": "italic", "#text": "ac"}, {"@rend": "italic", "#text": "ut"}], "pb": {"@id": "p.310"}, "#text": "Urbis autem ipsius nativa praesidia quis est \ntam neglegens qui non habeat animo notata  plane \ncognita? cuius is est tractus ductusque muri cum  Romuli, tum etiam reliquorum regum sapientia definitus \nex omni parte arduis praeruptisque montibus,  unus \naditus, qui esset inter Esquilinum Quirinalemque montem, maximo aggere obiecto fossa cingeretur vastissima, atque ut ita munita arx circumiectu arduo et \nquasi circumciso saxo niteretur, ut etiam in \nilla tempestate horribili Gallici adventus incolumis \natque intacta permanserit. Locumque delegit et fontibus abundantem et in regione pestilenti salubrem; \ncolles enim sunt, qui cum perflantur ipsi, tum adferunt umbram vallibus."}, {"milestone": {"@unit": "section", "@n": "13"}, "#text": "Atque haec quidem perceleriter confecit; nam et \nurbem constituit, quam e suo nomine Romam iussit \nnominari, et ad firmandam novam civitatem \nnovum quoddam et subagreste consilium, sed ad muniendas opes regni ac populi sui magni hominis et \niam tum longe providentis secutus est, cum Sabinas \nhonesto ortas loco virgines, quae Romam ludorum \ngratia venissent, quos tum primum anniversarios in \ncirco facere instituisset, Consualibus rapi iussit easque in familiarum amplissimarum matrimoniis \ncollocavit.  Qua ex causa cum bellum Romanis Sabini \nintulissent proeliique certamen varium atque anceps \nfuisset, cum T. Tatio, rege Sabinorum, foedus icit \nmatronis ipsis, quae raptae erant, orantibus; quo foedere et Sabinos in civitatem adscivit sacris conmunicatis et regnum suum cum illorum rege sociavit."}, {"pb": {"@id": "p.311"}, "#text": "Post interitum autem Tatii cum ad eum dominatus \nomnis reccidisset, quamquam cum Tatio in regium consilium delegerat principes (qui appellati sunt \npropter caritatem patres) populumque et suo et Tatii \nnomine et Lucumonis, qui Romuli socius in Sabino \nproelio occiderat, in tribus tris curiasque triginta discripserat (quas curias earum nominibus nuncupavit, \nquae ex Sabinis virgines raptae postea fuerant oratrices pacis et foederis)sed quamquam ea Tatio \nsic erant discripta vivo, tamen eo interfecto  \nmulto etiam magis Romulus patrum auctoritate consilioque regnavit."}, {"milestone": {"@unit": "section", "@n": "16"}, "#text": "Quo facto primum vidit iudicavitque idem, quod \nSpartae Lycurgus paulo ante viderat, singulari imperio et potestate regia tum melius gubernari et regi \ncivitates, si esset optimi cuiusque ad illam vim dominationis adiuncta auctoritas. Itaque hoc consilio \net quasi senatu fultus et munitus et bella \ncum finitimis felicissime multa gessit et, cum ipse \nnihil ex praeda domum suam reportaret, locupletare \ncivis non destitit.  Tum, id quo retinemus hodie magna \ncum salute rei publicae, auspiciis plurimum obsecutus \nest Romulus. Nam et ipse, quod principium rei publicae fuit, urbem condidit auspicato et omnibus publicis \nrebus instituendis, qui sibi essent in auspiciis, ex singulis tribubus singulos cooptavit augures et \nhabuit plebem in clientelas principum discriptam (quod \nquantae fuerit utilitati, post videro) multaeque dictione \novium et bovum (quod tum erat res in pecore et locorum possessionibus, ex quo pecuniosi et locupletes vocabantur), non vi et suppliciis coercebat."}, {"milestone": [{"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "19(fr)"}], "pb": {"@id": "p.312"}, "cit": {"bibl": "August. C.D. 22.6", "quote": "incondite, haec aetas autem iam exculta \npraesertim eludens omne, quod fieri non potest, respuit."}, "#text": "Ac Romulus cum septem et triginta regnavisset \nannos et haec egregia duo firmamenta rei publicae \npeperisset, auspicia et senatum, tantum est \nconsecutus, ut, cum subito sole obscurato non conparuisset, deorum in numero conlocatus putaretur; quam \nopinionem nemo umquam mortalis adsequi potuit sine \neximia virtutis gloria.  Atque hoc eo magis est in \nRomulo admirandum, quod ceteri, qui dii ex hominibus facti esse dicuntur, minus eruditis hominum saeculis fuerunt, ut fingendi proclivis esset ratio, \ncum imperiti facile ad credendum inpellerentur, Romuli \nautem aetatem minus his sescentis annis iam inveteratis litteris atque doctrinis omnique illo antiquo ex \ninculta hominum vita errore sublato fuisse cernimus. \nNam si, id quod Graecorum investigatur annalibus, \nRoma condita est secundo anno Olympiadis septumae,  \nin id saeculum Romuli cecidit aetas, cum iam \nplena Graecia poetarum et musicorum esset minorque \nfabulis nisi de veteribus rebus haberetur fides. Nam \ncentum et octo annis postquam Lycurgus leges scribere instituit, prima posita est Olympias, quam quidam nominis errore ab eodem Lycurgo constitutam \nputant; Homerum autem, qui minimum dicunt, Lycurgi aetati triginta annis anteponunt fere.  Ex quo \nintellegi potest permultis annis ante Homerum \nfuisse quam Romulum, ut iam doctis hominibus ac \ntemporibus ipsis eruditis ad fingendum vix quicquam \nesset loci. Antiquitas enim recepit fabulas fictas etiam \nnon numquam"}, {"gap": null, "hi": [{"@rend": "italic", "#text": "pos ei"}, {"@rend": "italic", "#text": "xeru"}, {"@rend": "italic", "#text": "autem"}, {"@rend": "italic", "#text": "tuus"}, {"@rend": "italic", "#text": "est an"}, {"@rend": "italic", "#text": "tus"}, {"@rend": "italic", "#text": "Si"}, {"@rend": "italic", "#text": "des Ol"}, {"@rend": "italic", "#text": "de se"}, {"@rend": "italic", "#text": "qua"}, {"@rend": "italic", "#text": "ut f"}, {"@rend": "italic", "#text": "intel"}, {"@rend": "italic", "#text": "sit tu"}, {"@rend": "italic", "#text": "mu"}], "#text": "us neus, ut dint quidam, <e>x \nfilia. Quo  ille mor, <e>odem no na \nmoniympiaxta et quingesima, acilius legi posm de Roli inmortalitate creditum, cum iam inveterata vita hominum ac \ntractata esset et cognita. Sed profecto tanta fuit in \neo vis ingenii atque virtutis, ut id de Romulo Proculo Iulio, homini agresti, crederetur, quod multis iam \nante saeculis nullo alio de mortali homines credidissent; qui inpulsu patrum, quo illi a se invidiam interitus Romuli pellerent, in contione dixisse fertur a \nse visum esse in eo colle Romulum, qui nunc \nQuirinalis vocatur; eum sibi mandasse, ut populum \nrogaret, ut sibi eo in colle delubrum fieret; se deum \nesse et Quirinum vocari."}, {"pb": {"@id": "p.313"}, "milestone": {"@unit": "section", "@n": "22"}, "#text": "Videtisne igitur unius viri consilio non solum ortum novum populum neque ut in cunabulis vagientem \nrelictum, sed adultum iam et paene puberem? Tum \nLaelius: Nos vero videmus, et te quidem ingressum \nratione ad disputandum nova, quae nusquam \nest in Graecorum libris. Nam princeps ille, quo nemo \nin scribendo praestantior fuit, aream sibi sumsit, in  \nqua civitatem extrueret arbitratu suo, praeclaram ille \nquidem fortasse, sed a vita hominum abhorrentem et \n\nmoribus,  reliqui disseruerunt sine ullo certo exemplari \nformaque rei publicae de generibus et de rationibus \ncivitatum; tu mihi videris utrumque facturus; es \nenim ita ingressus, ut, quae ipse reperias, tribuere aliis malis quam, ut facit apud Platonem Socrates, ipse fingere et illa de urbis situ revoces ad \nrationem, quae a Romulo casu aut necessitate facta \nsunt, et disputes non vaganti oratione, sed defixa in \nuna re publica. Quare perge, ut instituisti; prospicere \nenim iam videor te reliquos reges persequente quasi \nperfectam rem publicam."}, {"milestone": {"@unit": "section", "@n": "24"}, "#text": "Ergo, inquit Scipio, cum ille Romuli senatus, qui constabat ex optimatibus, quibus ipse rex \ntantum tribuisset, ut eos patres vellet nominari patriciosque eorum liberos, temptaret post Romuli excessum, ut ipse regeret sine rege rem publicam, populus id non tulit desiderioque Romuli postea regem \nflagitare non destitit; cum prudenter illi principes \nnovam et inauditam ceteris gentibus interregni ineundi rationem excogitaverunt, ut, quoad certus rex declaratus esset, nec sine rege civitas nec \ndiuturno rege esset uno nec committeretur, ut quisquam inveterata potestate aut ad deponendum imperium tardior esset aut ad optinendum munitior.  Quo \nquidem tempore novus ille populus vidit tamen id, \nquod fugit Lacedaemonium Lycurgum, qui regem non \ndeligendum duxit, si modo hoc in Lycurgi potestate \npotuit esse, sed habendum, qualiscumque is foret, qui modo esset Herculis stirpe generatus; nostri \nilli etiam tum agrestes viderunt virtutem et sapientiam regalem, non progeniem quaeri oportere."}, {"pb": {"@id": "p.314"}, "#text": "Quibus cum esse praestantem Numam Pompilium \nfama ferret, praetermissis suis civibus regem alienigenam patribus auctoribus sibi ipse populus adscivit \neumque ad regnandum Sabinum hominem  \nRomam Curibus accivit. Qui ut huc venit, quamquam \npopulus curiatis eum comitiis regem esse iusserat, \ntamen ipse de suo imperio curiatam legem tulit, hominesque Romanos instituto Romuli bellicis studiis ut \nvidit incensos, existimavit eos paulum ab illa consuetudine esse revocandos."}, {"milestone": {"@unit": "section", "@n": "27"}, "#text": "Ac primum agros, quos bello Romulus ceperat, \ndivisit viritim civibus docuitque sine depopulatione atque praeda posse eos colendis agris abundare commodis omnibus amoremque eis otii et pacis \niniecit, quibus facillime iustitia et fides convalescit, \net quorum patrocinio maxime cultus agrorum perceptioque frugum defenditur. Idemque Pompilius et \nauspiciis maioribus inventis ad pristinum numerum \nduo augures addidit et sacris e principum numero \npontifices quinque praefecit et animos propositis legibus his, quas in monumentis habemus, ardentis consuetudine et cupiditate bellandi religionum \ncaerimoniis mitigavit adiunxitque praeterea flamines, \nSalios virginesque Vestales omnisque partis religionis \nstatuit sanctissime.  Sacrorum autem ipsorum diligentiam difficilem, apparatum perfacilem esse voluit; nam \nquae perdiscenda quaeque observanda essent, \nmulta constituit, sed ea sine inpensa. Sic religionibus \ncolendis operam addidit, sumtum removit, idemque \nmercatus, ludos omnesque conveniundi causas et celebritates invenit. Quibus rebus institutis ad humanitatem atque mansuetudinem revocavit animos hominum studiis bellandi iam immanis ac feros. Sic ille \ncum undequadraginta annos summa in pace \nconcordiaque regnavisset (sequamur enim potissimum \nPolybium nostrum, quo nemo fuit in exquirendis temporibus diligentior), excessit e vita duabus praeclarissimis ad diuturnitatem rei publicae rebus confirmatis, religione atque clementia."}, {"pb": {"@id": "p.315"}, "milestone": [{"@unit": "section", "@n": "29"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "30"}], "#text": "Quae cum Scipio dixisset, Verene, inquit Manilius, \nhoc memoriae proditum est, Africane, regem istum  \nNumam Pythagorae ipsius discipulum aut certe Pythagoreum fuisse? saepe enim hoc de maioribus natu audivimus et ita intellegimus vulgo existimari; neque vero satis id annalium publicorum auctoritate declaratum videmus. Tum Scipio: Falsum \nest enim, Manili, inquit, id totum, neque solum \nfictum, sed etiam imperite absurdeque fictum; ea sunt \nenim demum non ferenda in mendacio, quae non \nsolum ficta esse, sed ne fieri quidem potuisse cernimus. Nam quartum iam annum regnante \nLucio Tarquinio Superbo Sybarim et Crotonem et in \neas Italiae partis Pythagoras venisse reperitur; Olympias enim secunda et sexagesima eadem Superbi regni \n\ninitium et Pythagorae declarat adventum.  Ex quo \nintellegi regiis annis dinumeratis potest anno fere \ncentesimo et quadragesimo post mortem Numae primum Italiam Pythagoram attigisse; neque hoc \ninter eos, qui diligentissime persecuti sunt temporum \nannales, ulla est umquam in dubitatione versatum. \nDi inmortales, inquit Manilius, quantus iste est hominum et quam inveteratus error! Ac tamen facile \npatior non esse nos transmarinis nec inportatis artibus eruditos, sed genuinis domesticisque virtutibus. \n\nAtqui multo id facilius cognosces, inquit Africanus, \nsi progredientem rem publicam atque in optimum statum naturali quodam itinere et cursu venientem videris; quin hoc ipso sapientiam maiorum \nstatues esse laudandam, quod multa intelleges etiam \naliunde sumta meliora apud nos multo esse facta, \nquam ibi fuissent, unde huc translata essent atque \nubi primum extitissent, intellegesque non fortuito populum Romanum, sed consilio et disciplina confirmatum esse nec tamen adversante fortuna."}, {"pb": {"@id": "p.316"}, "gap": null, "#text": "Mortuo rege Pompilio Tullum Hostilium populus \nregem interrege rogante comitiis curiatis creavit, isque \nde imperio suo exemplo Pompilii populum consuluit \ncuriatim. Cuius excellens in re militari gloria  magnaeque extiterunt res bellicae, fecitque idem et saepsit \nde manubiis comitium et curiam constituitque ius, quo \nbella indicerentur, quod per se iustissime inventum \nsanxit fetiali religione, ut omne bellum, quod \ndenuntiatum indictumque non esset, id iniustum esse \natque inpium iudicaretur. Et ut advertatis animum, \nquam sapienter iam reges hoc nostri viderint, tribuenda quaedam esse populo (multa enim nobis de \neo genere dicenda sunt), ne insignibus quidem regiis \nTullus nisi iussu populi est ausus uti. Nam ut sibi \nduodecim lictores cum fascibus anteire liceret"}, {"gap": null, "hi": {"@rend": "italic", "#text": "neque"}, "note": [{"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "S."}], "#text": "enim serpit, sed volat in optimum \nstatum instituto tuo sermone res publica.  Post eum \nNumae Pompilii nepos ex filia rex a populo est Ancus Marcius constitutus, itemque de imperio suo legem \ncuriatam tulit. Qui cum Latinos bello devicisset, adscivit eos in civitatem, atque idem Aventinum et Caelium montem adiunxit urbi, quosque agros ceperat, \ndivisit et silvas maritimas omnis publicavit, quas \nceperat, et ad ostium Tiberis urbem condidit colonisque firmavit. Atque ita cum tres et viginti regnavisset annos, est mortuus. Tum Laelius: Laudandus \n\netiam iste rex; sed obscura est historia Romana, siquidem istius regis matrem habemus, ignoramus patrem.  Ita est, inquit; sed temporum illorum tantum fere regum inlustrata sunt nomina."}, {"pb": {"@id": "p.317"}, "hi": {"@rend": "italic", "#text": "diit"}, "gap": null, "#text": "Sed hoc loco primum videtur insitiva quadam  \ndisciplina doctior facta esse civitas. Influxit \nenim non tenuis quidam e Graecia rivulus in hanc \nurbem, sed abundantissimus amnis illarum disciplinarum et artium. Fuisse enim quendam ferunt Demaratum Corinthium et honore et auctoritate et fortunis \nfacile civitatis suae principem; qui cum Corinthiorum \ntyrannum Cypselum ferre non potuisset, fugisse cum \nmagna pecunia dicitur ac se contulisse Tarquinios, \nin urbem Etruriae florentissimam. Cumque audiret \ndominationem Cypseli confirmari, defugit patriam vir \nliber ac fortis et adscitus est civis a Tarquiniensibus \natque in ea civitate domicilium et sedes collocavit. \nUbi cum de matre familias Tarquiniensi duo filios \nprocreavisset, omnibus eos artibus ad Graecorum disciplinam eru"}, {"gap": null, "milestone": {"@unit": "section", "@n": "36"}, "pb": {"@id": "p.318"}, "num": "#150 i#1100 ccc", "#text": "facile in civitatem receptus esset, propter humanitatem atque doctrinam Anco regi familiaris est factus usque eo, ut consiliorum omnium particeps et socius paene regni putaretur. Erat in eo \npraeterea summa comitas, summa in omnis civis \nopis, auxilii, defensionis, largiendi etiam benignitas. \nItaque mortuo Marcio cunctis populi suffragiis rex \nest creatus L. Tarquinius; sic enim suum nomen ex Graeco nomine inflexerat, ut in omni genere \nhuius populi consuetudinem videretur imitatus. Isque \nut de suo imperio legem tulit, principio duplicavit illum \npristinum patrum numerum et antiquos patres maiorum gentium appellavit, quos priores sententiam \nrogabat, a se adscitos minorum.  Deinde equitatum \nad hunc morem constituit, qui usque adhuc \nest retentus, nec potuit Titiensium et Rhamnensium \net Lucerum mutare, cum cuperet, nomina, quod auctor \nei summa augur gloria Attus Navius non erat. Atque \netiam Corinthios video publicis equis adsignandis et \nalendis orborum et viduarum tributis fuisse quondam  \ndiligentis. Sed tamen prioribus equitum partibus secundis additis  fecit equites numerumque duplicavit. Postea bello subegit Aequorum \nmagnam gentem et ferocem et rebus populi Romani \nimminentem, idemque Sabinos cum a moenibus urbis \nreppulisset, equitatu fudit belloque devicit. Atque \neundem primum ludos maximos, qui Romani dicti \nsunt, fecisse accepimus aedemque in Capitolio Iovi \noptimo maximo bello Sabino in ipsa pugna vovisse \nfaciendam mortuumque esse, cum duodequadraginta regnavisset annos."}, {"hi": {"@rend": "italic", "#text": "in"}, "milestone": {"@unit": "section", "@n": "38"}, "pb": {"@id": "p.319"}, "gap": null, "#text": "Tum Laelius: Nunc fit illud Catonis certius, nec \ntemporis unius nec hominis esse constitutionem rei \npublicae; perspicuum est enim, quanta in singulos reges rerum bonarum et utilium fiat accessio. Sed sequitur is, qui mihi videtur ex omnibus in re publica \nvidisse plurimum. Ita est, inquit Scipio. Nam post \neum Servius Tullius primus iniussu populi \nregnavisse traditur, quem ferunt ex serva Tarquiniense \nnatum, cum esset ex quodam regis cliente conceptus. \nQui cum famulorum  numero educatus ad epulas \nregis adsisteret, non latuit scintilla ingenii, quae iam \ntum elucebat in puero; sic erat in omni vel officio \nvel sermone sollers. Itaque Tarquinius, qui admodum \nparvos tum haberet liberos, sic Servium diligebat, ut \nis eius vulgo haberetur filius, atque eum summo \nstudio omnibus iis artibus, quas ipse didicerat, ad exquisitissimam consuetudinem Graecorum erudiit.  Sed \ncum Tarquinius insidiis Anci filiorum interisset Serviusque, ut ante dixi, regnare coepisset non iussu, sed \nvoluntate atque concessu civium, quod, cum Tarquinius ex vulnere aeger fuisse et vivere falso \ndiceretur, ille regio ornatu ius dixisset obaeratosque \npecunia sua liberavisset multaque comitate usus iussu \nTarquinii se ius dicere probavisset, non commisit se \npatribus, sed Tarquinio sepulto populum de se ipse \nconsuluit iussusque regnare legem de imperio suo  curiatam tulit. Et primum Etruscorum iniurias bello \nest ultus; ex quo cum ma"}, {"gap": [null, null, {"@extent": "4 pages"}], "num": "lxxxviiii", "milestone": [{"@unit": "section", "@n": "40"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "41"}], "cit": {"bibl": "Non. p. 342M", "quote": {"pb": {"@id": "p.320"}, "#text": "Statu esse optimo constitutam rem publicam, quae ex tribus generibus illis,  \nregali et optumati et populari, confusa modice nec \npuniendo inritet animum inmanem ac ferum."}}, "#text": "duodeviginti censu maximo. Deinde \nequitum magno numero ex omni populi summa separato relicuum populum distribuit in quinque classis \nsenioresque a iunioribus divisit easque ita disparavit, \nut suffragia non in multitudinis, sed in locupletium \npotestate essent, curavitque, quod semper in re publica tenendum est, ne plurimum valeant plurimi. \nQuae discriptio si esset ignota vobis, explicaretur a me; nunc rationem videtis esse talem, ut \nequitum centuriae cum sex suffragiis et prima classis \naddita centuria, quae ad summum usum urbis fabris \ntignariis est data,  centurias habeat; quibus ex centum quattuor centuriis (tot enim reliquae \nsunt) octo solae si accesserunt, confecta est vis populi \nuniversa, relicuaque multo maior multitudo sex et \nnonaginta centuriarum neque excluderetur suffragiis, ne superbum esset, nec valeret nimis, ne esset \n\npericulosum.  In quo etiam verbis ac nominibus ipsis \nfuit diligens; qui cum locupletis assiduos appellasset \nab asse dando, eos, qui aut non plus mille quingentos \naeris aut omnino nihil in suum censum praeter caput \nattulissent, proletarios nominavit, ut ex iis quasi \nproles, id est quasi progenies civitatis, expectari videretur. Illarum autem sex et nonaginta \ncenturiarum in una centuria tum quidem plures censebantur quam paene in prima classe tota. Ita nec \nprohibebatur quisquam iure suffragii, et is valebat in \nsuffragio plurimum, cuius plurimum intererat esse in \noptimo statu civitatem. Quin etiam accensis velatis, \nliticinibus, cornicinibus, proletariis"}, {"gap": [null, null], "hi": [{"@rend": "italic", "#text": "quinque et"}, {"@rend": "italic", "#text": "qui"}, {"@rend": "italic", "#text": "lo"}], "num": "xxxviiii", "milestone": {"@unit": "section", "@n": "43"}, "#text": "sexaginta annis antiquior, \nquod erat  ante primam Olympiadem condita. \nEt antiquissimus ille Lycurgus eadem vidit fere. Itaque ista aequabilitas atque hoc triplex rerum publicarum genus videtur mihi commune nobis cum illis \npopulis fuisse. Sed, quod proprium est in nostra re \npublica, quo nihil possit esse praeclarius, id persequar, si potero, subtilius; quod erit eius modi, \nnihil ut tale ulla in re publica reperiatur. Haec enim, \nquae adhuc exposui, ita mixta fuerunt et in hac civitate et in Lacedaemoniorum et in Karthaginiensium, \nut temperata nullo fuerint modo.  Nam in qua re \npublica est unus aliquis perpetua potestate, praesertim regia, quamvis in ea sit et senatus, ut tum fuit \nRomae, cum erant reges, ut Spartae Lycurgi legibus, \net ut sit aliquod etiam populi ius, ut fuit \napud nostros reges, tamen illud excellit regium nomen, \nneque potest eius modi res publica non regnum et \nesse et vocari. Ea autem forma civitatis mutabilis maxime est hanc ob causam, quod unius vitio praecipitata in perniciosissimam partem facillime decidit. Nam \nipsum regale genus civitatis non modo non est reprehendendum, sed haud scio an reliquis simplicibus longe anteponendum, si ullum probarem simplex rei publicae genus, sed ita, quoad statum suum \nretinet. Is est autem status, ut unius perpetua potestate et iustitia omnique sapientia regatur salus et \naequabilitas et otium civium. Desunt omnino ei populo multa,  sub rege est, in primisque libertas, \nquae non in eo est, ut iusto utamur domino, sed ut \nnul"}, {"gap": null, "pb": {"@id": "p.321"}, "#text": "ferebant. Etenim illi iniusto domino atque \nacerbo aliquam diu in rebus gerundis prospera fortuna  \ncomitata est. Nam et omne Latium bello devicit et \nSuessam Pometiam, urbem opulentam refertamque, \ncepit et maxima auri argentique praeda locupletatus \nvotum patris Capitolii aedificatione persolvit et colonias deduxit et institutis eorum, a quibus ortus erat, \ndona magnifica quasi libamenta praedarum \nDelphos ad Apollinem misit."}, {"milestone": {"@unit": "section", "@n": "46"}, "#text": "Hic ille iam vertetur orbis, cuius naturalem motum atque circuitum a primo discite adgnoscere. Id \nenim est caput civilis prudentiae, in qua omnis haec \nnostra versatur oratio, videre itinera flexusque rerum \npublicarum, ut, cum sciatis, quo quaeque res inclinet, \n\nretinere aut ante possitis occurrere. Nam rex ille, \nde quo loquor, primum optimi regis caede maculatus \nintegra mente non erat, et cum metueret ipse poenam \nsceleris sui summam, metui se volebat; deinde victoriis divitiisque subnixus exultabat insolentia neque \nsuos mores regere poterat neque suorum libidines. \n\nItaque cum maior eius filius Lucretiae, Tricipitini filiae, \nConlatini uxori, vim attulisset mulierque pudens et \nnobilis ob illam iniuriam sese ipsa morte multavisset, tum vir ingenio et virtute praestans, L. Brutus, depulit a civibus suis iniustum illud durae servitutis iugum. Qui cum privatus esset, totam rem \npublicam sustinuit primusque in hac civitate docuit \nin conservanda civium libertate esse privatum neminem. Quo auctore et principe concitata civitas et hac \nrecenti querella Lucretiae patris ac propinquorum et recordatione superbiae Tarquinii multarumque iniuriarum et ipsius et filiorum exulem et \nregem ipsum et liberos eius et gentem Tarquiniorum \nesse iussit."}, {"pb": {"@id": "p.322"}, "milestone": {"@unit": "section", "@n": "48"}, "#text": "Videtisne igitur, ut de rege dominus extiterit uniusque vitio genus rei publicae ex bono in deterrumum \nconversum sit? Hic est enim dominus populi, quem \nGraeci tyrannum vocant; nam regem illum \nvolunt esse, qui consulit ut parens populo  conservatque eos, quibus est praepositus, quam optima in condicione vivendi, sane bonum, ut dixi, rei publicae genus, sed tamen inclinatum et quasi pronum ad perniciosissimum statum.  Simul atque enim se inflexit \nhic rex in dominatum iniustiorem, fit continuo tyrannus, quo neque taetrius neque foedius nec dis hominibusque invisius animal ullum cogitari potest; \nqui quamquam figura est hominis, morum tamen inmanitate vastissimas vincit beluas. Quis enim hunc \nhominem rite dixerit, qui sibi cum suis civibus, qui \ndenique cum omni hominum genere nullam iuris communionem, nullam humanitatis societatem velit? Sed \nerit hoc de genere nobis alius aptior dicendi locus, \ncum res ipsa admonuerit, ut in eos dicamus, \nqui etiam liberata iam civitate dominationes adpetiverunt."}, {"hi": {"@rend": "italic", "#text": "Tib. Gracchus"}, "gap": null, "#text": "Habetis igitur primum ortum tyranni; nam hoc \nnomen Graeci regis iniusti esse voluerunt; nostri quidem omnes reges vocitaverunt, qui soli in populos \nperpetuam potestatem haberent. Itaque et Spurius \nCassius et M. Manlius et Spurius Maelius regnum occupare voluisse dicti sunt, et modo"}, {"gap": null, "hi": [{"@rend": "italic", "#text": "Lycurgus"}, {"@rend": "italic", "#text": "La"}, {"@rend": "italic", "#text": "vel"}], "foreign": {"@lang": "greek", "#text": "ge/rontas"}, "num": "xxviii", "pb": {"@id": "p.323"}, "#text": "cedaemone appellavit, nimis is quidem paucos, , quos penes \nsummam consilii voluit esse, cum imperii summam \nrex teneret; ex quo nostri idem illud secuti atque interpretati, quos senes ille appellavit, nominaverunt \nsenatum, ut iam Romulum patribus lectis fecisse \ndiximus; tamen excellit atque eminet vis, potestas \nnomenque regium. Inperti etiam populo potestatis \naliquid, ut et Lycurgus et Romulus; non satiaris eum libertate, sed incenderis cupiditate libertatis, cum tantum modo potestatem gustandi feceris; \nille quidem semper inpendebit timor, ne rex, quod \nplerumque evenit, exsistat iniustus. Est igitur fragilis  \nea fortuna populi, quae posita est in unius, ut dixi \nantea,  voluntate vel moribus."}, {"hi": [{"@rend": "italic", "#text": "is"}, {"@rend": "italic", "#text": "tandum"}], "gap": null, "#text": "Quare prima sit haec forma et species et origo \ntyranni inventa nobis in ea re publica, quam \nauspicato Romulus condiderit, non in illa, quam, ut \nperscripsit Plato, sibi ipse Socrates tripertito illo in \nsermone depinxerit, ut, quem ad modum Tarquinius, \nnon novam potestatem nactus, sed, quam habebat, \nusus iniuste totum genus hoc regiae civitatis everterit; sit huic oppositus alter, bonus et sapiens et peritus utilitatis dignitatisque civilis quasi \ntutor et procurator rei publicae; sic enim appelletur, \nquicumque erit rector et gubernator civitatis. Quem \nvirum facite ut agnoscatis;  est enim, qui consilio \net opera civitatem tueri potest. Quod quoniam nomen \nminus est adhuc tritum sermone nostro saepiusque \ngenus eius hominis erit in reliqua nobis oratione \ntrac"}, {"gap": [null, null, {"@extent": "16 pages"}], "milestone": [{"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "53"}], "cit": {"bibl": "Non. 526M", "quote": {"pb": {"@id": "p.324"}, "gap": null, "#text": "Itaque illa praeclara  \nconstitutio Romuli cum ducentos annos et viginti fere \nfirma mansisset"}}, "#text": "sas requisivit civitatemque optandam \nmagis quam sperandam, quam minimam potuit, non \nquae posset esse, sed in qua ratio rerum civilium perspici posset, effecit. Ego autem, si [quo] modo consequi potuero, rationibus eisdem, quas ille vidit, non \nin umbra et imagine civitatis, sed in amplissima re \npublica enitar, ut cuiusque et boni publici et mali \ncausam tamquam virgula videar attingere. Iis \nenim regiis quadraginta annis et ducentis paulo cum \ninterregnis fere amplius praeteritis expulsoque Tarquinio tantum odium populum Romanum regalis nominis tenuit, quantum tenuerat post obitum vel potius excessum Romuli desiderium. Itaque ut tum \ncarere rege, sic pulso Tarquinio nomen regis audire \nnon poterat. Hic facultatem cum"}, {"gap": null, "milestone": [{"@unit": "section", "@n": "53"}, {"@unit": "section", "@n": "54"}, {"@unit": "section", "@n": "55"}], "num": ["xii", "x"], "pb": {"@id": "p.325"}, "#text": "lex illa tota sublata est.  Hac mente tum \nnostri maiores et Conlatinum innocentem suspicione \ncognationis expulerunt et reliquos Tarquinios offensione nominis; eademque mente P. Valerius et fasces \nprimus demitti iussit, cum dicere in contione coepisset, et aedis suas detulit sub Veliam, posteaquam, \nquod in excelsiore loco Veliae coepisset aedificare eo \nipso, ubi rex Tullus habitaverat, suspicionem \npopuli sensit moveri; idemque, in quo fuit Publicola \nmaxime, legem ad populum tulit eam, quae centuriatis comitiis prima lata est, ne quis magistratus civem \nRomanum adversus provocationem necaret neve verberaret.  Provocationem autem etiam a regibus fuisse \ndeclarant pontificii libri, significant nostri etiam \naugurales, itemque ab omni iudicio poenaque \nprovocari licere indicant  tabulae conpluribus legibus; et quod proditum memoriae est, viros, qui leges scripserint, sine provocatione creatos, satis ostenderit reliquos sine provocatione magistratus non fuisse; \nLuciique Valerii Potiti et M. Horatii Barbati, hominum concordiae causa sapienter popularium, consularis lex sanxit, ne qui magistratus sine provocatione crearetur; neque vero leges Porciae, quae \ntres sunt trium Porciorum, ut scitis, quicquam praeter sanctionem attulerunt novi.  Itaque Publicola lege \nilla de provocatione perlata statim securis de fascibus \ndemi iussit postridieque sibi collegam Sp. Lucretium subrogavit suosque ad eum, quod erat maior natu, lictores \ntransire iussit instituitque primus, ut singulis \nconsulibus alternis mensibus lictores praeirent, ne  \nplura insignia essent inperii in libero populo quam \nin regno fuissent. Haud mediocris hic, ut ego quidem \nintellego, vir fuit, qui modica libertate populo data \nfacilius tenuit auctoritatem principum. Neque ego haec \nnunc sine causa tam vetera vobis et tam obsoleta \ndecanto, sed inlustribus in personis temporibusque exempla hominum rerumque definio, ad quae \nreliqua oratio derigatur mea."}, "Tenuit igitur hoc in statu senatus rem publicam \ntemporibus illis, ut in populo libero pauca per populum, pleraque senatus auctoritate et instituto ac more \ngererentur, atque uti consules potestatem haberent \ntempore dumtaxat annuam, genere ipso ac iure \nregiam. Quodque erat ad optinendam potentiam nobilium vel maximum, vehementer id retinebatur, populi comitia ne essent rata, nisi ea patrum adprobavisset auctoritas. Atque his ipsis temporibus dictator \netiam est institutus decem fere annis post primos \nconsules, T. Larcius, novumque id genus imperii visum est et proximum similitudini regiae. Sed tamen omnia summa cum auctoritate a principibus \ncedente populo tenebantur, magnaeque res temporibus \nillis a fortissimis viris summo imperio praeditis, dictatoribus atque consulibus, belli gerebantur.", {"milestone": {"@unit": "section", "@n": "58"}, "pb": {"@id": "p.326"}, "#text": "Sed id, quod fieri natura rerum ipsa cogebat, ut \nplusculum sibi iuris populus adscisceret liberatus a \nregibus, non longo intervallo, sexto decimo fere anno, \nPostumo Cominio Sp. Cassio consulibus consecutus est; in quo defuit fortasse ratio, sed tamen \nvincit ipsa rerum publicarum natura saepe rationem. \nId enim tenetote, quod initio dixi, nisi aequabilis haec \nin civitate conpensatio sit et iuris et officii et muneris, ut et potestatis satis in magistratibus et auctoritatis in principum consilio et libertatis in populo sit, \nnon posse hunc incommutabilem rei publicae \nconservari statum.  Nam cum esset ex aere alieno \ncommota civitas, plebs montem sacrum prius, deinde  \nAventinum occupavit. Ac ne Lycurgi quidem disciplina tenuit illos in hominibus Graecis frenos; nam \netiam Spartae regnante Theopompo sunt item quinque, quos illi ephoros appellant, in Creta autem \ndecem, qui cosmoe vocantur, ut contra consulare \nimperium tribuni pl., sic illi contra vim regiam constituti."}, "Fuerat fortasse aliqua ratio maioribus nostris in \nillo aere alieno medendi, quae neque Solonem Atheniensem non longis temporibus ante fugerat neque \npost aliquanto nostrum senatum, cum sunt propter \nunius libidinem omnia nexa civium liberata nectierque postea desitum; semperque huic generi, cum plebes publica calamitate inpendiis debilitata deficeret, salutis omnium causa aliqua sublevatio et \nmedicina quaesita est. Quo tum consilio praetermisso \ncausa populo nata est, duobus tribunis plebis per seditionem creatis ut potentia senatus atque auctoritas \nminueretur; quae tamen gravis et magna remanebat \nsapientissimis et fortissimis et armis et consilio civitatem tuentibus, quorum auctoritas maxime \nflorebat, quod, cum honore longe antecellerent ceteris, \nvoluptatibus erant inferiores nec pecuniis ferme superiores; eoque erat cuiusque gratior in re publica virtus, quod in rebus privatis diligentissime singulos \ncives opera, consilio, re tuebantur.", {"num": "xx", "pb": {"@id": "p.327"}, "#text": "Quo in statu rei publicae Sp. Cassium de occupando regno molientem, summa apud populum gratia \nflorentem, quaestor accusavit, eumque, ut \naudistis, cum pater in ea culpa esse conperisse se \ndixisset, cedente populo morte mactavit. Gratamque \netiam illam legem quarto circiter et quinquagesimo \nanno post primos consules de multa et sacramento \nSp. Tarpeius et A. Aternius consules comitiis centuriatis tulerunt. Annis postea  ex eo, quod L. Papirius P. Pinarius censores multis dicendis vim \narmentorum a privatis in publicum averterant, levis  \naestumatio pecudum in multa lege C. Iulii P. Papirii \nconsulum constituta est."}, {"num": ["x", "x"], "#text": "Sed aliquot ante annis, cum summa esset auctoritas in senatu populo patiente atque parente, inita \nratio est, ut et consules et tribuni pl. magistratu se \nabdicarent, atque ut viri maxima potestate sine provocatione crearentur, qui et summum imperium \nhaberent et leges scriberent. Qui cum  tabulas summa \nlegum aequitate prudentiaque conscripsissent, in annum posterum decemviros alios subrogaverunt, quorum non similiter fides nec iustitia laudata. Quo \ntamen e collegio laus est illa eximia C. Iulii, qui \nhominem nobilem, L. Sestium, cuius in cubiculo ecfossum esse se praesente mortuum diceret, cum \nipse potestatem summam haberet, quod decemvirum \nsine provocatione esset, vades tamen poposcit, quod \nse legem illam praeclaram neglecturum negaret, quae \nde capite civis Romani nisi comitiis centuriatis statui \nvetaret."}, {"num": ["x", "x", "x"], "milestone": [{"@unit": "section", "@n": "63"}, {"@unit": "section", "@n": "63"}], "pb": {"@id": "p.328"}, "hi": {"@rend": "italic", "#text": "matos insedisse"}, "gap": [null, {"@extent": "8 pages"}], "cit": {"bibl": "Philarg., Serv. G. 3.125", "quote": "dictatore L. Quinctio dicto."}, "#text": "Tertius est annus viralis consecutus, cum iidem \nessent nec alios subrogare voluissent. In hoc \nstatu rei publicae, quem dixi iam saepe non posse \nesse diuturnum, quod non esset in omnis ordines civitatis aequabilis, erat penes principes tota res publica \npraepositis viris nobilissimis, non oppositis tribunis \npl., nullis aliis adiunctis magistratibus, non provocatione ad populum contra necem et verbera relicta. \n\nErgo horum ex iniustitia subito exorta est maxima \nperturbatio et totius commutatio rei publicae; \nqui duabus tabulis iniquarum legum additis, quibus, \netiam quae diiunctis populis tribui solent conubia, \nhaec illi ut ne plebei cum patribus essent, inhumanissima lege sanxerunt, quae postea plebei scito Canuleio abrogata est, libidinoseque omni imperio et acerbe \net avare populo praefuerunt. Nota scilicet illa res et \ncelebrata monumentis plurimis litterarum, cum \nDecimus quidam Verginius virginem filiam propter  \nunius ex illis viris intemperiem in foro sua manu \ninteremisset ac maerens ad exercitum, qui tum erat \nin Algido, confugisset, milites bellum illud, quod erat \nin manibus, reliquisse et primum montem sacrum, \nsicut erat in simili causa antea factum, deinde Aventinum ar"}, {"gap": null, "hi": {"@rend": "italic", "#text": "maio"}, "#text": "res nostros et probavisse maxime \net retinuisse sapientissime iudico."}, "Cum ea Scipio dixisset silentioque omnium reliqua \neius expectaretur oratio, tum Tubero: Quoniam nihil \nex te, Africane, hi maiores natu requirunt, ex me \naudies, quid in oratione tua desiderem. Sane, inquit \nScipio, et libenter quidem. Tum ille: Laudavisse mihi \nvideris nostram rem publicam, cum ex te non de \nnostra, sed de omni re publica quaesisset Laelius. Nec tamen didici ex oratione tua, istam ipsam \nrem publicam, quam laudas, qua disciplina, quibus \nmoribus aut legibus constituere vel conservare possimus.", {"milestone": {"@unit": "section", "@n": "66"}, "pb": {"@id": "p.329"}, "gap": null, "#text": "Hic Africanus: Puto nobis mox de instituendis et \nconservandis civitatibus aptiorem, Tubero, fore disserundi locum; de optimo autem statu equidem arbitrabar me satis respondisse ad id, quod quaesierat Laelius. Primum enim numero definieram genera \ncivitatum tria probabilia, perniciosa autem tribus illis \ntotidem contraria, nullumque ex eis unum esse optimum, sed id praestare singulis, quod e tribus primis \nesset modice temperatum.  Quod autem exemplo nostrae civitatis usus sum, non ad definiendum \noptimum statum valuit (nam id fieri potuit sine exemplo), sed ut civitate maxima reapse cerneretur \nquale esset id, quod ratio oratioque describeret. Sin  \nautem sine ullius populi exemplo genus ipsum exquiris optimi status, naturae imagine utendum est \nnobis, quoniam tu hanc imaginem urbis et populi ni"}, {"gap": [null, null, {"@extent": "4 pages+"}], "hi": {"@rend": "italic", "#text": "quem"}, "note": [{"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}], "milestone": [{"@unit": "chapter", "@n": "41"}, {"@unit": "section", "@n": "68"}], "cit": [{"bibl": "Non. 300M", "quote": "quae sanguine \nalitur, quae in omni crudelitate sic exultat, ut vix \nhominum acerbis funeribus satietur."}, {"bibl": "Non. 491M", "quote": "cupido autem et expetenti \net lubidinoso et volutabundo in voluptatibus."}, {"bibl": "Non. 72M", "quote": "quartaque anxitudo \nprona ad luctum et maerens semperque ipsa se sollicitans."}, {"bibl": "Non. 228M", "quote": "esse autem angore, \nesse miseria adflictas aut abiectas timiditate et ignavia."}, {"bibl": "Non. 292M", "quote": {"pb": {"@id": "p.330"}, "#text": "Ut auriga indoctus \ne curru trahitur, opteritur, laniatur, eliditur."}}], "#text": "iam dudum quaero et ad \nquem cupio pervenire.  Prudentem fortasse quaeris? Tum ille: Istum ipsum.  Est tibi ex eis ipsis, \nqui adsunt, bella copia, vel ut a te ipso ordiare. Tum \nScipio: Atque utinam ex omni senatu pro rata parte \nesset! Sed tamen est ille prudens, qui, ut saepe in \nAfrica vidimus, immani et vastae insidens beluae coercet \net regit beluam, quocumque vult, levi admonitu non \nactu inflectit illam feram.  Novi et, tibi cum \nessem legatus, saepe vidi.  Ergo ille Indus aut \nPoenus unam coercet beluam, et eam docilem et humanis moribus adsuetam; at vero ea, quae latet in \nanimis hominum quaeque pars animi mens vocatur, \nnon unam aut facilem ad subigendum frenat et domat, si quando id efficit, quod perraro potest. Namque et illa tenenda est ferox"}, {"gap": [null, null], "cit": {"bibl": "August. C.D. 2.21", "quote": "dissimillimorum concinit; et quae harmonia a \nmusicis dicitur in cantu, ea est in civitate concordia, \nartissimum atque optimum omni in re publica vinculum incolumitatis, eaque sine iustitia nullo pacto esse \npotest."}, "milestone": [{"@unit": "chapter", "@n": "44"}, {"@unit": "section", "@n": "70"}], "#text": "dici possit. Tum Laelius: Video iam, \nillum, quem expectabam, virum cui praeficias officio \net muneri. Huic scilicet, Africanus, uni paene (nam \nin hoc fere uno sunt cetera), ut numquam a se ipso \nintuendo contemplandoque discedat, ut ad imitationem sui vocet alios, ut sese splendore animi et vitae \nsuae sicut speculum praebeat civibus. Ut enim in \nfidibus aut tibiis atque ut in cantu ipso ac \nvocibus concentus est quidam tenendus ex distinctis \nsonis, quem inmutatum aut discrepantem aures eruditae ferre non possunt, isque concentus ex dissimillimarum vocum moderatione concors tamen efficitur et \ncongruens, sic ex summis et infimis et mediis interiectis ordinibus ut sonis moderata ratione civitas consensu \n\n\n\n\n\n plenam esse iustitiae.  Tum Scipio: Adsentior vero renuntioque vobis nihil esse, quod adhuc \nde re publica dictum putemus aut quo possimus longius progredi, nisi erit confirmatum non modo falsum \nillud esse, sine iniuria non posse, sed hoc verissimum \nesse, sine summa iustitia rem publicam geri nullo \nmodo posse. Sed, si placet, in hunc diem hactenus; reliqua (satis enim multa restant) differamus \nin crastinum. Cum ita placuisset, finis disputandi in \neum diem factus est."}], "gap": [{"@extent": "2 pages"}, {"@extent": "2 pages"}, {"@extent": "2 pages"}, {"@extent": "2 pages"}, {"@extent": "2 pages"}, {"@extent": "12 pages"}, {"@extent": "multa desiderantur"}]}, {"@type": "book", "@n": "3", "head": "Liber Tertius", "gap": [{"@extent": "4 pages+"}, {"@extent": "8 pages~"}, {"@extent": "12 pages"}, {"@extent": "2 pages"}, {"@extent": "some pages"}, {"@extent": "4 pages+"}, {"@extent": "4 pages+ but almost one page is supplied from Lactantius"}, {"@extent": "some pages"}, {"@extent": "12 pages"}, {"@extent": "multa desiderantur"}], "milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "17"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "18"}, {"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "23"}, {"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "24"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "24"}, {"@unit": "section", "@n": "25"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "26"}, {"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "27"}, {"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "28"}, {"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "32"}, {"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "33"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "34"}, {"@unit": "section", "@n": "35"}, {"@unit": "section", "@n": "35"}, {"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "36"}, {"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "37"}, {"@unit": "chapter", "@n": "27"}, {"@unit": "section", "@n": "39"}, {"@unit": "chapter", "@n": "28"}, {"@unit": "section", "@n": "40"}, {"@unit": "chapter", "@n": "29"}, {"@unit": "section", "@n": "41"}, {"@unit": "chapter", "@n": "30"}, {"@unit": "section", "@n": "42"}], "p": [{"gap": [null, null], "hi": {"@rend": "italic", "#text": "rum"}, "#text": "et vehiculis tarditati, eademque cum accepisset homines inconditis vocibus inchoatum quiddam et confusum sonantes, incidit has et distinxit in \npartis et ut signa quaedam sic verba rebus inpressit \nhominesque antea dissociatos iucundissimo inter se \nsermonis vinclo conligavit. A simili etiam mente \nvocis, qui videbantur infiniti, soni paucis notis inventis sunt omnes signati et expressi, quibus et \nconloquia cum absentibus et indicia voluntatum et \nmonumenta rerum praeteritarum tenerentur. Accessit \neo numerus, res cum ad vitam necessaria, tum una \ninmutabilis et aeterna; quae prima inpulit etiam, ut \nsuspiceremus in caelum nec frustra siderum motus intueremur dinumerationibusque noctium ac die"}, {"gap": [null, null], "pb": {"@id": "p.333"}, "milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "quote": {"@rend": "blockquote", "l": "Quem nemo ferro potuit superare nec auro,"}, "#text": "quorum animi altius se extulerunt et \naliquid dignum dono, ut ante dixi, deorum aut efficere  \naut excogitare potuerunt. Quare sint nobis isti, qui \nde ratione vivendi disserunt, magni homines, ut sunt, \nsint eruditi, sint veritatis et virtutis magistri, dum \nmodo sit haec quaedam, sive a viris in rerum publicarum varietate versatis inventa sive etiam in istorum otio ac litteris tractata res, sicut est, minime \nquidem contemnenda, ratio civilis et disciplina \npopulorum, quae perficit in bonis ingeniis, id quod \niam persaepe perfecit, ut incredibilis quaedam et divina virtus exsisteret.  Quodsi quis ad ea instrumenta \nanimi, quae natura quaeque civilibus institutis habuit, \nadiungendam sibi etiam doctrinam et uberiorem rerum \ncognitionem putavit, ut ii ipsi, qui in horum librorum \ndisputatione versantur, nemo est, quin eos anteferre omnibus debeat. Quid enim potest esse praeclarius, quam cum rerum magnarum tractatio atque \nusus cum illarum artium studiis et cognitione coniungitur? aut quid P. Scipione, quid C. Laelio, quid \nL. Philo perfectius cogitari potest? qui, ne quid praetermitterent, quod ad summam laudem clarorum virorum pertineret, ad domesticum maiorumque morem \netiam hanc a Socrate adventiciam doctrinam \nadhibuerunt.  Quare qui utrumque voluit et potuit, id \nest ut cum maiorum institutis, tum doctrina se instrueret, ad laudem hunc omnia consecutum puto. \nSin altera est utra via prudentiae deligenda, tamen, \netiamsi cui videbitur illa in optimis studiis et artibus \nquieta vitae ratio beatior, haec civilis laudabilior est \ncerte et inlustrior, ex qua vita sic summi viri ornantur, ut vel M'. Curius, \n\nvel"}, {"gap": [null, null], "pb": {"@id": "p.334"}, "#text": "fuisse sapientiam, tamen hoc in ratione \nutriusque generis interfuit, quod illi verbis et artibus \naluerunt naturae principia, hi autem institutis et  legibus. Pluris vero haec tulit una civitas, si minus sapientis, quoniam id nomen illi tam restricte tenent, \nat certe summa laude dignos, quoniam sapientium \npraecepta et inventa coluerunt. Atque etiam, quot \net sunt laudandae civitates et fuerunt, quoniam \nid est in rerum natura longe maximi consilii, constituere eam rem publicam, quae possit esse diuturna, \nsi singulos numeremus in singulas, quanta iam reperiatur virorum excellentium multitudo! Quodsi aut \nItaliae Latium aut eiusdem Sabinam aut Volscam \ngentem, si Samnium, si Etruriam, si magnam illam \nGraeciam conlustrare animo voluerimus, si deinde Assyrios, si Persas, si Poenos, si haec"}, {"gap": [null, null, {"@extent": "4 pages"}, null], "milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "12"}, {"@unit": "section", "@n": "13"}], "cit": [{"bibl": "Non. 263M", "quote": {"pb": [{"@id": "p.335"}, {"@id": "p.336"}], "#text": "ut Carneadi respondeatis, qui saepe optimas causas ingenii calumnia ludificari solet."}}, {"bibl": "Non. 373M", "quote": "Iustitia foras \nspectat et proiecta tota est atque eminet."}, {"bibl": "Non. 299M", "quote": "Quae virtus praeter \nceteras totam se ad alienas porrigit utilitatis atque \nexplicat."}], "#text": "cati. Et Philus: Praeclaram vero causam ad me defertis, cum me improbitatis patrocinium \nsuscipere voltis. Atqui id tibi, inquit Laelius, verendum est, si ea dixeris, quae contra iustitiam dici solent, ne sic etiam sentire videare, cum et ipse sis \nquasi unicum exemplum antiquae probitatis et fidei \nneque sit ignota consuetudo tua contrarias in partis \ndisserendi, quod ita facillume verum inveniri putes. \nEt Philus: Heia vero, inquit, geram morem \nvobis et me oblinam sciens; quod quoniam, qui aurum \nquaerunt, non putant sibi recusandum, nos, cum iustitiam quaeramus, rem multo omni auro cariorem, nullam profecto molestiam fugere debemus. Atque utinam, quem ad modum oratione sum usurus aliena, \nsic mihi ore uti liceret alieno! Nunc ea dicenda sunt \nL. Furio Philo, quae Carneades, Graecus homo et \nconsuetus, quod commodum esset, verbis  \n\n\n\n\n\n\n\n\n\n et reperiret et tueretur, alter autem de \nipsa iustitia quattuor implevit sane grandis libros. Nam \nab Chrysippo nihil magnum nec magnificum desideravi, \nqui suo quodam more loquitur, ut omnia verborum \nmomentis, non rerum ponderibus examinet. Illorum \nfuit heroum eam virtutem, quae est una, si modo est, \nmaxime munifica et liberalis, et quae omnis magis \nquam sepse diligit, aliis nata potius quam \nsibi, excitare iacentem et in illo divino solio non longe \na sapientia conlocare.  Nec vero illis aut voluntas \ndefuit (quae enim iis scribendi alia causa aut quod \nomnino consilium fuit?) aut ingenium, quo omnibus \npraestiterunt; sed eorum et voluntatem et copiam \ncausa vicit. Ius enim, de quo quaerimus, civile est \naliquod, naturale nullum; nam si esset, ut calida \net frigida, ut amara et dulcia, sic essent iusta et \niniusta eadem omnibus."}, {"pb": {"@id": "p.337"}, "milestone": [{"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}], "#text": "Nunc autem, si quis illo Pacuviano 'invehens \nalitum anguium curru' multas et varias gentis et \nurbes despicere et oculis conlustrare possit, videat \nprimum in illa incorrupta maxime gente Aegyptiorum, \nquae plurimorum saeculorum et eventorum memoriam \nlitteris continet, bovem quendam putari deum, quem \nApim Aegyptii nominant, multaque alia portenta apud  \neosdem et cuiusque generis beluas numero consecratas deorum; deinde Graeciae, sicut apud nos, delubra magnifica humanis consecrata simulacris, quae \nPersae nefaria putaverunt; eamque unam ob causam \nXerses inflammari Atheniensium fana iussisse dicitur, \nquod deos, quorum domus esset omnis hic mundus, \ninclusos parietibus contineri nefas esse duceret.  Post \nautem cum Persis et Philippus, qui cogitavit, et \nAlexander, qui gessit, hanc bellandi causam inferebat, quod vellet Graeciae fana poenire; quae \nne reficienda quidem Graii putaverunt, ut esset posteris ante os documentum Persarum sceleris sempiternum. Quam multi, ut Tauri in Axino, ut rex \nAegypti Busiris, ut Galli, ut Poeni, homines immolare et pium et dis immortalibus gratissumum esse \nduxerunt! Vitae vero instituta sic distant, ut Cretes \net Aetoli latrocinari honestum putent, Lacedaemonii \nsuos omnes agros esse dictitarint, quos spiculo \npossent attingere. Athenienses iurare etiam publice \nsolebant omnem suam esse terram, quae oleam frugesve ferret; Galli turpe esse ducunt frumentum \nmanu quaerere, itaque armati alienos agros demetunt;  nos vero iustissimi homines, qui Transalpinas gentis oleam et vitem serere non sinimus, quo \npluris sint nostra oliveta nostraeque vineae; quod \ncum faciamus, prudenter facere dicimur, iuste non \ndicimur, ut intellegatis discrepare ab aequitate \nsapientiam. Lycurgus autem, ille legum optumarum \net aequissumi iuris inventor, agros locupletium plebi \nut servitio colendos dedit."}, {"pb": {"@id": "p.338"}, "gap": null, "#text": "Genera vero si velim iuris, institutorum, morum \nconsuetudinumque describere, non modo in tot gentibus varia, sed in una urbe, vel in hac ipsa, milliens \nmutata demonstrem, ut hic iuris noster interpres alia \nnunc Manilius iura dicat esse de mulierum \nlegatis et hereditatibus, alia solitus sit adulescens dicere nondum Voconia lege lata; quae quidem ipsa  \nlex utilitatis virorum gratia rogata in mulieres plena \n\nest iniuriae. Cur enim pecuniam non habeat mulier? \ncur virgini Vestali sit heres, non sit matri suae? cur \nautem, si pecuniae modus statuendus fuit feminis, P. \nCrassi filia posset habere, si unica patri esset, aeris \nmilliens salva lege, mea triciens non posset"}, {"gap": [null, null, {"@extent": "multa desiderantur"}], "milestone": {"@unit": "section", "@n": "19"}, "#text": "sanxisset iura nobis, et omnes isdem et \niidem non alias aliis uterentur. Quaero autem, si iusti \nhominis et si boni est viri parere legibus, quibus? \nan quaecumque erunt? At nec inconstantiam virtus \nrecipit, nec varietatem natura patitur, legesque poena, \nnon iustitia nostra comprobantur; nihil habet igitur \nnaturale ius; ex quo illud efficitur, ne iustos quidem \nesse natura. An vero in legibus varietatem esse dicunt, natura autem viros bonos eam iustitiam sequi, quae sit, non eam, quae putetur? esse enim hoc \nboni viri et iusti, tribuere id cuique, quod sit quoque \ndignum.  Ecquid ergo primum mutis tribuemus beluis? non enim mediocres viri, sed maxumi et docti, \nPythagoras et Empedocles, unam omnium animantium \ncondicionem iuris esse denuntiant clamantque inexpiabilis poenas impendere iis, a quibus violatum sit \nanimal. Scelus est igitur nocere bestiae, quod scelus \nqui velit"}, {"gap": [null, null], "#text": "Sunt enim omnes, qui in populum vitae necisque potestatem habent, tyranni, sed se Iovis \noptimi nomine malunt reges vocari. Cum autem certi \npropter divitias aut genus aut aliquas opes rem publicam tenent, est factio, sed vocantur illi optimates. \nSi vero populus plurimum potest omniaque eius arbitrio reguntur, dicitur illa libertas, est vero licentia. \nSed cum alius alium timet, et homo hominem et ordo \nordinem, tum quia sibi nemo confidit, quasi pactio \nfit inter populum et potentis; ex quo existit \nid, quod Scipio laudabat, coniunctum civitatis genus; \netenim iustitiae non natura nec voluntas, sed inbecillitas mater est. Nam cum de tribus unum est optandum, aut facere iniuriam nec accipere aut et facere \net accipere aut neutrum, optimum est facere, impune \nsi possis, secundum nec facere nec pati, miserrimum \ndigladiari semper tum faciendis, tum accipiendis iniuriis. Ita qui primum illud adsequi"}, {"gap": [null, null, null], "hi": [{"@rend": "italic", "#text": "us"}, {"@rend": "italic", "#text": "ru"}, {"@rend": "italic", "#text": "sa"}, {"@rend": "italic", "#text": "moni"}, {"@rend": "italic", "#text": "ti"}, {"@rend": "italic", "#text": "ac"}, {"@rend": "italic", "#text": "na"}, {"@rend": "italic", "#text": "maximus factus?"}], "num": "finis imperii propagavit", "pb": {"@id": "p.341"}, "#text": "omni  tote.  Sapientia iubet \naug<e>r<e> opes, amplificare divitias, proferre finis (unde \nenim esset illa la in summom imperatoru<m> inci \nm<e>ns: , nisi aliquid de \nalieno accessisset?), imperare quam plurimis, frui voluptatibus, pollere, regnare, dominari; iustitia autem \npraecipit parcere omnibus, consulere generi hominum, \nsuum cuique reddere, sra, publica, alie non tangere. Quid igitur efficitur, si sapientiae pareas? divitiae, potestates, opes, honores, imperia, \nregna vel privatis vel populis. Sed quoniam de \nre publica loquimur, sunt inlustriora, quae publice  \nfiunt, quoniamque eadem est ratio iuris in utroque, \nde populi sapientia dicendum puto. Ut iam omittam \nalios, noster hic populus, quem Africanus hesterno \nsermone a stirpe repetivit, cuius imperio iam orbis \nterrae tenetur, iustitia an sapientia est e minimo omnium"}, {"gap": null, "#text": "praeter Arcadas et Atheniensis, qui, credo, \ntimentes hoc interdictum iustitiae ne quando existeret, commenti sunt se de terra tamquam hos ex arvis \nmusculos extitisse."}, {"gap": null, "#text": "Ad haec illa dici solent primum ab iis, qui minime sunt in disserendo mali, qui in ea causa eo plus \nauctoritatis habent, quia, cum de viro bono quaeritur, \nquem apertum et simplicem volumus esse, non sunt \nin disputando vafri, non veteratores, non malitiosi; \nnegant enim sapientem idcirco virum bonum \nesse, quod eum sua sponte ac per se bonitas et iustitia delectet, sed quod vacua metu, cura, sollicitudine, \npericulo vita bonorum virorum sit, contra autem improbis semper aliqui scrupus in animis haereat, semper \niis ante oculos iudicia et supplicia versentur; nullum \nautem emolumentum esse, nullum iniustitia partum \npraemium tantum, semper ut timeas, semper ut adesse, semper ut impendere aliquam poenam putes, \ndamna"}, {"gap": null, "#text": "Quod in singulis, idem est in populis: nulla est \ntam stulta civitas, quae non iniuste imperare \nmalit quam servire iuste. Nec vero longius abibo. \nConsul ego quaesivi, cum vos mihi essetis in consilio, \nde Numantino foedere. Quis ignorabat Q. Pompeium \nfecisse foedus, eadem in causa esse Mancinum? alter, \nvir optimus, etiam suasit rogationem me ex senatus \nconsulto ferente, alter acerrime se defendit. Si pudor quaeritur, si probitas, si fides, Mancinus haec attulit, si ratio, consilium, prudentia, Pompeius antistat. \nUtrum"}, {"gap": null, "pb": {"@id": "p.349"}, "#text": "Asia Ti. Gracchus, perseveravit in civibus, sociorum nominisque Latini iura neglexit ac foedera. Quae si consuetudo ac licentia manare coeperit \nlatius imperiumque nostrum ad vim a iure traduxerit, \nut, qui adhuc voluntate nobis oboediunt, terrore teneantur, etsi nobis, qui id aetatis sumus, evigilatum \nfere est, tamen de posteris nostris et de illa immortalitate rei publicae sollicitor, quae poterat esse perpetua, si patriis viveretur institutis et moribus."}, {"hi": {"@rend": "italic", "#text": "vitate"}, "gap": null, "#text": "Quae cum dixisset Laelius, etsi omnes, qui aderant, \nsignificabant ab eo se esse admodum delectatos, tamen \npraeter ceteros Scipio quasi quodam gaudio elatus: \nMultas tu quidem, inquit, Laeli, saepe causas ita defendisti, ut ego non modo tecum Servium Galbam, \ncollegam nostrum, quem tu, quoad vixit, omnibus anteponebas, verum ne Atticorum quidem oratorum quemquam aut sua ."}], "pb": [{"@id": "p.340"}, {"@id": "p.343"}, {"@id": "p.352"}], "cit": [{"bibl": "Non. 125M,318M,534M", "quote": {"p": "Nam cum \nquaereretur ex eo, quo scelere inpulsus mare haberet \ninfestum uno myoparone, 'Eodem', inquit, 'quo \ntu orbem terrae.'"}}, {"bibl": "Lactant. Div. Inst. 5.12.5", "quote": {"p": {"pb": {"@id": "p.342"}, "milestone": {"@unit": "section", "@n": "27"}, "#text": "Quaero, si \nduo sint, quorum alter optimus vir, aequissimus, summa \niustitia, singulari fide, alter insigni scelere et audacia, et \nsi in eo sit errore civitas, ut bonum illum virum sceleratum, facinorosum, nefarium putet, contra autem,  \nqui sit improbissimus, existimet esse summa probitate \nac fide, proque hac opinione omnium civium bonus ille \nvir vexetur, rapiatur, manus ei denique adferantur, \neffodiantur oculi, damnetur, vinciatur, uratur, exterminetur egeat,  \npostremo iure etiam optimo omnibus \nmiserrimus esse videatur, contra autem ille improbus \nlaudetur, colatur, ab omnibus diligatur, omnes ad eum \nhonores, omnia imperia, omnes opes, omnes undique \ncopiae conferantur, vir denique optimus omnium existimatione et dignissimus omni fortuna optima iudicetur, quis tandem erit tam demens, qui dubitet, utrum \nse esse malit?"}}}, {"bibl": "Gel. N.A. 1.22.8", "quote": {"pb": {"@id": "p.344"}, "#text": "Non gravarer, Laeli, nisi et hos velle \nputarem et ipse cuperem te quoque aliquam partem \nhuius nostri sermonis attingere, praesertim cum heri  \nipse dixeris te nobis etiam superfuturum. Verum id \nquidem fieri non potest; ne desis, omnes te rogamus."}}, {"bibl": "Non. 323M, 324M", "quote": "sed iuventuti nostrae minime audiendus; quippe, si ita sensit, ut loquitur, est homo impurus; sin aliter, quod malo, oratio \nest tamen immanis."}, {"bibl": "Lactant. Div. Inst. 6.8.6", "quote": "Est quidem \nvera lex recta ratio naturae congruens, diffusa in \nomnes, constans, sempiterna, quae vocet ad officium \niubendo, vetando a fraude deterreat; quae tamen neque probos frustra iubet aut vetat nec improbos iubendo aut vetando movet. Huic legi nec obrogari fas \nest neque derogari ex hac aliquid licet neque tota \nabrogari potest, nec vero aut per senatum aut per \npopulum solvi hac lege possumus, neque est quaerendus explanator aut interpres eius alius, nec erit alia \nlex Romae, alia Athenis, alia nunc, alia posthac, sed \net omnes gentes et omni tempore una lex et sempiterna et immutabilis continebit, unusque erit communis quasi magister et imperator omnium deus, ille \nlegis huius inventor, disceptator, lator; cui qui non \nparebit, ipse se fugiet ac naturam hominis aspernatus hoc ipso luet maximas poenas, etiamsi cetera \nsupplicia, quae putantur, effugerit."}, {"bibl": "August. C.D. 22.6", "quote": {"milestone": {"@unit": "section", "@n": "34"}, "pb": {"@id": "p.345"}, "#text": "nullum bellum suscipi a civitate optima \nnisi aut pro fide aut pro salute. \n\n\nSed his poenis quas etiam stultissimi sentiunt, egestate, exilio, vinculis, verberibus, \nelabuntur saepe privati oblata mortis celeritate, civitatibus autem mors ipsa poena est, quae videtur a \npoena singulos vindicare; debet enim constituta sic  \nesse civitas, ut aeterna sit. Itaque nullus interitus \nest rei publicae naturalis ut hominis, in quo mors \nnon modo necessaria est, verum etiam optanda persaepe. Civitas autem cum tollitur, deletur, extinguitur, simile est quodam modo, ut parva magnis conferamus, ac si omnis hic mundus intereat et concidat."}}, {"bibl": "Isid. Orig. 18.1.2sq.", "quote": "Illa iniusta bella sunt, quae sunt \nsine causa suscepta. Nam extra ulciscendi aut propulsandorum hostium causam bellum geri iustum \nnullum potest."}, {"bibl": "Isid. Orig. 18.1.2sq.", "quote": "Nullum bellum iustum habetur nisi denuntiatum, nisi indictum, nisi repetitis rebus."}, {"bibl": "Non. 498M", "quote": {"pb": {"@id": "p.346"}, "#text": "Noster autem populus sociis defendendis terrarum iam omnium potitus est."}}, {"bibl": "August. C.D. 19.21", "quote": "Cur igitur deus homini, animus imperat corpori, ratio \nlibidini ceterisque vitiosis animi partibus?"}, {"bibl": "August. c. Iul. 4.12.61", "quote": "An \nnon cernimus optimo cuique dominatum ab \nipsa natura cum summa utilitate infirmorum datum? \nCur igitur deus homini, animus imperat corpori, ratio \nlibidini iracundiaeque et ceteris vitiosis eiusdem animi \npartibus?"}, {"bibl": "August. c. Iul. 4.12.61", "quote": "Sed et imperandi et serviendi sunt dissimilitudines cognoscendae. Nam ut animus corpori dicitur imperare, \ndicitur etiam libidini, sed corpori ut rex civibus suis \naut parens liberis, libidini autem ut servis dominus, \nquod eam coercet et frangit, sic regum, sic imperatorum, sic magistratuum, sic patrum, sic populorum \nimperia civibus sociisque praesunt ut corporibus animus, domini autem servos ita fatigant, ut optima pars \nanimi, id est sapientia, eiusdem animi vitiosas imbecillasque partes, ut libidines, ut iracundias, ut perturbationes ceteras."}, {"bibl": "August. C.D. 14.23", "quote": "ut filiis imperari \ncorporis membris propter oboediendi facilitatem, vitiosas vero animi partes ut servos asperiore imperio \ncoerceri?"}, {"bibl": "Non. 109M", "quote": {"gap": null, "pb": {"@id": "p.347"}, "#text": "Est enim genus \niniustae servitutis, cum ii sunt alterius, qui sui possunt esse; cum autem ii famulantur"}}, {"bibl": "Prisc. GL 2.399K", "quote": "in quibus adsentior sollicitam \net periculosam iustitiam non esse sapientis."}, {"bibl": "Lactant. Div. Inst. 5.18.4", "quote": {"gap": [null, null, null], "pb": {"@id": "p.348"}, "#text": "Vult plane virtus honorem, nec est virtutis \nulla alia merces . Quam tamen illa \naccipit facile, exigit non acerbe . \nHuic tu viro quas divitias \nobicies? quae imperia? quae regna? qui ista putat \nhumana, sua bona divina iudicat . \nSed si aut ingrati universi aut  \ninvidi multi aut inimici potentes suis virtutem \npraemiis spoliant, ne illa se multis solaciis \noblectat maximeque suo decore se ipsa sustentat."}}, {"bibl": "August. C.D. 22.4", "quote": "Quorum non corpora sunt in \ncaelum elata; neque enim natura pateretur, ut id, \nquod esset e terra, nisi in terra maneret."}, {"bibl": "Non. 125M", "quote": {"gap": null, "#text": "Numquam viri \nfortissimi fortitudinis, inpigritatis, patientiae"}}, {"bibl": "Non. 132M", "quote": "Pyrrhi videlicet largitas Fabricio aut Samnitium copiae Curio defuerunt."}, {"bibl": "Non. 522M,68M", "quote": "Cuius etiam focum \nCato ille noster, cum venerat ad se in Sabinos, ut ex \nipso audiebamus, visere solebat, apud quem sedens \nille Samnitium, quondam hostium, tum iam clientium \nsuorum, dona repudiaverat."}, {"bibl": "Non. 262M", "quote": {"gap": null, "#text": "duas sibi res, quo \nminus in vulgus et in foro diceret, confidentiam et \nvocem, defuisse"}}, {"bibl": "Sch. Iuvenal. Sat. 6.480", "quote": {"p": ["inclusorum \nhominum gemitu mugiebat taurus.", {"gap": null, "#text": "reportare.  Ergo illam rem populi, id  \nest rem publicam, quis diceret tum, cum crudelitate \nunius oppressi essent universi, neque esset unum vinculum iuris nec consensus ac societas coetus, quod \nest populus? Atque hoc idem Syracusis. Urbs illa \npraeclara, quam ait Timaeus Graecarum maxumam, \nomnium autem esse pulcherrimam, arx visenda, portus usque in sinus oppidi et ad urbis crepidines infusi, viae latae, porticus, templa, muri nihilo \nmagis efficiebant, Dionysio tenente ut esset illa res \npublica; nihil enim populi et unius erat populus ipse. \nErgo ubi tyrannus est, ibi non vitiosam, ut heri dicebam, sed, ut nunc ratio cogit, dicendum est plane \nnullam esse rem publicam."}, {"note": [{"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "L."}], "pb": {"@id": "p.350"}, "#text": "Praeclare quidem dicis, Laelius; etenim video iam, \nquo pergat oratio.  Vides igitur ne illam quidem, \nquae tota sit in factionis potestate, posse vere dici \nrem publicam.  Sic plane iudico.  Et rectissime quidem iudicas; quae enim fuit tum Atheniensium res, cum post magnum illud Peloponnesiacum \nbellum triginta viri illi urbi iniustissime praefuerunt?  \nnum aut vetus gloria civitatis aut species praeclara \noppidi aut theatrum, gymnasia, porticus aut propylaea \nnobilia aut arx aut admiranda opera Phidiae aut Piraeus ille magnificus rem publicam efficiebat? Minime \nvero, Laelius, quoniam quidem populi res non \nerat.  Quid? cum decemviri Romae sine provocatione fuerunt tertio illo anno, cum vindicias amisisset \nipsa libertas?  Populi nulla res erat, immo vero \nid populus egit, ut rem suam recuperaret."}, {"note": {"@type": "sp", "@place": "inline", "#text": "S."}, "hi": [{"@rend": "italic", "#text": "esne"}, {"@rend": "italic", "#text": "esse"}, {"@rend": "italic", "#text": "ub"}, {"@rend": "italic", "#text": "esse"}, {"@rend": "italic", "#text": "it"}, {"@rend": "italic", "#text": "ue"}, {"@rend": "italic", "#text": "ue"}, {"@rend": "italic", "#text": "se"}], "gap": null, "#text": "Venio nunc ad tertium genus illud, in quo esse \nvidebuntur fortasse angustiae. Cum per populum agi \ndicuntur et esse in populi potestate omnia, cum, de \nquocumque volt, supplicium sumit multitudo, cum \nagunt, rapiunt, tenent, dissipant, quae volunt, \npot tum, Laeli, negare rem  illam plicam? \ncum populi sint omnia, quoniam quidem populi esse \nrem volumus rem publicam. Tum Laelius: Ac nullam \nquidem citius negav<e>rim  rem publicam, quam \nistam, quae tota ....... p.pu......... ni.s.ls.. \n..... mo.....obis non placu Syracusis fuisse rem \npublicam neq Agrigenti neq Athenis, cum esnt \ntyranni, ne<c> hic, cum decemviri; ne<c> video, \nqui magis in multitudinis dominatu rei publicae nomen appareat, quia primum mihi populus non est, ut \ntu optime definisti, Scipio, nisi qui consensu iuris \ncontinet<u>r, sed est tam tyrannus iste conventus, quam \nsi esset unus, hoc etiam taetrior, quia nihil ista, quae \npopuli speciem et nomen imitatur, immanius belua \nest. Nec vero convenit, cum furiosorum bona legibus \nin adgnatorum potestate sint, quod eorum iam"}, {"gap": null, "hi": {"@rend": "italic", "#text": "es"}, "pb": {"@id": "p.351"}, "#text": "dici possint, cur illa sit res publica resque populi, quae sunt dicta de regno. Et multo etiam \nmagis, inquit Mummius; nam in regem potius cadit \ndomini similitudo, quod est unus; plur vero boni in \nqua re publica rerum potientur, nihil poterit esse illa  \nbeatius. Sed tamen vel regnum malo quam liberum \npopulum; id enim tibi restat genus vitiosissumae rei \npublicae tertium."}, {"milestone": {"@unit": "section", "@n": "48"}, "note": [{"@type": "sp", "@place": "inline", "#text": "M."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "M."}, {"@type": "sp", "@place": "inline", "#text": "S."}], "hi": {"@rend": "italic", "#text": "senatus"}, "gap": null, "#text": "Hic Scipio: Adgnosco, inquit, tuum morem istum, \nSpuri, aversum a ratione populi; et quamquam \npotest id lenius ferri, quam tu soles ferre, tamen adsentior nullum esse de tribus his generibus, quod sit \nprobandum minus. Illud tamen non adsentior tibi, \npraestare regi optimates; si enim sapientia est, quae \ngubernet rem publicam, quid tandem interest, haec in \nunone sit an in pluribus? Sed errore quodam fallimur ita disputando; cum enim optumates appellantur, \nnihil potest videri praestabilius; quid enim \noptumo melius cogitari potest? cum autem regis est \nfacta mentio, occurrit animis rex etiam iniustus. Nos \nautem de iniusto rege nihil loquimur nunc, cum de \nipsa regali re publica quaerimus. Quare cogitato Romulum aut Pompilium aut Tullium regem, fortasse \n\nnon tam illius te rei publicae paenitebit. \n\n Quam \nigitur relinquis populari rei publicae laudem?  Tum \nille: Quid? tibi tandem, Spuri, Rhodiorum, apud quos \nnuper fuimus una, nullane videtur esse res \npublica?  Mihi vero videtur, et minime quidem \nvituperanda.  Recte dicis; sed, si meministi, omnes \nerant iidem tum de plebe, tum senatores vicissitudinesque habebant, quibus mensibus populari munere fungerentur, quibus senatorio; utrobique autem conventicium accipiebant, et in theatro et in curia res capitalis et reliquas omnis iudicabant iidem; tantum poterat tantique erat, quanti multitudo,"}], "milestone": [{"@unit": "chapter", "@n": "31"}, {"@unit": "section", "@n": "43"}, {"@unit": "chapter", "@n": "32"}, {"@unit": "section", "@n": "44"}, {"@unit": "chapter", "@n": "33"}, {"@unit": "section", "@n": "45"}, {"@unit": "chapter", "@n": "34"}, {"@unit": "section", "@n": "46"}, {"@unit": "chapter", "@n": "35"}, {"@unit": "section", "@n": "47"}]}}]}, {"@type": "book", "@n": "3fragments", "head": "Libri III de Re Publica Fragmenta Incertae Sedis", "milestone": [{"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "cit": [{"bibl": "Non. 301M", "quote": "Est \nigitur quiddam turbulentum in hominibus singulis, \nquod vel exultat voluptate vel molestia frangitur."}, {"bibl": "Non. 364M", "quote": "Sed ut ipsi seu animum periclitentur sum vident, quid \nse putent esse facturos."}, {"bibl": "Non. 431M", "quote": "Poeni primi mercaturis et mercibus suis avaritiam et \nmagnificentiam et inexplebiles cupiditates omnium rerum inportaverunt in Graeciam."}, {"bibl": "Sch. Iuvenal. Sat. 10.362", "quote": "Sardanapallus ille vitiis multo \nquam nomine ipso deformior."}, {"bibl": "Prisc. GL 2.255K", "quote": {"pb": {"@id": "p.353"}, "#text": "nisi si \nquis Athonem pro monumento vult funditus efficere. \nQuis enim est Athos aut Olympus tantus?"}}]}, {"@type": "book", "@n": "4", "head": "Liber Quartus", "milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "3(fr1)"}, {"@unit": "section", "@n": "3(fr2)"}, {"@unit": "section", "@n": "3(fr3)"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "4"}, {"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "5"}, {"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "6"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "13"}], "cit": [{"bibl": "Non. 500M", "quote": "Atque ipsa mens ea, \nquae futura videt, praeterita meminit."}, {"bibl": "Lactant. Div. Inst. 5.11.2", "quote": {"pb": {"@id": "p.354"}, "#text": "Etenim, si nemo est  \nquin emori malit quam converti in aliquam figuram \nbestiae, quamvis hominis mentem sit habiturus, quanto \nest miserius in hominis figura animo esse efferato! \nMihi quidem tanto videtur, quanto praestabilior est \nanimus corpore."}}, {"bibl": "August. c. Iul. 5.12.59", "quote": "se non putare idem esse \narietis et P. Africani bonum."}, {"bibl": "Non. 234M", "quote": "eademque obiectu suo \numbram noctemque efficiat cum ad numerum dierum \naptam, tum ad laborum quietem."}, {"bibl": "Non. 343M", "quote": "Cumque autumno \nterra se ad concipiendas fruges patefecerit, hieme ad \nconcipiendas relaxarit, aestiva maturitate alia mitigaverit, alia torruerit."}, {"bibl": "Non. 159M", "quote": {"p": ["cum adhibent in \npecuda pastores.", {"gap": null, "#text": "gratiam. Quam commode ordines discripti, aetates, classes, equitatus, in quo suffragia \nsunt etiam senatus, nimis multis iam stulte hanc \nutilitatem tolli cupientibus, qui novam largitionem \nquaerunt aliquo plebei scito reddendorum equorum."}, {"gap": null, "#text": "Considerate nunc, cetera quam sint provisa sapienter ad illam civium beate et honeste vivendi societatem; ea est enim prima causa coeundi, et id \nhominibus effici ex re publica debet partim institutis, \nalia legibus. Principio disciplinam puerilem ingenuis, \nde qua Graeci multum frustra laborarunt, et in qua \nuna Polybius noster hospes nostrorum institutorum \nneglegentiam accusat, nullam certam aut destinatam \nlegibus aut publice expositam aut unam omnium esse \nvoluerunt. Nam"}], "milestone": [{"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "2"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "3"}]}}, {"bibl": "Serv. A. 5.546", "quote": {"pb": {"@id": "p.355"}, "#text": "ad militiam euntibus \ndari solitos esse custodes, a quibus primo anno regantur."}}, {"bibl": "Non. 20M", "quote": "non modo ut Spartae, rapere ubi pueri et clepere discunt."}, {"bibl": "Serv. A. 10.325", "quote": "opprobrio fuisse adulescentibus, si \namatores non haberent."}, {"bibl": "Non. 362M", "quote": "et noster Plato \nmagis etiam quam Lycurgus, omnia qui prorsus iubet \nesse communia, ne quis civis propriam aut suam rem \nullam queat dicere."}, {"bibl": "Non. 308M", "quote": "Ego vero eodem, \nquo ille Homerum redimitum coronis et delibutum \nunguentis emittit ex ea urbe, quam sibi ipse fingit."}, {"bibl": "Non. 24M", "quote": "Censoris iudicium \nnihil fere damnato nisi ruborem offert. Itaque, ut \nomnis ea iudicatio versatur tantum modo in nomine, \nanimadversio illa ignominia dicta est."}, {"bibl": "Non. 423M", "quote": "Horum in severitatem \ndicitur inhorruisse primum civitas."}, {"bibl": "Non. 499M", "quote": "Nec vero mulieribus praefectus praeponatur, qui apud Graecos creari \nsolet, sed sit censor, qui viros doceat moderari uxoribus."}, {"bibl": "Non. 5M", "quote": "Ita magnam habet \nvim disciplina verecundiae; carent temeto omnes mulieres."}, {"bibl": "Non. 306M", "quote": "Atque etiam si \nqua erat famosa, ei cognati osculum non ferebant."}, {"bibl": "Non. 23M", "quote": "Itaque a petendo \npetulantia, a procando, id est poscendo, procacitas \nnominata est."}, {"bibl": "Non. 24M", "quote": "Nolo enim eundem \npopulum imperatorem et portitorem esse terrarum. \nOptimum autem et in privatis familiis et in re publica vectigal duco esse parsimoniam. \n\n\nFides enim nomen ipsum mihi \nvidetur habere, cum fit, quod dicitur."}, {"bibl": "Non. 194M", "quote": {"pb": {"@id": "p.357"}, "#text": "In cive excelso atque  \nhomine nobili blanditiam, adsentationem, ambitionem \nmeam esse levitatis."}}, {"bibl": "Non. 430Msq.", "quote": {"gap": null, "#text": "Admiror, nec rerum solum, sed verborum etiam elegantiam. Si iurgant, inquit. Benivolorum concertatio, non lis inimicorum, iurgium dicitur . Iurgare igitur \nlex putat inter se vicinos, non litigare."}}, {"bibl": "Non. 174M", "quote": "eosdem terminos \nhominum curae atque vitae, sic pontificio iure sanctitudo sepulturae."}, {"bibl": "Non. 293M", "quote": "quod insepultos \nreliquissent eos, quos e mari propter vim tempestatis \nexcipere non potuissent, innocentes necaverint."}, {"bibl": "Non. 519M", "quote": "nec in hac dissensione suscepi populi causam, sed bonorum."}, {"bibl": "Prisc. GL 3.76K", "quote": "Non enim facile valenti \npopulo resistitur, si aut nihil iuris impertias aut parum."}, {"bibl": "Non. 469M", "quote": "Cui quidem utinam \nvere fideliter abundiente auguraverim."}, {"bibl": "August. C.D. 2.14ext.", "quote": {"pb": {"@id": "p.358"}, "#text": "Ad quos cum accessit clamor et adprobatio populi quasi magni cuiusdam et sapientis \nmagistri, quas illi obducunt tenebras, quos invehunt \nmetus, quas inflammant cupiditates!"}}, {"bibl": "August. C.D. 2.13", "quote": "Cum artem \nludicram scaenamque totam in probro ducerent, genus \nid hominum non modo honore civium reliquorum carere, sed etiam tribu moveri notatione censoria voluerunt."}, {"bibl": "August. C.D. 2.9", "quote": {"gap": [null, null, null], "milestone": {"@unit": "section", "@n": "12"}, "#text": "Numquam comoediae, nisi consuetudo \nvitae pateretur, probare sua theatris flagitia potuissent. \n quem illa non adtigit vel potius quem \nnon vexavit? cui pepercit? Esto, populares homines \ninprobos, in re publica seditiosos, Cleonem, Cleophontem, Hyperbolum laesit. Patiamur, etsi eius \nmodi cives a censore melius est quam a poeta notari; \nsed Periclen, cum iam suae civitati maxima auctoritate plurimos annos domi et belli praefuisset, violari \nversibus, et eos agi in scaena non plus decuit, quam \nsi Plautus noster voluisset aut Naevius Publio \net Gnaeo Scipioni aut Caecilius Marco Catoni male \ndicere\n\nNostrae contra duo \ndecim tabulae cum perpaucas res capite sanxissent, \nin his hanc quoque sanciendam putaverunt, si quis \noccentavisset sive carmen condidisset, quod infamiam \nfaceret flagitiumve alteri. Praeclare; iudiciis enim \nmagistratuum, disceptationibus legitimis propositam \nvitam, non poetarum ingeniis, habere debemus nec \nprobrum audire nisi ea lege, ut respondere liceat et \niudicio defendere. \n veteribus displicuisse \nRomanis vel laudari quemquam in scaena vivum hominem vel vituperari."}}, {"bibl": "August. C.D. 2.11", "quote": {"p": {"pb": [{"@id": "p.360"}, {"@id": "p.361"}], "#text": "Aeschines Atheniensis, vir \neloquentissimus, cum adulescens tragoedias actitavisset, \nrem publicam capessivit, et Aristodemum, tragicum \nitem actorem, maximis de rebus pacis et belli legatum ad Philippum Athenienses saepe miserunt."}}}], "p": {"gap": [null, null], "#text": "nudari puberem. Ita sunt alte repetita \nquasi fundamenta quaedam verecundiae. Iuventutis \nvero exercitatio quam absurda in gymnasiis! quam \nlevis epheborum illa militia! quam contrectationes et \namores soluti et liberi! mitto apud Eleos et Thebanos, apud quos in amore ingenuorum libido etiam \npermissam habet et solutam licentiam; Lacedaemonii \nipsi, cum omnia concedunt in amore iuvenum \npraeter stuprum, tenui sane muro dissaepiunt id, quod \nexcipiunt; conplexus enim concubitusque permittunt \npalliis interiectis. Hic Laelius: Praeclare intellego, \nScipio, te in iis Graeciae disciplinis, quas reprendis, \ncum populis nobilissimis malle quam cum tuo Platone \nluctari, quem ne attingis quidem, praesertim cum"}, "pb": [{"@id": "p.356"}, {"@id": "p.359"}]}, {"@type": "book", "@n": "5", "head": "Liber Quintus", "milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "chapter", "@n": "6"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "11"}], "cit": [{"bibl": "August. C.D. 2.21,Non. 417M", "quote": {"p": {"cit": {"bibl": "Ennius", "quote": {"@rend": "blockquote", "l": "Moribus antiquis res stat Romana virisque,"}}, "milestone": {"@unit": "section", "@n": "2(fr)"}, "note": "August. C.D. 2.21, Non. 417M", "#text": "quem quidem ille versum vel brevitate vel \nveritate tamquam ex oraculo mihi quodam esse effatus videtur. Nam neque viri, nisi ita morata civitas \nfuisset, neque mores, nisi hi viri praefuissent, aut fundare aut tam diu tenere potuissent tantam et tam \nfuse lateque imperantem rem publicam. Itaque ante \nnostram memoriam et mos ipse patrius praestantes \nviros adhibebat, et veterem morem ac maiorum instituta retinebant excellentes viri.  Nostra vero aetas \ncum rem publicam sicut picturam accepisset egregiam, \nsed iam evanescentem vetustate, non modo eam coloribus eisdem, quibus fuerat, renovare neglexit, sed \n\nne id quidem curavit, ut formam saltem eius et extrema tamquam liniamenta servaret. Quid enim manet ex antiquis moribus, quibus ille dixit rem stare \nRomanam? quos ita oblivione obsoletos videmus, ut \nnon modo non colantur, sed iam ignorentur. Nam de \nviris quid dicam? Mores enim ipsi interierunt virorum penuria, cuius tanti mali non modo reddenda \nratio nobis, sed etiam tamquam reis capitis quodam \nmodo dicenda causa est. Nostris enim vitiis, non casu \naliquo, rem publicam verbo retinemus, re ipsa vero \niam pridem amisimus."}}}, {"bibl": "Non. 497M", "quote": {"p": ["sed tamen ut bono \npatri familias colendi, aedificandi, ratiocinandi quidam \nusus opus est.", {"gap": [null, null], "hi": {"@rend": "italic", "#text": "ra"}, "note": [{"@type": "sp", "@place": "inline", "#text": "M."}, {"@type": "sp", "@place": "inline", "#text": "S."}, {"@type": "sp", "@place": "inline", "#text": "M."}, {"@type": "sp", "@place": "inline", "#text": "S."}], "#text": "dicum seminumque cognoscere num \nte offendet?  Nihil, si modo opus extabit.  Num \nid studium censes esse vilici?  Minime; quippe \ncum agri culturam saepissime opera deficiat.  Ergo, \nut vilicus naturam agri novit, dispensator litteras scit, \nuterque autem se a scientiae delectatione ad efficiendi \nutilitatem refert, sic noster hic rector studuerit sane \niuri et legibus cognoscendis, fontis quidem earum utique perspexerit, sed se responsitando et lectitando et scriptitando ne impediat, ut quasi dispensare \nrem publicam et in ea quodam modo vilicare possit, \nsummi iuris peritissimus, sine quo iustus esse nemo \npotest, civilis non inperitus, sed ita, ut astrorum gubernator, physicorum medicus; uterque enim illis ad \nartem suam utitur, sed se a suo munere non inpedit. \nIllud autem videbit hic vir"}, {"gap": null, "hi": {"@rend": "italic", "#text": "civi"}, "pb": {"@id": "p.363"}, "#text": "tatibus, in quibus expetunt laudem \noptumi et decus, ignominiam fugiunt ac dedecus. Nec \nvero tam metu poenaque terrentur, quae est  constituta legibus, quam verecundia, quam natura homini \ndedit quasi quendam vituperationis non iniustae timorem. Hanc ille rector rerum publicarum auxit opinionibus perfecitque institutis et disciplinis, ut pudor \ncivis non minus a delictis arceret quam metus. Atque \nhaec quidem ad laudem pertinent, quae dici \nlatius uberiusque potuerunt."}, {"gap": null, "#text": "Ad vitam autem usumque vivendi ea discripta ratio \nest iustis nuptiis, legitimis liberis, sanctis penatium \ndeorum Larumque familiarium sedibus, ut omnes et \ncommunibus commodis et suis uterentur, nec bene \nvivi sine bona re publica posset nec esse quicquam \ncivitate bene constituta beatius. Quocirca permirum \nmihi videri solet, quae sit tanta doc"}], "milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "6"}, {"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "7"}]}}, {"bibl": "Cic. Att. 8.11.1", "quote": "Ut enim \ngubernatori cursus secundus, medico salus, imperatori \nvictoria, sic huic moderatori rei publicae beata civium \nvita proposita est, ut opibus firma, copiis locuples, \ngloria ampla, virtute honesta sit; huius enim operis \nmaximi inter homines atque optimi illum esse perfectorem volo."}, {"bibl": "August. epist. 104.7", "quote": "Et ubi est, quod et vestrae litterae illum laudant \npatriae rectorem, qui populi utilitati magis consulat \nquam voluntati?"}, {"bibl": "August. C.D. 5.13", "quote": {"gap": null, "#text": "alendum esse \ngloria  maiores suos multa \nmira atque praeclara gloriae cupiditate fecisse."}}, {"bibl": "P.Pictav. Bibl. Lugd. 22.824", "quote": {"pb": {"@id": "p.364"}, "#text": "principem civitatis gloria esse alendum, et tam diu stare  \nrem publicam, quam diu ab omnibus honor principi \nexhiberetur."}}, {"bibl": "Non. 233M", "quote": {"gap": null, "#text": "Tum virtute, labore, \nindustria tueretur summi viri indolem, nisi nimis \nanimose ferox natura illum nescio quo"}}, {"bibl": "Non. 201M", "quote": "quae virtus fortitudo \nvocatur, in qua est magnitudo animi, mortis dolorisque magna contemptio."}, {"bibl": "Non. 337M", "quote": "Marcellus ut acer et \npugnax, Maximus ut consideratus et lentus."}, {"bibl": "Char. GL 1.139K", "quote": {"gap": null, "#text": "orbi terrarum comprehensos"}}, {"bibl": "Non. 37M", "quote": "quod molestiis senectutis suae vestras familias impertire posset."}, {"bibl": "Gel. N.A. 12.2.6sq.", "quote": {"gap": null, "#text": "ut Menelao Laconi \nquaedam fuit suaviloquens iucunditas  \nbreviloquentiam in dicendo colat."}}, {"bibl": "Amm. Marc. 30.4.10", "quote": {"pb": {"@id": "p.365"}, "#text": "Cumque nihil tam incorruptum esse debeat in re publica quam suffragium, quam sententia, non intellego, \ncur, qui ea pecunia corruperit, poena dignus sit, qui \neloquentia, laudem etiam ferat. Mihi quidem hoc plus  \nmali facere videtur, qui oratione, quam qui pretio \niudicem corrumpit, quod pecunia corrumpere pudentem nemo potest, dicendo potest."}}, {"bibl": "Non. 521M", "quote": {"gap": null, "#text": "Quae cum Scipio \ndixisset, admodum probans Mummius; erat enim odio \nquorum rhetorum inbutus"}}, {"bibl": "C. anon. Verg. G. I, 2.348 Bandin.", "quote": "tum in optimam segetem praeclara essent sparsa semina."}], "p": {"hi": {"@rend": "italic", "#text": "nihil esse tam"}, "pb": {"@id": "p.362"}, "gap": null, "#text": "regale quam explanationem \naequitatis, in qua iuris erat interpretatio, quod ius  \nprivati petere solebant a regibus, ob easque causas \nagri arvi et arbusti et pascui lati atque uberes definiebantur, qui essent regii [qui] colerenturque sine \nregum opera et labore, ut eos nulla privati negotii \ncura a populorum rebus abduceret. Nec vero quisquam privatus erat disceptator aut arbiter litis, sed \nomnia conficiebantur iudiciis regiis. Et mihi \nquidem videtur Numa noster maxime tenuisse hunc \nmorem veterem Graeciae regum. Nam ceteri, etsi hoc \nquoque munere fungebantur, magnam tamen partem \nbella gesserunt et eorum iura coluerunt; illa autem \ndiuturna pax Numae mater huic urbi iuris et religionis fuit, qui legum etiam scriptor fuisset, quas scitis \nextare, quod quidem huius civis proprium, de quo \nagimus"}, "pb": {"@id": "p.366"}}, {"@type": "book", "@n": "6", "head": "Liber Sextus", "milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "2"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "3"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "4"}, {"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "8"}, {"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "9"}], "cit": [{"bibl": "Non. 42M", "quote": "Totam igitur expectas\nprudentiam huius rectoris, quae ipsum nomen\nhoc nacta est ex providendo."}, {"bibl": "Non. 256M", "quote": "Quam ob rem se \ncomparet hic civis ita necesse est, ut sit contra haec, \nquae statum civitatis permovent, semper armatus."}, {"bibl": "Non. 25M, Serv. A. 1.149", "quote": "Eaque dissensio civium, quod \nseorsum eunt alii ad alios, seditio dicitur."}, {"bibl": "Non. 519M", "quote": "Et vero in dissensione civili, cum boni plus quam multi valent, expendendos civis, non numerandos puto."}, {"bibl": "Non. 424M", "quote": "Graves enim dominae cogitationum lubidines infinita quaedam cogunt \natque imperant, quae quia nec expleri nec satiari ullo \nmodo possunt, ad omne facinus inpellunt eos, quos \ninlecebris suis incenderunt."}, {"bibl": "Non. 492M", "quote": "qui contuderit eius vim et ecfrenatam illam \nferociam."}, {"bibl": "Gel. N.A. 7.16.11,Non. 290M", "quote": "Quod \nquidem eo fuit maius, quia, cum causa pari collegae \nessent, non modo invidia pari non erant, sed etiam \nClaudii invidiam Gracchi caritas deprecabatur."}, {"bibl": "Non. 409M", "quote": "Qui numero optumatum et principum optulit is vocibus et gravitatis \nsuae liquit illum tristem et plenum dignitatis sonum."}, {"bibl": "Non. 501M", "quote": "ut, quem ad modum scribit ille, cotidiano in forum mille hominum \ncum palliis conchylio tinctis descenderent."}, {"bibl": "Non. 517M", "quote": "in his, ut meministis, concursu levissimae multitudinis et aere congesto funus desubito esset ornatum."}, {"bibl": "Non. 512M,Prisc. GL 3.70K", "quote": "Firmiter enim maiores nostri stabilita matrimonia esse voluerunt."}, {"bibl": "Non. 398M", "quote": "Oratio Laelii, quam \nomnes habemus in manibus, quam simpuvia pontificum dis immortalibus grata sint Samiaeque, ut is \nscribit, capudines."}, {"bibl": "Eulog. somn. Scip. 401Or.", "quote": {"gap": [null, null], "hi": {"@rend": "italic", "#text": "non"}, "pb": {"@id": "p.368"}, "#text": "qui \nrogo impositus revixisset multaque de inferis \nsecreta narrasset  \nhaec, quae \nde animae immortalitate dicerentur caeloque,   \nsomniantium philosophorum esse commenta nec fabulas incredibiles, quas Epicurei derident, sed prudentium coniecturas."}}, {"bibl": "August. C.D. 22.28", "quote": "ut eum lusisse \npotius quam quod id verum esse adfirmet dicere \nvoluisse."}, {"bibl": "Macr. Sat. 1.4.2sq.", "quote": {"gap": null, "#text": "Sed \nquamquam sapientibus conscientia ipsa factorum egregiorum amplissimum virtutis est praemium, tamen \nilla divina virtus non statuas plumbo inhaerentes nec \ntriumphos arescentibus laureis, sed stabiliora quaedam et viridiora praemiorum genera desiderat. Quae \ntandem ista sunt, inquit Laelius? Tum Scipio: Patimini me, quoniam tertium diem iam feriati sumus"}}], "pb": [{"@id": "p.367"}, {"@id": "p.369"}, {"@id": "p.370"}], "div2": [{"@type": "chapter2", "@n": "1", "p": ["SOMNIUM", {"pb": {"@id": "p.371"}, "#text": "Cum in Africam venissem M'. Manilio consuli ad \nquartam legionem tribunus, ut scitis, militum, nihil \nmihi fuit potius, quam ut Masinissam convenirem \nregem, familiae nostrae iustis de causis amicissimum. \n\nAd quem ut veni, conplexus me senex conlacrimavit \naliquantoque post suspexit ad caelum et: Grates, inquit, tibi ago, summe Sol, vobisque, reliqui Caelites, \nquod, ante quam ex hac vita migro, conspicio in meo \nregno et his tectis P. Cornelium Scipionem, cuius ego \nnomine ipso recreor; itaque numquam ex animo meo \ndiscedit illius optimi atque invictissimi viri memoria. \nDeinde ego illum de suo regno, ille me de nostra re  \npublica percontatus est, multisque verbis ultro citroque habitis ille nobis consumptus est dies."}, "Post autem apparatu regio accepti sermonem in \nmultam noctem produximus, cum senex nihil nisi de \nAfricano loqueretur omniaque eius non facta solum, \nsed etiam dicta meminisset. Deinde, ut cubitum discessimus, me et de via fessum, et qui ad multam \nnoctem vigilassem, artior quam solebat somnus complexus est. Hic mihi (credo equidem ex hoc, quod \neramus locuti; fit enim fere, ut cogitationes sermonesque nostri pariant aliquid in somno tale, quale de \nHomero scribit Ennius, de quo videlicet saepissime \nvigilans solebat cogitare et loqui) Africanus se ostendit ea forma, quae mihi ex imagine eius quam ex \nipso erat notior; quem ubi agnovi, equidem cohorrui, \nsed ille: Ades, inquit, animo et omitte timorem, Scipio, \net, quae dicam, trade memoriae."], "milestone": [{"@unit": "chapter", "@n": "10"}, {"@unit": "section", "@n": "10"}]}, {"@type": "chapter2", "@n": "2", "milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "11"}], "p": ["Videsne illam urbem, quae parere populo Romano \ncoacta per me renovat pristina bella nec potest quiescere? (ostendebat autem Karthaginem de excelso et \npleno stellarum illustri et claro quodam loco) ad \nquam tu oppugnandam nunc venis paene miles. Hanc \nhoc biennio consul evertes, eritque cognomen id tibi \nper te partum, quod habes adhuc a nobis hereditarium. Cum autem Karthaginem deleveris, triumphum \negeris censorque fueris et obieris legatus Aegyptum, \nSyriam, Asiam, Graeciam, deligere iterum consul absens bellumque maximum conficies, Numantiam excindes. Sed cum eris curru in Capitolium invectus, \noffendes rem publicam consiliis perturbatam nepotis mei.", {"milestone": [{"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "12"}], "pb": {"@id": "p.372"}, "#text": "Hic tu, Africane, ostendas oportebit patriae lumen \nanimi, ingenii consiliique tui. Sed eius temporis ancipitem video quasi fatorum viam. Nam cum aetas \ntua septenos octiens solis anfractus reditusque converterit, duoque ii numeri, quorum uterque plenus \nalter altera de causa habetur, circuitu naturali summam tibi fatalem confecerint, in te unum atque in  \ntuum nomen se tota convertet civitas, te senatus, te \nomnes boni, te socii, te Latini intuebuntur, tu eris \nunus, in quo nitatur civitatis salus, ac, ne multa, dictator rem publicam constituas oportet, si impias propinquorum manus effugeris. Hic cum exclamasset \nLaelius ingemuissentque vehementius ceteri, leniter \narridens Scipio: St! quaeso, inquit, ne me e somno \nexcitetis, et parumper audite cetera."}]}, {"@type": "chapter2", "@n": "3", "milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "14"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "15"}], "p": ["Sed quo sis, Africane, alacrior ad tutandam rem \npublicam, sic habeto: omnibus, qui patriam conservaverint, adiuverint, auxerint, certum esse in caelo definitum locum, ubi beati aevo sempiterno fruantur; \nnihil est enim illi principi deo, qui omnem mundum regit, quod quidem in terris fiat, acceptius quam \nconcilia coetusque hominum iure sociati, quae civitates \nappellantur; harum rectores et conservatores hinc profecti huc revertuntur.", "Hic ego, etsi eram perterritus non tam mortis metu \nquam insidiarum a meis, quaesivi tamen, viveretne \nipse et Paulus pater et alii, quos nos extinctos arbitraremur. Immo vero, inquit, hi vivunt, qui e corporum vinculis tamquam e carcere evolaverunt, vestra \nvero, quae dicitur, vita mors est. Quin tu aspicis ad \nte venientem Paulum patrem? Quem ut vidi, equidem vim lacrimarum profudi, ille autem me complexus \natque osculans flere prohibebat.", {"pb": {"@id": "p.373"}, "milestone": [{"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "16"}], "#text": "Atque ego ut primum fletu represso loqui posse \ncoepi, Quaeso, inquam, pater sanctissime atque optime, \nquoniam haec est vita, ut Africanum audio dicere, quid \nmoror in terris? quin huc ad vos venire propero? \nNon est ita, inquit ille. Nisi enim deus is, cuius hoc \ntemplum est omne, quod conspicis, istis te corporis \ncustodiis liberaverit, huc tibi aditus patere non potest. \nHomines enim sunt hac lege generati, qui tuerentur \nillum globum, quem in hoc templo medium vides, \nquae terra dicitur, iisque animus datus est ex illis \nsempiternis ignibus, quae sidera et stellas vocatis,  \nquae globosae et rotundae, divinis animatae mentibus, \ncirculos suos orbesque conficiunt celeritate mirabili. \nQuare et tibi, Publi, et piis omnibus retinendus animus est in custodia corporis nec iniussu eius, a quo \nille est vobis datus, ex hominum vita migrandum est, \nne munus humanum adsignatum a deo defugisse videamini.  Sed sic, Scipio, ut avus hic tuus, ut ego, \nqui te genui, iustitiam cole et pietatem, quae cum \nmagna in parentibus et propinquis, tum in patria \nmaxima est; ea vita via est in caelum et in hunc \ncoetum eorum, qui iam vixerunt et corpore laxati \nillum incolunt locum, quem vides, (erat autem is \nsplendidissimo candore inter flammas circus elucens) \nquem vos, ut a Graiis accepistis, orbem lacteum nuncupatis; ex quo omnia mihi contemplanti praeclara \ncetera et mirabilia videbantur. Erant autem eae stellae, quas numquam ex hoc loco vidimus, et eae magnitudines omnium, quas esse numquam suspicati sumus, ex quibus erat ea minima, quae ultima a caelo, \ncitima <a> terris luce lucebat aliena. Stellarum autem \nglobi terrae magnitudinem facile vincebant. Iam ipsa \nterra ita mihi parva visa est, ut me imperii nostri, \nquo quasi punctum eius attingimus, paeniteret."}]}, {"@type": "chapter2", "@n": "4", "milestone": [{"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "17"}], "p": {"pb": {"@id": "p.374"}, "#text": "Quam cum magis intuerer, Quaeso, inquit Africanus, quousque humi defixa tua mens erit? Nonne \naspicis, quae in templa veneris? Novem tibi orbibus vel potius globis conexa sunt omnia, quorum \nunus est caelestis, extumus, qui reliquos omnes complectitur, summus ipse deus arcens et continens ceteros; in quo sunt infixi illi, qui volvuntur, stellarum cursus sempiterni; cui subiecti sunt septem, qui \nversantur retro contrario motu atque caelum; ex \nquibus unum globum possidet illa, quam in terris \nSaturniam nominant. Deinde est hominum generi \nprosperus et salutaris ille fulgor, qui dicitur Iovis; \ntum rutilus horribilisque terris, quem Martium dicitis; deinde subter mediam fere regionem sol obtinet,  \ndux et princeps et moderator luminum reliquorum, \nmens mundi et temperatio, tanta magnitudine, ut \ncuncta sua luce lustret et compleat. Hunc ut comites \nconsequuntur Veneris alter, alter Mercurii cursus, in \ninfimoque orbe luna radiis solis accensa convertitur. \nInfra autem iam nihil est nisi mortale et caducum \npraeter animos munere deorum hominum generi datos, supra lunam sunt aeterna omnia. Nam ea, quae \nest media et nona, tellus, neque movetur et infima \nest, et in eam feruntur omnia nutu suo pondera."}}, {"@type": "chapter2", "@n": "5", "milestone": [{"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "18"}], "p": {"milestone": {"@unit": "section", "@n": "19"}, "pb": {"@id": "p.375"}, "#text": "Quae cum intuerer stupens, ut me recepi, Quid? \nhic, inquam, quis est, qui conplet aures meas tantus et tam dulcis sonus? Hic est, inquit, ille, qui \nintervallis disiunctus inparibus, sed tamen pro rata \nparte ratione distinctis inpulsu et motu ipsorum orbium efficitur et acuta cum gravibus temperans varios aequabiliter concentus efficit; nec enim silentio \ntanti motus incitari possunt, et natura fert, ut extrema \nex altera parte graviter, ex altera autem acute sonent. \nQuam ob causam summus ille caeli stellifer cursus, \ncuius conversio est concitatior, acuto et excitato movetur sono, gravissimo autem hic lunaris atque infimus; nam terra nona inmobilis manens una sede \nsemper haeret complexa medium mundi locum. Illi \nautem octo cursus, in quibus eadem vis est duorum, \nseptem efficiunt distinctos intervallis sonos, qui numerus rerum omnium fere nodus est; quod docti homines nervis imitati atque cantibus aperuerunt sibi \nreditum in hunc locum, sicut alii, qui praestantibus \ningeniis in vita humana divina studia coluerunt.  Hoc \nsonitu oppletae aures hominum obsurduerunt; nec est \nullus hebetior sensus in vobis, sicut, ubi Nilus ad illa, \nquae Catadupa nominantur, praecipitat ex altissimis \nmontibus, ea gens, quae illum locum adcolit, propter \nmagnitudinem sonitus sensu audiendi caret. Hic vero \ntantus est totius mundi incitatissima conversione sonitus, ut eum aures hominum capere non possint,  \n\nsicut intueri solem adversum nequitis, eiusque radiis \nacies vestra sensusque vincitur. Haec ego admirans \nreferebam tamen oculos ad terram identidem."}}, {"@type": "chapter2", "@n": "6", "milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "20"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "21"}], "p": ["Tum Africanus: Sentio, inquit, te sedem etiam \nnunc hominum ac domum contemplari; quae si tibi \nparva, ut est, ita videtur, haec caelestia semper spectato, illa humana contemnito. Tu enim quam celebritatem sermonis hominum aut quam expetendam \nconsequi gloriam potes? Vides habitari in terra raris \net angustis in locis et in ipsis quasi maculis, ubi \nhabitatur, vastas solitudines interiectas, eosque, qui \nincolunt terram, non modo interruptos ita esse, ut \nnihil inter ipsos ab aliis ad alios manare possit, sed \npartim obliquos, partim transversos, partim etiam adversos stare vobis; a quibus expectare gloriam certe \nnullam potestis.", {"milestone": {"@unit": "section", "@n": "22"}, "pb": {"@id": "p.376"}, "#text": "Cernis autem eandem terram quasi quibusdam redimitam et circumdatam cingulis, e quibus duos maxime \ninter se diversos et caeli verticibus ipsis ex utraque \nparte subnixos obriguisse pruina vides, medium autem \nillum et maximum solis ardore torreri. Duo sunt \nhabitabiles, quorum australis ille, in quo qui insistunt, \nadversa vobis urgent vestigia, nihil ad vestrum genus; hic autem alter subiectus aquiloni, quem incolitis, cerne quam tenui vos parte contingat. Omnis \nenim terra, quae colitur a vobis, angustata verticibus, \nlateribus latior, parva quaedam insula est circumfusa \nillo mari, quod Atlanticum, quod magnum, quem Oceanum appellatis in terris, qui tamen tanto nomine \n\nquam sit parvus, vides.  Ex his ipsis cultis notisque \nterris num aut tuum aut cuiusquam nostrum nomen vel \nCaucasum hunc, quem cernis, transcendere potuit vel \nillum Gangen tranatare? Quis in reliquis orientis aut \nobeuntis solis ultimis aut aquilonis austrive partibus \ntuum nomen audiet? quibus amputatis cernis profecto \nquantis in angustiis vestra se gloria dilatari velit. Ipsi \nautem, qui de nobis loquuntur, quam loquentur diu?"}]}, {"@type": "chapter2", "@n": "7", "milestone": [{"@unit": "chapter", "@n": "21"}, {"@unit": "section", "@n": "23"}, {"@unit": "chapter", "@n": "23"}, {"@unit": "section", "@n": "25"}], "p": [{"milestone": [{"@unit": "chapter", "@n": "22"}, {"@unit": "section", "@n": "24"}], "#text": "Quin etiam si cupiat proles illa futurorum hominum deinceps laudes unius cuiusque nostrum a patribus acceptas posteris prodere, tamen propter eluviones exustionesque terrarum, quas accidere tempore \ncerto necesse est, non modo [non] aeternam, sed ne diuturnam quidem gloriam adsequi possumus. Quid autem \ninterest ab iis, qui postea nascentur, sermonem fore \nde te, cum ab iis nullus fuerit, qui ante nati sunt? \n\nqui nec pauciores et certe meliores fuerunt viri, praesertim cum apud eos ipsos, a quibus audiri nomen \nnostrum potest, nemo unius anni memoriam consequi \npossit. Homines enim populariter annum tantum modo \nsolis, id est unius astri, reditu metiuntur; cum autem \nad idem, unde semel profecta sunt, cuncta astra \nredierint eandemque totius caeli discriptionem longis \nintervallis rettulerint, tum ille vere vertens annus \nappellari potest; in quo vix dicere audeo quam multa \nhominum saecula teneantur. Namque ut olim deficere \nsol hominibus exstinguique visus est, cum Romuli animus haec ipsa in templa penetravit, quandoque ab \neadem parte sol eodemque tempore iterum defecerit, \ntum signis omnibus ad principium stellisque revocatis \nexpletum annum habeto; cuius quidem anni nondum \nvicesimam partem scito esse conversam."}, {"pb": {"@id": "p.377"}, "#text": "Quocirca si reditum in hunc locum desperaveris, \nin quo omnia sunt magnis et praestantibus viris, \nquanti tandem est ista hominum gloria, quae pertinere vix ad unius anni partem exiguam potest? Igitur \nalte spectare si voles atque hanc sedem et aeternam \ndomum contueri, neque te sermonibus vulgi dedideris \nnec in praemiis humanis spem posueris rerum tuarum; suis te oportet inlecebris ipsa virtus trahat ad \nverum decus, quid de te alii loquantur, ipsi videant, \nsed loquentur tamen. Sermo autem omnis ille et angustiis cingitur iis regionum, quas vides, nec umquam \nde ullo perennis fuit et obruitur hominum interitu et \noblivione posteritatis extinguitur."}]}, {"@type": "chapter2", "@n": "8", "milestone": [{"@unit": "chapter", "@n": "24"}, {"@unit": "section", "@n": "26"}, {"@unit": "chapter", "@n": "25"}, {"@unit": "section", "@n": "27"}], "p": ["Quae cum dixisset, Ego vero, inquam, Africane, \nsiquidem bene meritis de patria quasi limes ad caeli \naditum patet, quamquam a pueritia vestigiis ingressus \npatris et tuis decori vestro non defui, nunc tamen \ntanto praemio exposito enitar multo vigilantius. Et \nille: Tu vero enitere et sic habeto, non esse te mortalem, sed corpus hoc; nec enim tu is es, quem forma \nista declarat, sed mens cuiusque is est quisque, non \nea figura, quae digito demonstrari potest. Deum te \nigitur scito esse, siquidem est deus, qui viget, qui \nsentit, qui meminit, qui providet, qui tam regit et \nmoderatur et movet id corpus, cui praepositus est, \nquam hunc mundum ille princeps deus; et ut mundum ex quadam parte mortalem ipse deus aeternus, \nsic fragile corpus animus sempiternus movet.", "Nam quod semper movetur, aeternum est; quod \nautem motum adfert alicui, quodque ipsum agitatur \naliunde, quando finem habet motus, vivendi finem habeat necesse est. Solum igitur, quod sese movet, \nquia numquam deseritur a se, numquam ne moveri \nquidem desinit; quin etiam ceteris, quae moventur, \nhic fons, hoc principium est movendi. Principii autem \nnulla est origo; nam ex principio oriuntur omnia, \nipsum autem nulla ex re alia nasci potest; nec enim \nesset id principium, quod gigneretur aliunde; quodsi \nnumquam oritur, ne occidit quidem umquam. Nam \nprincipium exstinctum nec ipsum ab alio renascetur \nnec ex se aliud creabit, siquidem necesse est a principio \noriri omnia. Ita fit, ut motus principium ex eo sit, \nquod ipsum a se movetur; id autem nec nasci potest \nnec mori; vel concidat omne caelum omnisque natura \net consistat necesse est nec vim ullam nanciscatur, \nqua a primo inpulsa moveatur."]}, {"@type": "chapter2", "@n": "9", "milestone": [{"@unit": "chapter", "@n": "26"}, {"@unit": "section", "@n": "28"}], "p": {"pb": {"@id": "p.378"}, "milestone": {"@unit": "section", "@n": "29"}, "#text": "Cum pateat igitur aeternum id esse, quod a se \nipso moveatur, quis est, qui hanc naturam animis esse \ntributam neget? Inanimum est enim omne, quod pulsu \nagitatur externo; quod autem est animal, id motu  \ncietur interiore et suo; nam haec est propria natura \nanimi atque vis; quae si est una ex omnibus, quae \nsese moveat, neque nata certe est et aeterna est. \n\nHanc tu exerce optimis in rebus! sunt autem optimae \ncurae de salute patriae, quibus agitatus et exercitatus \nanimus velocius in hanc sedem et domum suam pervolabit; idque ocius faciet, si iam tum, cum erit inclusus in corpore, eminebit foras et ea, quae extra \nerunt, contemplans quam maxime se a corpore abstrahet. Namque eorum animi, qui se corporis voluptatibus dediderunt earumque se quasi ministros praebuerunt inpulsuque libidinum voluptatibus oboedientium deorum et hominum iura violaverunt, corporibus \nelapsi circum terram ipsam volutantur nec hunc in \nlocum nisi multis exagitati saeculis revertuntur. Ille \ndiscessit; ego somno solutus sum."}}]}, {"@type": "book", "@n": "fr", "head": "Librorum de Re Publica incertorum Fragmenta", "milestone": [{"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}], "cit": [{"bibl": "Non. 321M", "quote": "idque ipsa natura non invitaret solum, sed etiam cogeret."}, {"bibl": "Diom. GL 1.339K", "quote": "nitito"}, {"bibl": "Diom. GL 1.374K", "quote": "excellunt"}, {"bibl": "Serv. A. 6.877", "quote": "Fanni, causa difficilis laudare puerum; non enim res laudanda, sed spes est."}, {"bibl": "Lactant. Div. Inst. 1.18.11", "quote": {"quote": {"@rend": "blockquote", "l": ["Si fas endo plagas caelestum ascendere cuiquam est,", "Mi soli caeli maxima porta patet,"]}, "gap": null, "#text": "Est vero, Africane; nam \net Herculi eadem ista porta patuit."}}, {"bibl": "Sen. Ep. 108.32sq.", "quote": {"gap": [null, null, null], "quote": {"@rend": "blockquote", "l": [{"@part": "F", "#text": "cui nemo civis neque hostis"}, "Quivit pro factis reddere par pretium."]}, "#text": "reapse  \nsepse  \nQuoniam sumus ab ipsa calce \neius interpellatione revocati ."}}, {"bibl": "Anon. Parad. Koronne,Bielowsk", "quote": "Quicumque epulis et conviviis \net sumptibus existimationem hominum sibi conciliant, \npalam ostendunt sibi verum decus, quod ex virtute \nac dignitate nascitur, deficere."}, {"bibl": "Cod. ms.  note 458 p. 82bib. Ossol.", "quote": {"gap": null, "#text": "leniter atque placide fides, non \nvi et impetu, concuti debere"}}], "pb": {"@id": "p.379"}}]}}}}