{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De Amicitia: introduction", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Cic.", "#text": "M. Tullius Cicero"}, "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Cicero: De Senectute De Amicitia De Divinatione", "title": "With An English Translation", "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}, "imprint": {"pubPlace": "Cambridge", "publisher": "Harvard University Press; Cambridge, Mass., London, England", "date": "1923"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"pb": {"@id": "p.103"}, "div1": {"@type": "chapter", "@n": "1", "head": "Introduction to the Laelius", "div2": [{"@type": "section", "@n": "intro1", "head": "1. Date of composition", "p": {"hi": [{"@rend": "italics", "#text": "Cato Maior"}, {"@rend": "italics", "#text": "Cato Maior"}, {"@rend": "italics", "#text": "Divination,"}, {"@rend": "italics", "#text": "Div."}, {"@rend": "italics", "#text": "De officiis"}, {"@rend": "italics", "#text": "Ad"}, {"@rend": "italics", "#text": "Att."}, {"@rend": "italics", "#text": "Laelius"}], "quote": "Fannius, son of Marcus", "#text": "Enough has been said in the introduction to the\n to show the amazing fecundity of Cicero's\ngenius in the years 45 and 44 B.C., during which time\nthis treatise was written. The date of its composition belongs within the year 44, but the month cannot\nbe fixed with absolute certainty. It was written\nafter the  and after the completion of\n in which ( ii. 3) Cicero gives the\nnames of his philosophic books so far written and\ndoes not mention this work. It is referred to in the\nsecond volume of  (ii. 9. 31), which was\nwritten in November. In a letter to Atticus (\n xvi. 13 c) Cicero, on November 5, 44, asks\nwhen  (one of the interlocutors), was tribune. This inquiry suggests that\nhe was then writing or revising the  and tends\nto fix the date of composition in the autumn of\n44 B.C."}}, {"@type": "section", "@n": "intro2", "head": {"title": "Laelius", "#text": "2. Occasion of writing the"}, "p": {"pb": {"@id": "p.104"}, "#text": "It was in the year 90 B.C. that Cicero, then just\nsixteen, was introduced by his father to Quintus\n\n\n\nMucius Scaevola the augur, to receive instruction\nin Roman law. While he was in constant attendance\non the lectures of this learned man occurred the war\nof the Samnites and other Italian tribes against\nRome for a larger share of Roman suffrage and in\nthe government of the Empire. This revolution\nwas still smouldering when in 88 B.C. Publius\nSulpicius, the most powerful orator of his day,\nbecame tribune of the plebs, and proposed certain\nreforms which resulted in the civil war between\nMarius and Sulla and his own break with Pompeius\nStrabo. It was at this exciting time that Cicero,\nsitting at the feet of the aged Roman lawyer\nScaevola, heard him repeat, as he tells us, the\ndiscourse of Laelius on friendship. This discourse\nLaelius in turn had heard from his bosom friend,\nScipio Africanus the Younger."}}, {"@type": "section", "@n": "intro3", "head": "3. Time of the dialogue and its interlocutors", "p": [{"hi": {"@rend": "italics", "#text": "Cato Maior),"}, "#text": "The time of the present dialogue is 129 B.C.,\njust a few days after the mysterious death of Scipio\nMinor. The interlocutors are Laelius (who was\nalso one of the interlocutors in the \nand his two sons-in-law, Quintus Mucius Scaevola\nand Gaius Fannius."}, {"pb": {"@id": "p.105"}, "quote": "the Wise", "#text": "GAIUS LAELIUS, born in 186 B.C., was the son of\na distinguished father of the same name who was\nthe friend and companion of the elder Scipio\nAfricanus. The younger Laelius became praetor\nin 145 B.C., and consul in 140, after his defeat in\nthe previous year by Quintus Pompeius. He gained\ngreat credit as commander in the war against the\nSpanish chieftain, Viriathus. Next to Scipio, he\n\n\n\nwas regarded as the foremost orator of his day in\neloquence and purity of style. But it was as a\nstudent and man of letters that he was chiefly\ndistinguished. His title of  was due\nto his great learning and to his knowledge of\nphilosophy. He was a pupil of Diogenes the Stoic\nand later, in company with Scipio, studied under\nPanaetius, who made his home with Scipio. Laelius\nwas such a master of elegant diction that the plays\nof his poet-friend Terence, which were so much\nadmired for the purity of their Latinity, were by\nmany attributed in whole or in part to him. In\nhis culture, wisdom, evenness of temper, integrity\nof life, keen sense of justice, and nobility of thought\nand speech we find ample justification for the\nunstinted praise accorded him by all the writers of\nantiquity."}, "To the younger group of the Scipionic circle belong\nthe other interlocutors of this essay, QUINTUS MUCIUS\nSCAEVOLA the augur, and GAIUS FANNIUS, son of\nMarcus, both sons-in-law of Laelius. Scaevola,\nhimself a distinguished lawyer, belonged to a\nfamily of lawyers, of whom the most illustrious was\nhis namesake and junior, the pontifex maximus.\nThe augur was born about 157 B.C., became praetor\nin 121 B.C., later governor of Asia Minor, and was\nelected consul in 117. He lived until 88, after the\noverthrow of Sulpicius by Sulla. When called\nupon at that time to join in the decree of proscription against Marius he declared that for the sake\nof the few poor drops of blood in his old frame\nhe would not consent to outlaw the man who had\nsaved Rome and all Italy from the Gauls. He was\ncelebrated for his wit, learning, and amiability.", {"hi": [{"@rend": "italics", "#text": "Ad Att."}, {"@rend": "italics", "#text": "Brutus"}], "#text": "GAIUS FANNIUS STRABO, who was somewhat older\nthan his brother-in-law, Scaevola, married the\nyounger daughter of Laelius. He was, it is thought\nby Cicero ( xvi. 13 c), tribune of the plebs.\n142 B.C.,while Publius Africanus and Lucius Mummius\nwere censors and Lucius Caecilius Metellus and\nQuintus Fabius Maximus Servilianus were consuls.\nHe was a writer of a Roman history, highly praised\nby Sallust for its accuracy, but criticized by Cicero\nin his  as rough in style."}], "pb": {"@id": "p.106"}}, {"@type": "section", "@n": "intro4", "head": {"title": "Laelius", "#text": "4. Greek sources of the"}, "p": {"hi": [{"@rend": "italics", "#text": "Lysis"}, {"@rend": "italics", "#text": "Nicomachean Ethics"}, {"@rend": "italics", "#text": "Laelius"}, {"@rend": "italics", "#text": "Memorabilia, by"}, {"@rend": "italics", "#text": "Laelius."}], "#text": "The earliest known treatise in Greek on the\nsubject of friendship is found in the  of Plato,\nwhose influence is strongly reflected in the eighth\nand ninth books of the  of\nAristotle. Many of the thoughts of this work are\nobserved in Cicero's essay, but are not necessarily\nborrowed from Aristotle. In section 62 of the\n he draws upon Xenophon's \ntaking the words there attributed to Socrates and\nplacing them in the mouth of Scipio. According\nto Diogenes Laertius and Aulus Gellius, the chief\nGreek source of the present essay is a lost treatise\non friendship in three volumes by Theophrastus.\nBut in the main Cicero probably was not greatly\nindebted to Greek writers in the composition of\nthis book. The arrangement, plan, style and illustrations are his own. Certainly no other author of\nancient or modern times has discussed the subject of\nfriendship with so much completeness and charm\nas Cicero discusses it in his"}}, {"@type": "section", "@n": "intro5", "head": "5. Manuscripts and editions", "p": [{"hi": {"@rend": "italics", "#text": "Laelius"}, "#text": "There are nine MSS. on which the printed texts\nof the  are chiefly based: G (Gudianus),\nat Wolfenbttel, 10th century; E (Erfurtensis),\nonce at Erfurt, now in Berlin, 12th century; B\n(Benedictoburanus), in Munich, 12th century; S\n(Salsiburgensis), in Munich, 11th century; M\n(Monacensis), in Munich; and P (Parisinus),\nformerly in Paris, now in Berlin, 9th or 10th century;\ntwo MSS., DV (Vindobonensis), in Vienna; and\nH (Harleianus), in the British Museum, London.\nOf these Halm regards G as best and C. F. W.\nMller prefers P."}, {"hi": [{"@rend": "italics", "#text": "Cato"}, {"@rend": "italics", "#text": "Maior,"}, {"@rend": "italics", "#text": "Laelius"}, {"@rend": "italics", "#text": "Laelius."}], "#text": "The text of the present edition, like that of \n is eclectic, following most closely, perhaps,\nthe edition of J. S. Reid, but with readings adopted\nfrom Mller, Bennett and others. For a good.\nbibliography of the  reference is made to\nE. W. Bowen's"}, "The translator is indebted to Prof. Henry Strauss\nand Dr. J. L. Hancock, of the University of\nArkansas, for a careful reading of the manuscript\nand for many valuable suggestions in interpretation\nand phrasing."]}], "pb": {"@id": "p.107"}}}}}}