{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "de Natura Deorum", "author": "M. Tullius Cicero", "editor": {"@role": "editor", "#text": "O. Plasberg"}}, "extent": null, "sourceDesc": {"biblStruct": {"monogr": {"title": "de Natura Deorum", "author": "M. Tullius Cicero", "editor": {"@role": "editor", "#text": "O. Plasberg"}, "imprint": {"pubPlace": "Leipzig", "publisher": "Teubner", "date": "1917"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": null, "respStmt": {"name": "cew", "resp": "ed."}, "item": "$Log: cic.n.d_lat.xml,v $\nRevision 1.1  2009-10-09 19:49:15  rsingh04\nmore reorganizing of texts module by collection\n\nRevision 1.1  2009/09/15 15:47:07  rsingh04\nadded a bunch of cicero texts, removed old cicero files that aren't used\n\nRevision 1.2  2009/09/10 13:39:35  ajones06\nFixed some of the metadata for the Cicero philosophical works.\n\nRevision 1.1  2009/09/09 14:27:22  gcrane\nbase files\n\nRevision 1.2  2006/04/28 16:01:35  gcrane\nthis now includes the fragments\n\nRevision 1.1  2006/04/28 13:12:50  gcrane\nbase file added to repository\nNB: this does not have the fragments and should have them added\n\nRevision 1.1  2006/04/26 19:44:33  gcrane\nadded to repository"}}}, "text": {"@lang": "la", "body": {"head": "De Natura Deorum", "div1": [{"@type": "book", "@n": "1", "head": "LIBER PRIMUS", "pb": [{"@id": "p.1"}, {"@id": "p.11"}], "p": [{"milestone": [{"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}, {"@unit": "section", "@n": "5"}], "pb": [{"@id": "p.2"}, {"@id": "p.3"}], "#text": "Cum multae res in philosophia nequaquam satis\nadhuc explicatae sint, tum perdifficilis, Brute, quod tu\nminime ignoras, et perobscura quaestio est de natura\ndeorum, quae et ad cognitionem animi pulcherrima\nest et ad moderandam religionem necessaria. De qua\n<cum> tam variae sint doctissimorum hominum tamque discrepantes sententiae, magno argumento esse\ndebeat <ea> causa, principium philosophiae ad h * scientiam, prudenterque Academici a rebus incertis adsensionem cohibuisse. quid est enim temeritate turpius\naut quid tam temerarium tamque indignum sapientis\ngravitate atque constantia quam aut falsum sentire aut\nquod non satis explorate perceptum sit et cognitum\nsine ulla dubitatione defendere?\n\nVelut in hac quaestione plerique, quod maxime veri simile est et quo \nomnes sese duce natura venimus, deos esse dixerunt,\ndubitare se Protagoras, nullos esse omnino Diagoras\nMelius et Theodorus Cyrenaicus putaverunt. Qui vero\ndeos esse dixerunt tanta sunt in varietate et dissensione,\nut eorum infinitum sit enumerare sententias. nam et de\nfiguris deorum et de locis atque sedibus et de actione\nvitae multa dicuntur, deque is summa philosophorum\ndissensione certatur; quod vero maxime rem causamque continet, utrum nihil agant nihil moliantur omni\ncuratione et administratione rerum vacent, an contra\nab iis et a principio omnia facta et constituta sint et\nad infinitum tempus regantur atque moveantur, in primis [quae] magna dissensio est, eaque nisi diiudicatur\nin summo errore necesse est homines atque in maximarum rerum ignoratione versari.\n\nSunt enim philosophi et fuerunt qui omnino nullam habere censerent\nrerum humanarum procurationem deos. quorum si vera\nsententia est, quae potest esse pietas quae sanctitas\nquae religio? haec enim omnia pure atque caste tribuenda deorum numini ita sunt, si animadvertuntur\nab is et si est aliquid a deis inmortalibus hominum\ngeneri tributum; sin autem dei neque possunt nos iuvare nec volunt nec omnino curant nec quid agamus\nanimadvertunt nec est quod ab is ad hominum vitam\npermanare possit, quid est quod ullos deis inmortalibus cultus honores preces adhibeamus? in specie\nautem fictae simulationis sicut reliquae virtutes item\npietas inesse non potest; cum qua simul sanctitatem\net religionem tolli necesse est, quibus sublatis perturbatio vitae sequitur et magna confusio;\n\natque haut scio\nan pietate adversus deos sublata fides etiam et societas\n\n generis humani et una excellentissuma virtus iustitia tollatur. Sunt autem alii philosophi, et hi quidem magni atque nobiles, qui deorum mente atque\nratione omnem mundum administrari et regi censeant,\nneque vero id solum, sed etiam ab isdem hominum\nvitae consuli et provideri; nam et fruges et reliqua\nquae terra pariat et tempestates ac temporum varietates caelique mutationes, quibus omnia quae terra\ngignat maturata pubescant, a dis inmortalibus tribui\ngeneri humano putant, multaque quae dicentur in his\nlibris colligunt, quae talia sunt ut ea ipsa dei inmortales ad usum hominum fabricati paene videantur.\nContra quos Carneades ita multa disseruit, ut excitaret homines non socordes ad veri investigandi cupiditatem.\n\nres enim nulla est de qua tantopere non solum indocti sed etiam docti dissentiant; quorum opiniones cum tam variae sint tamque inter se dissidentes,\nalterum fieri profecto potest ut earum nulla, alterum\ncerte non potest ut plus una vera sit."}, {"milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": [{"@id": "p.4"}, {"@id": "p.5"}, {"@id": "p.6"}], "quote": "ipse dixit", "#text": "Qua quidem in causa et benivolos obiurgatores placare et invidos vituperatores confutare possumus, ut\nalteros reprehendisse paeniteat, alteri didicisse se gaudeant; nam qui admonent amice docendi sunt, qui\ninimice insectantur repellendi.\n\nMultum autem fluxisse\nvideo de libris nostris, quos compluris brevi tempore\nedidimus, variumque sermonem partim admirantium\nunde hoc philosophandi nobis subito studium extitisset, partim quid quaque de re certi haberemus scire\ncupientium; multis etiam sensi mirabile videri eam\nnobis potissimum probatam esse philosophiam, quae\nlucem eriperet et quasi noctem quandam rebus offunderet, desertaeque disciplinae et iam pridem relictae \npatrocinium necopinatum a nobis esse susceptum. Nos\nautem nec subito coepimus philosophari nec mediocrem a primo tempore aetatis in eo studio operam\ncuramque consumpsimus, et cum minime videbamur\ntum maxime philosophabamur; quod et orationes declarant refertae philosophorum sententiis et doctissimorum hominum familiaritates, quibus semper domus\nnostra floruit, et principes illi Diodotus Philo Antiochus Posidonius, a quibus instituti sumus.\n\net si omnia philosophiae praecepta referuntur ad vitam, arbitramur nos et publicis et privatis in rebus ea praestitisse quae ratio et doctrina praescripserit. Sin autem\nquis requirit quae causa nos inpulerit ut haec tam\nsero litteris mandaremus, nihil est quod expedire tam\nfacile possimus. Nam cum otio langueremus et is\nesset rei publicae status ut eam unius consilio atque\ncura gubernari necesse esset, primum ipsius rei publicae causa philosophiam nostris hominibus explicandam putavi, magni existimans interesse ad decus et\nad laudem civitatis res tam gravis tamque praeclaras\nLatinis etiam litteris contineri.\n\neoque me minus instituti mei paenitet, quod facile sentio quam multorum\nnon modo discendi sed etiam scribendi studia commoverim. complures enim Graecis institutionibus eruditi ea quae didicerant cum civibus suis communicare\nnon poterant, quod illa quae a Graecis accepissent Latine dici posse diffiderent; quo in genere tantum profecisse videmur, ut a Graecis ne verborum quidem\ncopia vinceremur.\n\nHortata etiam est ut me ad haec\nconferrem animi aegritudo fortunae magna et gravi\ncommota iniuria; cuius si maiorem aliquam levationem\nreperire potuissem, non ad hanc potissimum confugissem. ea vero ipsa nulla ratione melius frui potui\nquam si me non modo ad legendos libros sed etiam\nad totam philosophiam pertractandam dedissem. omnes\n\n autem eius partes atque omnia membra tum facillume noscuntur, cum totae quaestiones scribendo\nexplicantur; est enim admirabilis quaedam continuatio\nseriesque rerum, ut alia ex alia nexa et omnes inter se\naptae conligataeque videantur.\n\nQui autem requirunt\nquid quaque de re ipsi sentiamus, curiosius id faciunt\nquam necesse est; non enim tam auctoritatis in disputando quam rationis momenta quaerenda sunt. quin\netiam obest plerumque iis qui discere volunt auctoritas eorum qui se docere profitentur; desinunt enim\nsuum iudicium adhibere, id habent ratum quod ab eo\nquem probant iudicatum vident. nec vero probare soleo id quod de Pythagoreis accepimus, quos ferunt,\nsi quid adfirmarent in disputando, cum ex iis quaereretur quare ita esset, respondere solitos ;\nipse autem erat Pythagoras: tantum opinio praeiudicata poterat, ut etiam sine ratione valeret auctoritas.\n\n\nQui autem admirantur nos hanc potissimum disciplinam secutos, his quattuor Academicis libris satis responsum videtur. Nec vero desertarum relictarumque\nrerum patrocinium suscepimus; non enim hominum interitu sententiae quoque occidunt, sed lucem auctoris\nfortasse desiderant. ut haec in philosophia ratio contra\nomnia disserendi nullamque rem aperte iudicandi profecta a Socrate repetita ab Arcesila confirmata a Carneade usque ad nostram viguit aetatem; quam nunc\nprope modum orbam esse in ipsa Graecia intellego.\nquod non Academiae vitio sed tarditate hominum arbitror contigisse. nam si singulas disciplinas percipere\nmagnum est, quanto maius omnis; quod facere is necesse est quibus propositum est veri reperiendi causa\net contra omnes philosophos et pro omnibus dicere.\n\n\ncuius rei tantae tamque difficilis facultatem consecutum\n\n esse me non profiteor, secutum esse prae me fero.\nNec tamen fieri potest ut qui hac ratione philosophentur hi nihil habeant quod sequantur. dictum est omnino de hac re alio loco diligentius, sed quia nimis\nindociles quidam tardique sunt admonendi videntur\nsaepius. non enim sumus i quibus nihil verum esse\nvideatur, sed i qui omnibus veris falsa quaedam adiuncta esse dicamus tanta similitudine ut in is nulla\ninsit certa iudicandi et adsentiendi nota. ex quo exsistit\net illud, multa esse probabilia, quae quamquam non\nperciperentur, tamen, quia visum quendam haberent\ninsignem et inlustrem, his sapientis vita regeretur."}, {"quote": [{"@rend": "blockquote", "l": ["pro deum, popularium omnium, <omnium> adulescentium", "clamo postulo obsecro oro ploro atque inploro fidem"]}, "ab amico amante argentum accipere\nmeretrix non vult"], "milestone": {"@unit": "section", "@n": "14"}, "pb": {"@id": "p.7"}, "#text": "Sed iam, ut omni me invidia liberem, ponam in medio sententias philosophorum de natura deorum. quo\nquidem loco convocandi omnes videntur, qui quae sit\nearum vera iudicent; tum demum mihi procax Academia videbitur, si aut consenserint omnes aut erit\ninventus aliquis qui quid verum sit invenerit. itaque\nmihi libet exclamare ut in Synephebis:\n\nnon levissuma de re, ut queritur ille in civitate fieri\nfacinora capitalia: , sed ut adsint cognoscant animadvertant, quid de religione pietate sanctitate caerimoniis\nfide iure iurando, quid de templis delubris sacrificiisque sollemnibus, quid de ipsis auspiciis, quibus nos\npraesumus, existimandum sit (haec enim omnia ad\nhanc de dis inmortalibus quaestionem referenda sunt):\n\nprofecto eos ipsos, qui se aliquid certi habere arbitrantur, addubitare coget doctissimorum hominum\nde maxuma re tanta dissensio."}, "Quod cum saepe alias tum maxime animadverti cum\napud C. Cottam familiarem meum accurate sane et diligenter de dis inmortalibus disputatumst. nam cum\nferiis Latinis ad eum ipsius rogatu arcessituque venissem, offendi eum sedentem in exedra et cum C. Velleio\nsenatore disputantem, ad quem tum Epicurei primas\nex nostris hominibus deferebant. aderat etiam Q. Lucilius Balbus, qui tantos progressus habebat in Stoicis,\nut cum excellentibus in eo genere Graecis compararetur.", {"quote": ["Peroportune", "venis;\noritur enim mihi magna de re altercatio cum Velleio,\ncui pro tuo studio non est alienum te interesse."], "#text": "Tum ut me Cotta vidit  inquit"}, {"quote": ["Atqui mihi quoque videor", "venisse, ut dicis,\noportune. tres enim trium disciplinarum principes convenistis. M. enim Piso si adesset, nullius philosophiae,\nearum quidem quae in honore sunt, vacaret locus."], "#text": "inquam"}, {"quote": ["Si", "liber Antiochi nostri, qui ab\neo nuper ad hunc Balbum missus est, vera loquitur,\nnihil est quod Pisonem familiarem tuum desideres;\nAntiocho enim Stoici cum Peripateticis re concinere\nvidentur verbis discrepare; quo de libro Balbe velim\nscire quid sentias."], "#text": "Tum Cotta  inquit"}, {"quote": ["Egone", {"milestone": {"@unit": "section", "@n": "17"}, "#text": "miror Antiochum hominem in\nprimis acutum non vidisse interesse plurimum inter\nStoicos, qui honesta a commodis non nomine sed genere toto diiungerent, et Peripateticos, qui honesta\ncommiscerent cum commodis, ut ea inter se magnitudine et quasi gradibus non genere differrent. haec\nenim est non verborum parva sed rerum permagna\ndissensio.\n\nverum hoc alias; nunc quod coepimus, si\nvidetur"}], "#text": "inquit ille, ."}, {"quote": ["Mihi vero", "videtur. sed ut hic qui intervenit", "ne ignoret quae res agatur, de natura\nagebamus deorum, quae cum mihi videretur perobscura, ut semper videri solet, Epicuri ex Velleio sciscitabar sententiam. quam ob rem", "Vellei, nisi\nmolestum est, repete quae coeperas."], "pb": {"@id": "p.8"}, "#text": "inquit Cotta \n\n me intuens  inquit"}, {"quote": ["Repetam vero, quamquam non mihi sed tibi hic\nvenit adiutor; ambo enim", "ab eodem\nPhilone nihil scire didicistis."], "#text": "inquit adridens"}, {"quote": "Quid didicerimus Cotta viderit, tu autem\nnolo existimes me adiutorem huic venisse sed auditorem, et quidem aecum, libero iudicio, nulla eius modi\nadstrictum necessitate, ut mihi velim nolim sit certa\nquaedam tuenda sententia.", "#text": "Tum ego:"}, {"quote": "Audite", "milestone": [{"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}, {"@unit": "section", "@n": "21"}, {"@unit": "section", "@n": "22"}, {"@unit": "section", "@n": "23"}, {"@unit": "section", "@n": "24"}], "pb": [{"@id": "p.9"}, {"@id": "p.10"}], "#text": "Tum Velleius fidenter sane, ut solent isti, nihil tam\nverens quam ne dubitare aliqua de re videretur, tamquam modo ex deorum concilio et ex Epicuri intermundiis descendisset,  inquit non futtilis commenticiasque sententias, non opificem aedificatoremque mundi Platonis de Timaeo deum, nec anum fatidicam Stoicorum Pronoeam, quam Latine licet Providentiam dicere, neque vero mundum ipsum animo et\nsensibus praeditum rutundum ardentem volubilem\ndeum, portenta et miracula non disserentium philosophorum sed somniantium.\n\nQuibus enim oculis animi\nintueri potuit vester Plato fabricam illam tanti operis,\nqua construi a deo atque aedificari mundum facit; quae\nmolitio quae ferramenta qui vectes quae machinae qui\nministri tanti muneris fuerunt; quem ad modum autem\noboedire et parere voluntati architecti aer ignis aqua\nterra potuerunt; unde vero ortae illae quinque formae,\nex quibus reliqua formantur, apte cadentes ad animum\nafficiendum pariendosque sensus? longum est ad omnia,\n\n quae talia sunt ut optata magis quam inventa\nvideantur;\n\nsed illa palmaris, quod, qui non modo natum mundum introduxerit sed etiam manu paene factum, is eum dixerit fore sempiternum. hunc censes\nprimis ut dicitur labris gustasse physiologiam id est\nnaturae rationem, qui quicquam quod ortum sit putet\naeternum esse posse? quae est enim coagmentatio non\ndissolubilis, aut quid est cuius principium aliquod sit\nnihil sit extremum? Pronoea vero si vestra est Lucili\neadem, requiro quae paulo ante, ministros machinas\nomnem totius operis dissignationem atque apparatum;\nsin alia est, cur mortalem fecerit mundum, non, quem\nad modum Platonicus deus, sempiternum.\n\nAb utroque\nautem sciscitor cur mundi aedificatores repente exstiterint, innumerabilia saecla dormierint; non enim si\nmundus nullus erat saecla non erant (saecla nunc dico\nnon ea quae dierum noctiumque numero annuis cursibus conficiuntur; nam fateor ea sine mundi conversione effici non potuisse; sed fuit quaedam ab infinito\ntempore aeternitas, quam nulla circumscriptio temporum metiebatur, spatio tamen qualis ea fuerit intellegi\npotest, quod ne in cogitationem quidem cadit ut fuerit\n\ntempus aliquod nullum cum tempus esset)isto igitur tam inmenso spatio quaero Balbe cur Pronoea\nvestra cessaverit. laboremne fugiebat? at iste nec attingit deum nec erat ullus, cum omnes naturae numini\ndivino, caelum ignes terrae maria, parerent. Quid\nautem erat quod concupisceret deus mundum signis\net luminibus tamquam aedilis ornare? si ut deus ipse\nmelius habitaret, antea videlicet tempore infinito in\ntenebris tamquam in gurgustio habitaverat. post autem:\nvarietatene eum delectari putamus, qua caelum et terras\n\n exornatas videmus? quae ista potest esse oblectatio deo? quae si esset, non ea tam diu carere potuisset.\n\nan haec, ut fere dicitis, hominum causa a deo\nconstituta sunt? sapientiumne? propter paucos igitur\ntanta est rerum facta molitio. an stultorum? at primum causa non fuit cur de inprobis bene mereretur;\ndeinde quid est adsecutus, cum omnes stulti sint sine\ndubio miserrimi, maxime quod stulti sunt (miserius\nenim stultitia quid possumus dicere), deinde quod ita\nmulta sunt incommoda in vita, ut ea sapientes commodorum conpensatione leniant, stulti nec vitare venientia possint nec ferre praesentia. Qui vero mundum ipsum animantem sapientemque esse dixerunt,\nnullo modo viderunt animi natura intellegentis in\nquam figuram cadere posset. de quo dicam equidem\npaulo post, nunc autem hactenus:\n\nadmirabor eorum\ntarditatem qui animantem inmortalem et eundem beatum rutundum esse velint, quod ea forma neget ullam\nesse pulchriorem Plato: at mihi vel cylindri vel quadrati vel coni vel pyramidis videtur esse formosior.\nQuae vero vita tribuitur isti rutundo deo? nempe ut\nea celeritate contorqueatur cui par nulla ne cogitari\nquidem possit; in qua non video ubinam mens constans et vita beata possit insistere. Quodque in nostro\ncorpore si minima ex parte significetur molestum sit,\ncur hoc idem non habeatur molestum in deo? terra\nenim profecto, quoniam mundi pars est, pars est etiam\ndei; atqui terrae maxumas regiones inhabitabilis atque incultas videmus, quod pars earum adpulsu solis\nexarserit, pars obriguerit nive pruinaque longinquo\nsolis abscessu; quae, si mundus est deus, quoniam\nmundi partes sunt, dei membra partim ardentia partim\nrefrigerata ducenda sunt."}, {"milestone": [{"@unit": "section", "@n": "26"}, {"@unit": "section", "@n": "27"}, {"@unit": "section", "@n": "28"}, {"@unit": "section", "@n": "29"}, {"@unit": "section", "@n": "30"}, {"@unit": "section", "@n": "31"}, {"@unit": "section", "@n": "32"}, {"@unit": "section", "@n": "33"}, {"@unit": "section", "@n": "34"}, {"@unit": "section", "@n": "35"}, {"@unit": "section", "@n": "36"}, {"@unit": "section", "@n": "37"}, {"@unit": "section", "@n": "38"}, {"@unit": "section", "@n": "39"}, {"@unit": "section", "@n": "40"}, {"@unit": "section", "@n": "41"}], "pb": [{"@id": "p.12"}, {"@id": "p.13"}, {"@id": "p.14"}, {"@id": "p.15"}, {"@id": "p.16"}, {"@id": "p.17"}], "foreign": [{"@lang": "greek", "#text": "stefa/nhn"}, {"@lang": "greek", "#text": "a)sw/maton"}], "#text": "Atque haec quidem vestra Lucili;\n\nqualia vero * est,\nab ultimo repetam superiorum. Thales enim Milesius,\nqui primus de talibus rebus quaesivit, aquam dixit\nesse initium rerum, deum autem eam mentem quae\nex aqua cuncta fingeret: si dei possunt esse sine sensu;\net mentem cur aquae adiunxit, si ipsa mens constare\npotest vacans corpore? Anaximandri autem opinio est\nnativos esse deos longis intervallis orientis occidentisque, eosque innumerabilis esse mundos. sed nos\ndeum nisi sempiternum intellegere qui possumus?\n\nPost\nAnaximenes aera deum statuit, eumque gigni esseque\ninmensum et infinitum et semper in motu: quasi aut\naer sine ulla forma deus esse possit, cum praesertim\ndeum non modo aliqua sed pulcherrima specie deceat\nesse, aut non omne quod ortum sit mortalitas consequatur. Inde Anaxagoras, qui accepit ab Anaximene\ndisciplinam, primus omnium rerum discriptionem et\nmodum mentis infinitae vi ac ratione dissignari et confici voluit. in quo non vidit neque motum sensu iunctum et [in] continentem infinito ullum esse posse, neque sensum omnino quo non ipsa natura pulsa sentiret.\ndeinde si mentem istam quasi animal aliquod voluit\nesse, erit aliquid interius ex quo illud animal nominetur;\nquid autem interius mente: cingatur igitur corpore externo;\n\nquod quoniam non placet, aperta simplexque\nmens nulla re adiuncta, quae sentire possit, fugere intellegentiae\n\n nostrae vim et notionem videtur. Crotoniates autem Alcmaeo, qui soli et lunae reliquisque sideribus animoque praeterea divinitatem dedit, non sensit sese mortalibus rebus inmortalitatem dare. Nam\nPythagoras, qui censuit animum esse per naturam rerum omnem intentum et commeantem, ex quo nostri\nanimi carperentur, non vidit distractione humanorum\nanimorum discerpi et lacerari deum, et cum miseri\nanimi essent, quod plerisque contingeret, tum dei partem esse miseram, quod fieri non potest.\n\ncur autem\nquicquam ignoraret animus hominis, si esset deus? quo\nmodo porro deus iste, si nihil esset nisi animus, aut\ninfixus aut infusus esset in mundo? Tum Xenophanes,\nqui mente adiuncta omne praeterea, quod esset infinitum, deum voluit esse, de ipsa mente item reprehendetur ut ceteri, de infinitate autem vehementius, in qua\nnihil neque sentiens neque coniunctum potest esse.\nNam Parmenides quidem commenticium quiddam: coronae similem efficit ( appellat) continentem\nardorum lucis orbem, qui cingit caelum, quem appellat deum; in quo neque figuram divinam neque sensum quisquam suspicari potest. multaque eiusdem\nmonstra, quippe qui bellum qui discordiam qui cupiditatem ceteraque generis eiusdem ad deum revocet, quae\nvel morbo vel somno vel oblivione vel vetustate delentur; eademque de sideribus, quae reprehensa in alio\niam in hoc omittantur.\n\nEmpedocles autem multa alia\npeccans in deorum opinione turpissume labitur. quattuor enim naturas, ex quibus omnia constare censet, \ndivinas esse vult; quas et nasci et extingui perspicuum\nest et sensu omni carere. Nec vero Protagoras, qui\nsese negat omnino de deis habere quod liqueat, sint\nnon sint qualesve sint, quicquam videtur de natura\ndeorum suspicari. Quid Democritus, qui tum imagines\neorumque circumitus in deorum numero refert, tum\nillam naturam quae imagines fundat ac mittat, tum\nsententiam intellegentiamque nostram, nonne in maximo\nerrore versatur? cum idem omnino, quia nihil semper\nsuo statu maneat, neget esse quicquam sempiternum,\nnonne deum omnino ita tollit, ut nullam opinionem\neius reliquam faciat? Quid aer, quo Diogenes Apolloniates utitur deo, quem sensum habere potest aut\nquam formam dei?\n\nIam de Platonis inconstantia longum est dicere, qui in Timaeo patrem huius mundi\nnominari neget posse, in Legum autem libris quid sit\nomnino deus anquiri oportere non censeat. quod vero\nsine corpore ullo deum vult esse (ut Graeci dicunt\n), id quale esse possit intellegi non potest:\ncareat enim sensu necesse est, careat etiam prudentia,\ncareat voluptate; quae omnia una cum deorum notione conprehendimus. idem et in Timaeo dicit et in\nLegibus et mundum deum esse et caelum et astra et\nterram et animos et eos quos maiorum institutis accepimus. quae et per se sunt falsa perspicue et inter\nse vehementer repugnantia.\n\nAtque etiam Xenophon\npaucioribus verbis eadem fere peccat; facit enim in his\nquae a Socrate dicta rettulit Socratem disputantem formam\n\n dei quaeri non oportere, eundemque et solem et\nanimum deum dicere, et modo unum tum autem plures deos; quae sunt isdem in erratis fere quibus ea\nquae de Platone dicimus.\n\nAtque etiam Antisthenes in\neo libro qui physicus inscribitur popularis deos multos\nnaturalem unum esse dicens tollit vim et naturam\ndeorum. Nec multo secus Speusippus Platonem avunculum subsequens et vim quandam dicens, qua omnia\nregantur, eamque animalem, evellere ex animis conatur\ncognitionem deorum.\n\nAristotelesque in tertio de philosophia libro multa turbat a magistro suo Platone dissentiens; modo enim menti tribuit omnem divinitatem,\nmodo mundum ipsum deum dicit esse, modo alium\nquendam praeficit mundo eique eas partis tribuit ut\nreplicatione quadam mundi motum regat atque tueatur,\ntum caeli ardorem deum dicit esse non intellegens\ncaelum mundi esse partem, quem alio loco ipse designarit deum. quo modo autem caeli divinus ille sensus\nin celeritate tanta conservari potest? ubi deinde illi\ntot dii, si numeramus etiam caelum deum? cum autem\nsine corpore idem vult esse deum, omni illum sensu\nprivat, etiam prudentia. quo porro modo mundus moveri carens corpore aut quo modo semper se movens\nesse quietus et beatus potest?\n\nNec vero eius condiscipulus Xenocrates in hoc genere prudentior est, cuius\nin libris qui sunt de natura deorum nulla species divina\ndescribitur; deos enim octo esse dicit, quinque eos qui\nin stellis vagis nominantur, unum qui ex omnibus sideribus quae infixa caelo sint ex dispersis quasi membris simplex sit putandus deus, septimum solem adiungit octavamque lunam; qui quo sensu beati esse\npossint intellegi non potest. Ex eadem Platonis schola \nPonticus Heraclides puerilibus fabulis refersit libros,\net tamen modo mundum tum mentem divinam esse putat, errantibus etiam stellis divinitatem tribuit sensuque deum privat et eius formam mutabilem esse vult,\neodemque in libro rursus terram et caelum refert in\ndeos.\n\nNec vero Theophrasti inconstantia ferenda est;\nmodo enim menti divinum tribuit principatum modo\ncaelo, tum autem signis sideribusque caelestibus. Nec\naudiendus eius auditor Strato is qui physicus appellatur, qui omnem vim divinam in natura sitam esse\ncenset, quae causas gignendi augendi minuendi habeat\nsed careat omni et sensu et figura.\n\nZeno autem, ut iam\nad vestros Balbe veniam, naturalem legem divinam\nesse censet, eamque vim obtinere recta imperantem\nprohibentemque contraria. quam legem quo modo efficiat animantem intellegere non possumus; deum autem animantem certe volumus esse. atque hic idem\nalio loco aethera deum dicit: si intellegi potest nihil\nsentiens deus, qui numquam nobis occurrit neque in\nprecibus neque in optatis neque in votis. aliis autem\nlibris rationem quandam per omnium naturam rerum\npertinentem vi divina esse adfectam putat. idem astris\nhoc idem tribuit, tum annis mensibus annorumque mutationibus. cum vero Hesiodi Theogoniam id est originem deorum interpretatur, tollit omnino usitatas perceptasque cognitiones deorum; neque enim Iovem neque Iunonem neque Vestam neque quemquam qui ita\nappelletur in deorum habet numero, sed rebus inanimis\natque mutis per quandam significationem haec docet\ntributa nomina.\n\nCuius discipuli Aristonis non minus\nmagno in errore sententiast, qui neque formam dei intellegi\n\n posse censeat neque in dis sensum esse dicat\ndubitetque omnino deus animans necne sit. Cleanthes\nautem, qui Zenonem audivit una cum eo quem proxime\nnominavi, tum ipsum mundum deum dicit esse, tum totius naturae menti atque animo tribuit hoc nomen, tum\nultimum et altissimum atque undique circumfusum et\nextremum omnia cingentem atque conplexum ardorem,\nqui aether nominetur, certissimum deum iudicat; idemque quasi delirans in his libris quos scripsit contra voluptatem tum fingit formam quandam et speciem deorum, tum divinitatem omnem tribuit astris, tum nihil\nratione censet esse divinius. ita fit ut deus ille, quem\nmente noscimus atque in animi notione tamquam in\nvestigio volumus reponere, nusquam prorsus appareat.\n\nAt Persaeus eiusdem Zenonis auditor eos esse habitos\ndeos a quibus aliqua magna utilitas ad vitae cultum\nesset inventa, ipsasque res utiles et salutares deorum\nesse vocabulis nuncupatas, ut ne hoc quidem diceret,\nilla inventa esse deorum, sed ipsa divina;\n\nquo quid\nabsurdius quam aut res sordidas atque deformis deorum honore adficere aut homines iam morte deletos\nreponere in deos, quorum omnis cultus esset futurus in\nluctu.\n\nIam vero Chrysippus, qui Stoicorum somniorum\nvaferrumus habetur interpres, magnam turbam congregat ignotorum deorum, atque ita ignotorum ut eos\nne coniectura quidem informare possimus, cum mens\nnostra quidvis videatur cogitatione posse depingere.\nait enim vim divinam in ratione esse positam et in universae naturae animo atque mente, ipsumque mundum\ndeum dicit esse et eius animi fusionem universam, tum\neius ipsius principatum qui in mente et ratione versetur,\n\n communemque rerum naturam universam atque\nomnia continentem, tum fatalem umbram et necessitatem rerum futurarum, ignem praeterea et eum quem\nante dixi aethera, tum ea quae natura fluerent atque\nmanarent, ut et aquam et terram et aera, solem lunam\nsidera universitatemque rerum qua omnia continerentur, atque etiam homines eos qui inmortalitatem essent\nconsecuti.\n\nidemque disputat aethera esse eum quem\nhomines Iovem appellarent, quique aer per maria manaret eum esse Neptunum, terramque eam esse quae\nCeres diceretur, similique ratione persequitur vocabula\nreliquorum deorum. idemque etiam legis perpetuae et\naeternae vim, quae quasi dux vitae et magistra officiorum sit, Iovem dicit esse, eandemque fatalem necessitatem appellat sempiternam rerum futurarum veritatem; quorum nihil tale est ut in eo vis divina inesse\nvideatur.\n\net haec quidem in primo libro de natura deorum; in secundo autem volt Orphei Musaei Hesiodi\nHomerique fabellas accommodare ad ea quae ipse\nprimo libro de deis inmortalibus dixerit, ut etiam veterrimi poetae, qui haec ne suspicati quidem sint, Stoici\nfuisse videantur. Quem Diogenes Babylonius consequens in eo libro qui inscribitur de Minerva partum\nIovis ortumque virginis ad physiologiam traducens\ndeiungit a fabula."}, {"pb": {"@id": "p.18"}, "#text": "Exposui fere non philosophorum iudicia sed delirantium somnia. Nec enim multo absurdiora sunt ea quae\npoetarum vocibus fusa ipsa suavitate nocuerunt, qui\net ira inflammatos et libidine furentis induxerunt deos\nfeceruntque ut eorum bella proelia pugnas vulnera\nvideremus, odia praeterea discidia discordias, ortus \ninteritus, querellas lamentationes, effusas in omni intemperantia libidines, adulteria vincula, cum humano\ngenere concubitus mortalisque ex inmortali procreatos."}, "Cum poetarum autem errore coniungere licet portenta magorum Aegyptiorumque in eodem genere dementiam, tum etiam vulgi opiniones, quae in maxima\ninconstantia veritatis ignoratione versantur.", {"foreign": [{"@lang": "greek", "#text": "pro/lhmyin"}, {"@lang": "greek", "#text": "pro/lhyin"}], "milestone": [{"@unit": "section", "@n": "44"}, {"@unit": "section", "@n": "45"}], "pb": {"@id": "p.19"}, "#text": "Ea qui consideret quam inconsulte ac temere dicantur, venerari Epicurum et in eorum ipsorum numero\nde quibus haec quaestio est habere debeat. Solus enim\nvidit primum esse deos, quod in omnium animis eorum\nnotionem inpressisset ipsa natura. quae est enim gens\naut quod genus hominum quod non habeat sine doctrina anticipationem quandam deorum, quam appellat  Epicurus id est anteceptam animo rei\nquandam informationem, sine qua nec intellegi quicquam nec quaeri nec disputari potest. quoius rationis\nvim atque utilitatem ex illo caelesti Epicuri de regula\net iudicio volumine accepimus.\n\nquod igitur fundamentum huius quaestionis est, id praeclare iactum videtis.\ncum enim non instituto aliquo aut more aut lege sit\nopinio constituta maneatque ad unum omnium firma\nconsensio, intellegi necesse est esse deos, quoniam insitas eorum vel potius innatas cognitiones habemus; de\nquo autem omnium natura consentit, id verum esse\nnecesse est; esse igitur deos confitendum est. Quod\nquoniam fere constat inter omnis non philosophos solum sed etiam indoctos, fatemur constare illud etiam,\nhanc nos habere sive anticipationem, ut ante dixi, sive\npraenotionem deorum (sunt enim rebus novis nova\nponenda nomina, ut Epicurus ipse  appellavit,\n\nquam antea nemo eo verbo nominarat)hanc\nigitur habemus, ut deos beatos et inmortales putemus. \nquae enim nobis natura informationem ipsorum deorum dedit, eadem insculpsit in mentibus ut eos aeternos et beatos haberemus. Quod si ita est, vere exposita\nilla sententia est ab Epicuro, quod beatum aeternumque sit id nec habere ipsum negotii quicquam nec\nexhibere alteri, itaque neque ira neque gratia teneri,\nquod quae talia essent inbecilla essent omnia."}, "Si nihil aliud quaereremus nisi ut deos pie coleremus\net ut superstitione liberaremur, satis erat dictum; nam\net praestans deorum natura hominum pietate coleretur, cum et aeterna esset et beatissima (habet enim\nvenerationem iustam quicquid excellit), et metus omnis a vi atque ira deorum pulsus esset; intellegitur\nenim a beata inmortalique natura et iram et gratiam\nsegregari; quibus remotis nullos a superis inpendere\nmetus. sed ad hanc confirmandam opinionem anquirit animus et formam et vitam et actionem mentis atque agitationem in deo.", {"milestone": [{"@unit": "section", "@n": "47"}, {"@unit": "section", "@n": "48"}, {"@unit": "section", "@n": "49"}, {"@unit": "section", "@n": "50"}], "pb": [{"@id": "p.20"}, {"@id": "p.21"}], "foreign": [{"@lang": "greek", "#text": "stere/mnia"}, {"@lang": "greek", "#text": "i)sonomi/an"}], "#text": "Ac de forma quidem partim natura nos admonet\npartim ratio docet. Nam a natura habemus omnes omnium gentium speciem nullam aliam nisi humanam\ndeorum; quae enim forma alia occurrit umquam aut\nvigilanti cuiquam aut dormienti? Sed ne omnia revocentur ad primas notiones, ratio hoc idem ipsa declarat.\n\nnam cum praestantissumam naturam, vel quia\nbeata est vel quia sempiterna, convenire videatur eandem esse pulcherrimam, quae conpositio membrorum,\nquae conformatio liniamentorum, quae figura, quae species humana potest esse pulchrior? Vos quidem Lucili soletis (nam Cotta meus modo hoc modo illud),\ncum artificium effingitis fabricamque divinam, quam \nsint omnia in hominis figura non modo ad usum verum\netiam ad venustatem apta describere;\n\nquod si omnium\nanimantium formam vincit hominis figura, deus autem\nanimans est, ea figura profecto est quae pulcherrimast\nomnium. quoniamque deos beatissimos esse constat,\nbeatus autem esse sine virtute nemo potest nec virtus\nsine ratione constare nec ratio usquam inesse nisi in\nhominis figura, hominis esse specie deos confitendum\nest.\n\nNec tamen ea species corpus est sed quasi corpus,\nnec habet sanguinem sed quasi sanguinem. Haec quamquam et inventa sunt acutius et dicta subtilius ab Epicuro quam ut quivis ea possit agnoscere, tamen fretus\nintellegentia vestra dissero brevius quam causa desiderat. Epicurus autem, qui res occultas et penitus abditas non modo videat animo sed etiam sic tractet ut\nmanu, docet eam esse vim et naturam deorum, ut primum non sensu sed mente cernatur, nec soliditate quadam nec ad numerum, ut ea quae ille propter firmitatem  appellat, sed imaginibus similitudine\net transitione perceptis, cum infinita simillumarum\nimaginum species ex innumerabilibus individuis existat\net ad deos adfluat, cum maximis voluptatibus in eas\nimagines mentem intentam infixamque nostram intellegentiam capere quae sit et beata natura et aeterna.\n\n\nSumma vero vis infinitatis et magna ac diligenti contemplatione dignissima est. in qua intellegi necesse est\neam esse naturam ut omnia omnibus paribus paria respondeant; hanc  appellat Epicurus id est aequabilem tributionem. ex hac igitur illud efficitur, si \nmortalium tanta multitudo sit, esse inmortalium non\nminorem, et si quae interimant innumerabilia sint,\netiam ea quae conservent infinita esse debere."}, {"milestone": [{"@unit": "section", "@n": "51"}, {"@unit": "section", "@n": "52"}, {"@unit": "section", "@n": "53"}, {"@unit": "section", "@n": "54"}, {"@unit": "section", "@n": "55"}, {"@unit": "section", "@n": "56"}], "pb": {"@id": "p.22"}, "foreign": [{"@lang": "greek", "#text": "ei(marme/nhn"}, {"@lang": "greek", "#text": "mantikh\\"}], "#text": "Et quaerere a nobis Balbe soletis quae vita deorum\nsit quaeque ab is degatur aetas.\n\nea videlicet qua nihil\nbeatius nihil omnibus bonis affluentius cogitari potest. nihil enim agit, nullis occupationibus est inplicatus, nulla opera molitur, sua sapientia et virtute gaudet, habet exploratum fore se semper cum in maximis\ntum in aeternis voluptatibus.\n\nHunc deum rite beatum\ndixerimus, vestrum vero laboriosissimum. sive enim\nipse mundus deus est, quid potest esse minus quietum\nquam nullo puncto temporis intermisso versari circum\naxem caeli admirabili celeritate: nisi quietum autem\nnihil beatum est; sive in ipso mundo deus inest aliquis, qui regat qui gubernet qui cursus astrorum mutationes temporum rerum vicissitudines ordinesque\nconservet, terras et maria contemplans hominum commoda vitasque tueatur, ne ille est inplicatus molestis\nnegotiis et operosis.\n\nnos autem beatam vitam in animi\nsecuritate et in omnium vacatione munerum ponimus.\ndocuit enim nos idem qui cetera, natura effectum esse\nmundum, nihil opus fuisse fabrica, tamque eam rem\nesse facilem, quam vos effici negetis sine divina posse\nsollertia, ut innumerabiles natura mundos effectura sit\nefficiat effecerit. quod quia quem ad modum natura\nefficere sine aliqua mente possit non videtis, ut tragici poetae cum explicare argumenti exitum non potestis confugitis ad deum.\n\ncuius operam profecto non\ndesideraretis, si inmensam et interminatam in omnis\npartis magnitudinem regionum videretis, in quam se\niniciens animus et intendens ita late longeque peregrinatur, ut nullam tamen oram ultimi videat in qua possit\n\n insistere. in hac igitur inmensitate latitudinum longitudinum altitudinum infinita vis innumerabilium volitat atomorum, quae interiecto inani cohaerescunt tamen inter se et aliae alias adprehendentes continuantur; ex quo efficiuntur eae rerum formae et figurae,\nquas vos effici posse sine follibus et incudibus non\nputatis. itaque inposuistis in cervicibus nostris sempiternum dominum, quem dies et noctes timeremus. quis\nenim non timeat omnia providentem et cogitantem et\nanimadvertentem et omnia ad se pertinere putantem\ncuriosum et plenum negotii deum?\n\nHinc vobis extitit\nprimum illa fatalis necessitas, quam  dicitis, ut quicquid accidat id ex aeterna veritate causarumque continuatione fluxisse dicatis. quanti autem\nhaec philosophia aestimandast, cui tamquam aniculis,\net his quidem indoctis, fato fieri videantur omnia. sequitur  vestra, quae Latine divinatio dicitur,\nqua tanta inbueremur superstitione si vos audire vellemus, ut haruspices augures harioli vates coniectores\nnobis essent colendi.\n\nHis terroribus ab Epicuro soluti\net in libertatem vindicati nec metuimus eos quos intellegimus nec sibi fingere ullam molestiam nec alteri\nquaerere, et pie sancteque colimus naturam excellentem atque praestantem."}, "Sed elatus studio vereor ne longior fuerim. erat autem difficile rem tantam tamque praeclaram inchoatam relinquere; quamquam non tam dicendi ratio mihi\nhabenda fuit quam audiendi.", {"quote": "Atqui", "pb": {"@id": "p.23"}, "#text": "Tum Cotta comiter ut solebat  inquit Vellei\nnisi tu aliquid dixisses, nihil sane ex me quidem audire potuisses. mihi enim non tam facile in mentem\nvenire solet quare verum sit aliquid quam quare falsum;\n\n idque cum saepe tum cum te audirem paulo ante\ncontigit. roges me qualem naturam deorum esse dicam: nihil fortasse respondeam; quaeras putemne talem esse qualis modo a te sit exposita: nihil dicam\nmihi videri minus."}, {"milestone": [{"@unit": "section", "@n": "58"}, {"@unit": "section", "@n": "59"}, {"@unit": "section", "@n": "60"}, {"@unit": "section", "@n": "61"}], "pb": {"@id": "p.24"}, "#text": "Sed ante quam adgrediar ad ea quae a te disputata\nsunt de te ipso dicam quid sentiam.\n\nSaepe enim de\nL. Crasso illo familiari tuo videor audisse, cum te togatis omnibus sine dubio anteferret, paucos tecum Epicureos e Graecia compararet, sed, quod ab eo te mirifice diligi intellegebam, arbitrabar illum propter benivolentiam uberius id dicere. ego autem, etsi vereor\nlaudare praesentem, iudico tamen de re obscura atque\ndifficili a te dictum esse dilucide, neque sententiis solum copiose sed verbis etiam ornatius quam solent\nvestri.\n\nZenonem, quem Philo noster coryphaeum appellare Epicureorum solebat, cum Athenis essem audiebam frequenter, et quidem ipso auctore Philone, credo\nut facilius iudicarem quam illa bene refellerentur, cum\na principe Epicureorum accepissem quem ad modum\ndicerentur. non igitur ille ut plerique, sed isto modo\nut tu, distincte graviter ornate. Sed quod in illo mihi\nusu saepe venit, idem modo cum te audirem accidebat,\nut moleste ferrem tantum ingenium (bona venia me\naudies) in tam leves ne dicam in tam ineptas sententias incidisse.\n\nNec ego nunc ipse aliquid adferam melius. ut enim modo dixi, omnibus fere in rebus sed\nmaxime in physicis quid non sit citius quam quid sit\ndixerim. roges me quid aut quale sit deus: auctore\nutar Simonide, de quo cum quaesivisset hoc idem tyrannus Hiero, deliberandi sibi unum diem postulavit; \ncum idem ex eo postridie quaereret, biduum petivit;\ncum saepius duplicaret numerum dierum admiransque\nHiero requireret cur ita faceret, \"quia quanto diutius\nconsidero\" inquit \"tanto mihi spes videtur obscurior\".\nSed Simoniden arbitror (non enim poeta solum suavis\nverum etiam ceteroqui doctus sapiensque traditur),\nquia multa venirent in mentem acuta atque subtilia,\ndubitantem quid eorum esset verissimum desperasse\nomnem veritatem.\n\nEpicurus vero tuus (nam cum illo\nmalo disserere quam tecum) quid dicit quod non modo\nphilosophia dignum esset sed mediocri prudentia?"}, {"milestone": [{"@unit": "section", "@n": "62"}, {"@unit": "section", "@n": "63"}, {"@unit": "section", "@n": "64"}], "pb": {"@id": "p.25"}, "quote": {"@rend": "blockquote", "l": ["Tubulus si Lucius umquam,", "si Lupus aut Carbo aut Neptuni filius,"]}, "#text": "Quaeritur primum in ea quaestione quae est de natura deorum, sintne dei necne sint. \"Difficile est negare.\" Credo si in contione quaeratur, sed in huius\nmodi sermone et in consessu <familiari> facillimum.\nitaque ego ipse pontifex, qui caerimonias religionesque publicas sanctissime tuendas arbitror, is hoc quod\nprimum est, esse deos, persuaderi mihi non opinione\nsolum sed etiam ad veritatem plane velim. multa enim\noccurrunt quae conturbent, ut interdum nulli esse videantur.\n\nSed vide quam tecum agam liberaliter: quae\ncommunia sunt vobis cum ceteris philosophis non\nattingam, ut hoc ipsum; placet enim omnibus fere\nmihique ipsi in primis deos esse. itaque non pugno; rationem tamen eam quae a te adfertur non satis firmam\nputo. Quod enim omnium gentium generumque hominibus ita videretur, id satis magnum argumentum\nesse dixisti cur esse deos confiteremur. quod cum leve\nper se tum etiam falsum est. Primum enim unde tibi\nnotae sunt opiniones nationum? equidem arbitror\nmultas esse gentes sic inmanitate efferatas, ut apud\neas nulla suspicio deorum sit.\n\nQuid Diagoras, Atheos \nqui dictus est, posteaque Theodorus nonne aperte deorum naturam sustulerunt? nam Abderites quidem Protagoras, cuius a te modo mentio facta est, sophistes\ntemporibus illis vel maximus, cum in principio libri sic\nposuisset \"de divis neque ut sint neque ut non sint\nhabeo dicere\", Atheniensium iussu urbe atque agro est\nexterminatus librique eius in contione combusti; ex\nquo equidem existimo tardioris ad hanc sententiam\nprofitendam multos esse factos, quippe cum poenam\nne dubitatio quidem effugere potuisset. Quid de sacrilegis, quid de impiis periurisque dicemus?\n\nut ait Lucilius, putasset esse deos, tam periurus aut\ntam inpurus fuisset?\n\nNon est igitur tam explorata ista\nratio ad id quod vultis confirmandum quam videtur.\nsed quia commune hoc est argumentum aliorum etiam\nphilosophorum, omittam hoc tempore; ad vestra propria venire malo."}, {"milestone": [{"@unit": "section", "@n": "66"}, {"@unit": "section", "@n": "67"}, {"@unit": "section", "@n": "68"}], "pb": [{"@id": "p.26"}, {"@id": "p.27"}], "#text": "Concedo esse deos;\n\ndoce me igitur unde sint ubi sint\nquales sint corpore animo vita; haec enim scire desidero. Abuteris ad omnia atomorum regno et licentia;\nhinc quodcumque in solum venit, ut dicitur, effingis atque efficis. Quae primum nullae sunt. nihil est enim\n* * quod vacet corpore, corporibus autem omnis obsidetur locus; ita nullum inane, nihil esse individuum potest.\n\n\nHaec ego nunc physicorum oracla fundo, vera an falsa\nnescio, sed veri [simile] tamen similiora quam vestra.\nista enim flagitia Democriti sive etiam ante Leucippi,\nesse corpuscula quaedam levia alia aspera, rutunda \nalia, partim autem angulata et hamata, curvata quaedam et quasi adunca, ex iis effectum esse caelum atque terram nulla cogente natura sed concursu quodam\nfortuitohanc tu opinionem C. Vellei usque ad hanc\naetatem perduxisti, priusque te quis de omni vitae\nstatu quam de ista auctoritate deiecerit; ante enim iudicasti Epicureum te esse oportere quam ista cognovisti:\nita necesse fuit aut haec flagitia concipere animo aut\nsusceptae philosophiae nomen amittere.\n\nquid enim\nmereas, ut Epicureus esse desinas? \"Nihil equidem\"\ninquis \"ut rationem vitae beatae veritatemque deseram\".\nIsta igitur est veritas? nam de vita beata nihil repugno,\nquam tu ne in deo quidem esse censes nisi plane otio\nlangueat. sed ubi est veritas? in mundis credo innumerabilibus omnibus minimis temporum punctis aliis nascentibus aliis cadentibus; an in individuis corpusculis tam praeclara opera nulla moderante natura\nnulla ratione fingentibus? Sed oblitus liberalitatis meae,\nqua tecum paulo ante uti coeperam, plura complector.\nConcedam igitur ex individuis constare omnia; quid ad\nrem?\n\ndeorum enim natura quaeritur. sint sane ex atomis; non igitur aeterni. quia enim ex atomis, id natum aliquandost; si natum, nulli dei ante quam nati; et\nsi ortus est deorum, interitus sit necesse est, ut tu\npaulo ante de Platonis mundo disputabas. ubi igitur\nillud vestrum beatum et aeternum, quibus duobus verbis significatis deum? Quod cum efficere vultis, in dumeta conrepitis. ita enim dicebas, non corpus esse\nin deo sed quasi corpus, nec sanguinem sed tamquam\nsanguinem."}, {"milestone": {"@unit": "section", "@n": "70"}, "#text": "Hoc persaepe facitis, ut, cum aliquid non veri simile\ndicatis et effugere reprehensionem velitis, adferatis\naliquid quod omnino ne fieri quidem possit, ut satius\nfuerit illud ipsum de quo ambigebatur concedere quam\ntam inpudenter resistere. Velut Epicurus cum videret,\nsi atomi ferrentur in locum inferiorem suopte pondere,\nnihil fore in nostra potestate, quod esset earum motus\ncertus et necessarius, invenit quo modo necessitatem\neffugeret, quod videlicet Democritum fugerat: ait atomum, cum pondere et gravitate directo deorsus feratur, declinare paululum.\n\nhoc dicere turpius est quam\nillud quod vult non posse defendere. Idem facit contra\ndialecticos; a quibus cum traditum sit in omnibus diiunctionibus, in quibus \"aut etiam aut non\" poneretur,\nalterum utrum esse verum, pertimuit ne, si concessum\nesset huius modi aliquid \"aut vivet cras aut non vivet\nEpicurus\", alterutrum fieret necessarium: totum hoc\n\"aut etiam aut non\" negavit esse necessarium; quo quid\ndici potuit obtusius? Urguebat Arcesilas Zenonem,\ncum ipse falsa omnia diceret quae sensibus viderentur,\nZenon autem non nulla visa esse falsa non omnia; timuit Epicurus ne, si unum visum esset falsum, nullum\nesset verum: omnes sensus veri nuntios dixit esse.\nNihil horum nisi valde; graviorem enim plagam accipiebat ut leviorem repelleret."}, {"pb": {"@id": "p.28"}, "quote": "non est corpus sed quasi corpus", "#text": "Idem facit in natura deorum:\n\ndum individuorum corporum concretionem fugit ne interitus et dissipatio\nconsequatur, negat esse corpus deorum sed tamquam\ncorpus, nec sanguinem sed tamquam sanguinem. Mirabile videtur quod non rideat haruspex cum haruspicem\nviderit; hoc mirabilius quam <ut> vos inter vos risum \ntenere possitis? :\nhoc intellegerem quale esset, si in cereis fingeretur aut\nfictilibus figuris; in deo quid sit quasi corpus aut quid\nsit quasi sanguis intellegere non possum. ne tu quidem Vellei, sed non vis fateri."}, {"milestone": {"@unit": "section", "@n": "73"}, "#text": "Ista enim a vobis quasi dictata redduntur, quae Epicurus oscitans halucinatus est, cum quidem gloriaretur, ut videmus in scriptis, se magistrum habuisse nullum. quod et non praedicanti tamen facile equidem\ncrederem, sicut mali aedificii domino glorianti se architectum non habuisse; nihil enim olet ex Academia, nihil\n[ne] ex Lycio, nihil ne e puerilibus quidem disciplinis.\nXenocraten audire potuit (quem virum, dii inmortales), et sunt qui putent audisse; ipse non vult: credo,\nplus nemini. Pamphilum quendam Platonis auditorem\nait a se Sami auditum (ibi enim adulescens habitabat\ncum patre et fratribus, quod in eam pater eius Neocles\nagripeta venerat, sed cum agellus eum non satis aleret\nut opinor, ludi magister fuit);\n\nsed hunc Platonicum mirifice contemnit Epicurus: ita metuit ne quid umquam\ndidicisse videatur. In Nausiphane Democriteo tenetur;\nquem cum a se non neget auditum vexat tamen omnibus contumeliis. atqui si haec Democritea non audisset,\nquid audierat, quid est in physicis Epicuri non a Democrito? nam etsi quaedam commutavit, ut quod paulo\nante de inclinatione atomorum dixi, tamen pleraque\ndicit eadem, atomos inane, imagines infinitatem locorum innumerabilitatemque mundorum, eorum ortus\ninteritus, omnia fere quibus naturae ratio continetur."}, {"milestone": [{"@unit": "section", "@n": "74"}, {"@unit": "section", "@n": "75"}], "pb": {"@id": "p.29"}, "#text": "Nunc istuc quasi corpus et quasi sanguinem quid\nintellegis?\n\nego enim te scire ista melius quam me non \nfateor solum sed etiam facile patior; cum quidem semel\ndicta sunt, quid est quod Velleius intellegere possit\nCotta non possit? itaque corpus quid sit sanguis quid\nsit intellego, quasi corpus et quasi sanguis quid sit\nnullo prorsus modo intellego. neque tu me celas ut\nPythagoras solebat alienos, nec consulto dicis occulte\ntamquam Heraclitus, sed, quod inter nos liceat, ne tu\nquidem intellegis.\n\nIllud video pugnare te, species ut\nquaedam sit deorum, quae nihil concreti habeat nihil\nsolidi nihil expressi nihil eminentis, sitque pura levis\nperlucida. dicemus igitur idem quod in Venere Coa:\ncorpus illud non est sed simile corporis, nec ille fusus\net candore mixtus rubor sanguis est sed quaedam sanguinis similitudo; sic in Epicureo deo non rem sed\nsimilitudines esse rerum."}, {"milestone": [{"@unit": "section", "@n": "76"}, {"@unit": "section", "@n": "77"}], "#text": "Fac id quod ne intellegi quidem potest mihi esse persuasum; cedo mihi istorum adumbratorum deorum liniamenta atque formas.\n\nNon deest hoc loco copia rationum, quibus docere velitis humanas esse formas\ndeorum; primum quod ita sit informatum anticipatum-\n<que> mentibus nostris, ut homini, cum de deo cogitet,\nforma occurrat humana; deinde cum, quoniam rebus\nomnibus excellat natura divina, forma quoque esse\npulcherrima debeat, nec esse humana ullam pulchriorem; tertiam rationem adfertis, quod nulla in alia figura domicilium mentis esse possit.\n\nprimum igitur\nquidque considera quale sit; arripere enim mihi videmini quasi vestro iure rem nullo modo probabilem."}, {"pb": {"@id": "p.30"}, "#text": "<Primum> omnium quis tam caecus in contemplandis rebus umquam fuit, ut non videret species istas hominum\n\n conlatas in deos aut consilio quodam sapientium, quo facilius animos imperitorum ad deorum cultum a vitae pravitate converterent, aut superstitione,\nut essent simulacra quae venerantes deos ipsos se adire\ncrederent. auxerunt autem haec eadem poetae pictores\nopifices; erat enim non facile agentis aliquid et molientes deos in aliarum formarum imitatione servare."}, {"milestone": [{"@unit": "section", "@n": "78"}, {"@unit": "section", "@n": "79"}, {"@unit": "section", "@n": "80"}], "pb": {"@id": "p.31"}, "quote": {"@rend": "blockquote", "lg": {"@type": "pentameter", "l": ["constiteram exorientem Auroram forte salutans,", "cum subito a laeva Roscius exoritur.", "pace mihi liceat caelestes dicere vestra:", "mortalis visus pulchrior esse deo."]}}, "#text": "Accessit etiam ista opinio fortasse, quod homini homine pulchrius nihil videatur. Sed tu hoc physice non\nvides, quam blanda conciliatrix et quasi sui sit lena\nnatura? an putas ullam esse terra marique beluam\nquae non sui generis belua maxime delectetur? quod\nni ita esset, cur non gestiret taurus equae contrectatione, equus vaccae? an tu aquilam aut leonem aut\ndelphinum ullam anteferre censes figuram suae? quid\nigitur mirum si hoc eodem modo homini natura praescripsit, ut nihil pulchrius quam hominem putaret? * *\neam esse causam cur deos hominum similis putaremus:\nquid censes, si ratio esset in beluis, non suo quasque\ngeneri plurimum tributuras fuisse?\n\nAt mehercule ego\n(dicam enim ut sentio) quamvis amem ipse me tamen\nnon audeo dicere pulchriorem esse me quam ille fuerit\ntaurus qui vexit Europam; non enim hoc loco de ingeniis aut de orationibus nostris sed de specie figuraque quaeritur. quod si fingere nobis et iungere formas\nvelimus, qualis ille maritimus Triton pingitur, natantibus invehens beluis adiunctis humano corpori, nolis\nesse. Difficili in loco versor; est enim vis tanta naturae, ut homo nemo velit nisi hominis similis esse\net quidem formica formicae.\n\nSed tamen cuius hominis?\nquotus enim quisque formonsus est: Athenis cum essem,\n\n e gregibus epheborum vix singuli reperiebantur\nvideo quid adriseris, sed ita tamen se res habet.\nDeinde nobis, qui concedentibus philosophis antiquis\nadulescentulis delectamur, etiam vitia saepe iucunda\nsunt. naevos in articulo pueri delectat Alcaeum; at est\ncorporis macula naevos; illi tamen hoc lumen videbatur. Q. Catulus, huius collegae et familiaris nostri pater,\ndilexit municipem tuum Roscium, in quem etiam illud\nest eius:\n\nhuic deo pulchrior; at erat, sicuti hodie est, perversissimis oculis: quid refert, si hoc ipsum salsum illi et venustum videbatur?\n\nRedeo ad deos. ecquos si non tam\nstrabones at paetulos esse arbitramur, ecquos naevum\nhabere, ecquos silos flaccos frontones capitones, quae\nsunt in nobis, an omnia emendata in illis? Detur id\nvobis; num etiam una est omnium facies? nam si plures, aliam esse alia pulchriorem necesse est, igitur aliquis non pulcherrimus deus; si una omnium facies\nest, florere in caelo Academiam necesse est: si enim\nnihil inter deum et deum differt, nulla est apud deos\ncognitio, nulla perceptio."}, {"pb": [{"@id": "p.32"}, {"@id": "p.33"}], "milestone": [{"@unit": "section", "@n": "82"}, {"@unit": "section", "@n": "83"}, {"@unit": "section", "@n": "84"}], "#text": "Quid si etiam Vellei falsum illud omnino est, nullam\naliam nobis de deo cogitantibus speciem nisi hominis\noccurrere:\n\ntamenne ista tam absurda defendes? Nobis\nfortasse sic occurrit ut dicis; a parvis enim Iovem \nIunonem Minervam Neptunum Vulcanum Apollinem reliquos deos ea facie novimus qua pictores fictoresque\nvoluerunt, neque solum facie sed etiam ornatu aetate\nvestitu. at non Aegyptii nec Syri nec fere cuncta barbaria; firmiores enim videas apud eos opiniones esse\nde bestiis quibusdam quam apud nos de sanctissimis\ntemplis et simulacris deorum.\n\netenim fana multa spoliata et simulacra deorum de locis sanctissimis ablata\nvidemus a nostris, at vero ne fando quidem auditumst\ncrocodilum aut ibin aut faelem violatum ab Aegyptio.\nquid igitur censes Apim illum sanctum Aegyptiorum\nbovem nonne deum videri Aegyptiis? tam hercle quam\ntibi illam vestram Sospitam. Quam tu numquam ne in\nsomnis quidem vides nisi cum pelle caprina cum hasta\ncum scutulo cum calceolis repandis. at non est talis\nArgia nec Romana Iuno. ergo alia species Iunonis Argivis alia Lanuinis. et quidem alia nobis Capitolini alia\nAfris Hammonis Iovis.\n\nNon pudet igitur physicum id\nest speculatorem venatoremque naturae ab animis consuetudine inbutis petere testimonium veritatis? isto\nenim modo dicere licebit Iovem semper barbatum,\nApollinem semper inberbem, caesios oculos Minervae,\ncaeruleos esse Neptuni. et quidem laudamus esse Athenis Volcanum eum quem fecit Alcamenes, in quo stante\natque vestito leviter apparet claudicatio non deformis:\nclaudum igitur habebimus deum, quoniam de Volcano\nsic accepimus. Age et his vocabulis esse deos facimus\nquibus a nobis nominantur?\n\nat primum quot hominum\nlinguae tot nomina deorum; non enim ut tu Velleius\nquocumque veneris sic idem in Italia Volcanus idem in\nAfrica idem in Hispania. deinde nominum non magnus\nnumerus ne in pontificiis quidem nostris, deorum autem\n\n innumerabilis. an sine nominibus sunt? istud quidem ita vobis dicere necesse est; quid enim attinet,\ncum una facies sit, plura esse nomina? Quam bellum\nerat Vellei confiteri potius nescire quod nescires quam\nista effutientem nauseare atque ipsum sibi displicere.\nAn tu mei similem putas esse aut tui deum? profecto\nnon putas."}, {"milestone": [{"@unit": "section", "@n": "85"}, {"@unit": "section", "@n": "86"}], "foreign": {"@lang": "greek", "#text": "kuri/as do/cas"}, "pb": {"@id": "p.34"}, "#text": "\"Quid ergo, solem dicam aut lunam aut caelum\ndeum? ergo etiam beatum: quibus fruentem voluptatibus? et sapientem: qui potest esse in eius modi\ntrunco sapientia?\n\n\" haec vestra sunt. Si igitur nec humano * , quod docui, nec tali aliquo, quod tibi ita persuasum est, quid dubitas negare deos esse? non audes.\nsapienter id quidem, etsi hoc loco non populum metuis\nsed ipsos deos. novi ego Epicureos omnia sigilla venerantes. Quamquam video non nullis videri Epicurum,\nne in offensionem Atheniensium caderet, verbis reliquisse deos re sustulisse. itaque in illis selectis eius\nbrevibusque sententiis, quas appellatis ,\nhaec ut opinor prima sententia est: \"quod beatum et inmortale est id nec habet nec exhibet cuiquam negotium\"; in hac ita exposita sententia sunt qui existiment,\nquod ille inscitia plane loquendi fecerit, fecisse consulto:\n\nde homine minime vafro male existimant. dubium est enim utrum dicat aliquid esse beatum et inmortale an si quod sit id esse tale. non animadvertunt\nhic eum ambigue locutum esse, sed multis aliis locis et\nillum et Metrodorum tam aperte quam paulo ante te.\nIlle vero deos esse putat, nec quemquam vidi qui magis\n\n ea quae timenda esse negaret timeret, mortem dico\net deos: quibus mediocres homines non ita valde moventur, his ille clamat omnium mortalium mentes esse\nperterritas; tot milia latrocinantur morte proposita,\nalii omnia quae possunt fana conpilant: credo aut illos\nmortis timor terret aut hos religionis."}, {"milestone": [{"@unit": "section", "@n": "87"}, {"@unit": "section", "@n": "88"}], "#text": "Sed quoniam non audes (iam enim cum ipso Epicuro\nloquar) negare esse deos, quid est quod te inpediat aut\nsolem aut mundum aut mentem aliquam sempiternam\nin deorum numero ponere?\n\n\"Numquam vidi\" inquit\n\"animam rationis consilique participem in ulla alia nisi\nhumana figura\". Quid solis numquidnam aut lunae aut\nquinque errantium siderum simile vidisti? sol duabus\nunius orbis ultimis partibus definiens motum cursus\nannuos conficit; huius hanc lustrationem eiusdem incensa radiis menstruo spatio luna complet; quinque\nautem stellae eundem orbem tenentes, aliae propius\na terris aliae remotius, ab isdem principiis disparibus\ntemporibus eadem spatia conficiunt. num quid tale\nEpicure vidisti?\n\nne sit igitur sol ne luna ne stellae,\nquoniam nihil esse potest nisi quod attigimus aut vidimus. Quid deum ipsum numne vidisti? cur igitur credis\nesse? Omnia tollamus ergo quae aut historia nobis\naut ratio nova adfert. ita fit ut mediterranei mare esse\nnon credant. quae sunt tantae animi angustiae ut, si\nSeriphi natus esses nec umquam egressus ex insula,\nin qua lepusculos vulpeculasque saepe vidisses, non\ncrederes leones et pantheras esse, cum tibi quales\nessent dicerentur, si vero de elephanto quis diceret,\netiam rideri te putares."}, {"pb": {"@id": "p.35"}, "#text": "Et tu quidem Vellei non vestro more sed dialecticorum, quae funditus gens vestra non novit, <angustia>\n\n argumenti sententiam conclusisti. Beatos esse\ndeos sumpsisti: concedimus. beatum autem esse\nsine virtute neminem posse: id quoque damus, et\nlibenter quidem. virtutem autem sine ratione constare non posse: conveniat id quoque necesse est.\nAdiungis nec rationem esse nisi in hominis figura.\nquem tibi hoc daturum putas? si enim ita esset, quid\nopus erat te gradatim istuc pervenire? sumpsisses tuo\niure. quod autem est istuc gradatim? nam a beatis ad\nvirtutem, a virtute ad rationem video te venisse gradibus; a ratione ad humanam figuram quo modo accedis? praecipitare istuc quidem est, non descendere."}, "Nec vero intellego cur maluerit Epicurus deos hominum similes dicere quam homines deorum. quaeres\nquid intersit; si enim hoc illi simile sit, esse illud huic.\nvideo, sed hoc dico, non ab hominibus formae figuram\nvenisse ad deos; di enim semper fuerunt, nati numquam sunt, si quidem aeterni sunt futuri; at homines\nnati; ante igitur humana forma quam homines, eaque\nerant forma dii inmortales: non ergo illorum humana\nforma sed nostra divina dicenda est.", {"milestone": {"@unit": "section", "@n": "91"}, "pb": {"@id": "p.36"}, "#text": "Verum hoc quidem ut voletis; illud quaero, quae fuerit tanta fortuna (nihil enim ratione in rerum natura\n\nfactum esse vultis)sed tamen quis iste tantus casus,\nunde tam felix concursus atomorum, ut repente homines deorum forma nascerentur? Seminane deorum\ndecidisse de caelo putamus in terras et sic homines\npatrum similes extitisse? vellem diceretis; deorum\ncognationem agnoscerem non invitus. nihil tale dicitis, sed casu esse factum ut essemus similes deorum.\nEt nunc argumenta quaerenda sunt quibus hoc refellatur.\n\n utinam tam facile vera invenire possim quam falsa\nconvincere."}, {"milestone": {"@unit": "section", "@n": "92"}, "#text": "Etenim enumerasti memoriter et copiose, ut mihi quidem admirari luberet in homine esse Romano tantam\nscientiam, usque a Thale Milesio de deorum natura philosophorum sententias.\n\nomnesne tibi illi delirare visi\nsunt qui sine manibus et pedibus constare deum posse\ndecreverint?"}, "Ne hoc quidem vos movet considerantis, quae sit\nutilitas quaeque oportunitas in homine membrorum,\nut iudicetis membris humanis deos non egere? quid\nenim pedibus opus est sine ingressu, quid manibus\nsi nihil conprehendendum est, quid reliqua discriptione omnium corporis partium, in qua nihil inane nihil sine causa nihil supervacuaneum est, itaque nulla\nars imitari sollertiam naturae potest. habebit igitur\nlinguam deus et non loquetur, dentes palatum fauces\nnullum ad usum, quaeque procreationis causa natura\ncorpori adfinxit ea frustra habebit deus; nec externa\nmagis quam interiora, cor pulmones iecur cetera\nquae detracta utilitate quid habent venustatis (quando\nquidem haec esse in deo propter pulchritudinem\nvoltis)?", {"pb": {"@id": "p.37"}, "milestone": {"@unit": "section", "@n": "94"}, "#text": "Istisne fidentes somniis non modo Epicurus et\nMetrodorus et Hermarchus contra Pythagoram Platonem Empedoclemque dixerunt, sed meretricula\netiam Leontium contra Theophrastum scribere ausast\nscito illa quidem sermone et Attico, sed tamen:\ntantum Epicuri hortus habuit licentiae. Et soletis\nqueri; Zeno quidem etiam litigabat; quid dicam\nAlbucium; nam Phaedro nihil elegantius nihil humanius, sed stomachabatur senex si quid asperius \ndixeram, cum Epicurus Aristotelem vexarit contumeliosissime, Phaedoni Socratico turpissime male dixerit,\nMetrodori sodalis sui fratrem Timocraten, quia nescio\nquid in philosophia dissentiret, totis voluminibus conciderit, in Democritum ipsum quem secutus est fuerit\ningratus, Nausiphanem magistrum suum, a quo <non>\nnihil didicerat, tam male acceperit. Zeno quidem non\neos solum qui tum erant, Apollodorum Sillim ceteros, figebat maledictis, sed Socraten ipsum parentem\nphilosophiae Latino verbo utens scurram Atticum\nfuisse dicebat, Chrysippum numquam nisi Chrysippam\nvocabat.\n\ntu ipse paulo ante cum tamquam senatum\nphilosophorum recitares, summos viros desipere delirare dementis esse dicebas. quorum si nemo verum\nvidit de natura deorum, verendum est ne nulla sit\nomnino."}, {"milestone": {"@unit": "section", "@n": "95"}, "#text": "Nam ista quae vos dicitis sunt tota commenticia, vix digna lucubratione anicularum. non enim\nsentitis quam multa vobis suscipienda sint si inpetraritis ut concedamus eandem hominum esse et deorum figuram. omnis cultus et curatio corporis erit\neadem adhibenda deo quae adhibetur homini, ingressus cursus accubitio inclinatio sessio conprehensio, ad\nextremum etiam sermo et oratio.\n\nnam quod et maris\ndeos et feminas esse dicitis, quid sequatur videtis.\nequidem mirari satis non possum unde ad istas opiniones vester ille princeps venerit."}, {"pb": {"@id": "p.38"}, "milestone": [{"@unit": "section", "@n": "96"}, {"@unit": "section", "@n": "97"}], "#text": "Sed clamare non desinitis retinendum hoc esse, deus\nut beatus inmortalisque sit. quid autem obstat quo minus sit beatus si non sit bipes, aut ista sive beatitas sive\nbeatitudo dicendast (utrumque omnino durum, sed usu \nmollienda nobis verba sunt)verum ea quaecumque\nest cur aut in solem illum aut in hunc mundum aut in\naliquam mentem aeternam figura membrisque corporis\nvacuam cadere non potest?\n\nnihil aliud dicis nisi \"Numquam vidi solem aut mundum beatum\". Quid mundum\npraeter hunc umquamne vidisti? negabis. cur igitur\nnon sescenta milia esse mundorum sed innumerabilia\nausus es dicere? \"Ratio docuit.\" Ergo hoc te ratio non\ndocebit, cum praestantissima natura quaeratur eaque\nbeata et aeterna, quae sola divina naturast, ut inmortalitate vincamur ab ea natura sic animi praestantia\nvinci, atque ut animi item corporis? cur igitur, cum\nceteris rebus inferiores simus, forma pares sumus; ad\nsimilitudinem enim deorum propius accedebat humana\nvirtus quam figura.\n\nAn quicquam tam puerile dici\npotest (ut eundem locum diutius urgeam) quam si ea\ngenera beluarum, quae in rubro mari Indiave gignantur,\nnulla esse dicamus? atqui ne curiosissimi quidem\nhomines exquirendo audire tam multa possunt quam\nsunt multa quae terra mari paludibus fluminibus\nexistunt; quae negemus esse, quia numquam vidimus?"}, {"milestone": {"@unit": "section", "@n": "98"}, "#text": "Ipsa vero quam nihil ad rem pertinet, quae vos delectat maxime, similitudo. quid canis nonne similis lupo\n(atque, ut Ennius, \"simia quam similis turpissuma bestia\nnobis\"); at mores in utroque dispares. elephanto beluarum nulla prudentior;\n\nad figuram quae vastior? de\nbestiis loquor; quid inter ipsos homines nonne et\nsimillimis formis dispares mores et moribus <paribus>\nfigura dissimilis?"}, {"pb": {"@id": "p.39"}, "#text": "Etenim si semel Vellei suscipimus genus hoc\nargumenti, attende quo serpat. tu enim sumebas nisi \nin hominis figura rationem inesse non posse; sumet\nalius nisi in terrestri, nisi in eo qui natus sit, nisi in eo\nqui adoleverit, nisi in eo qui didicerit, nisi in eo qui ex\nanimo constet et corpore caduco et infirmo, postremo nisi in homine atque mortali. quod si in omnibus his rebus obsistis, quid est quod te forma una\nconturbet? his enim omnibus quae proposui adiunctis in homine rationem esse et mentem videbas; quibus\ndetractis deum tamen nosse te dicis, modo liniamenta\nmaneant. hoc est non considerare sed quasi sortiri\nquid loquare."}, {"milestone": [{"@unit": "section", "@n": "100"}, {"@unit": "section", "@n": "101"}, {"@unit": "section", "@n": "102"}], "pb": {"@id": "p.40"}, "#text": "Nisi forte ne hoc quidem adtendis, non modo\nin homine sed etiam in arbore quicquid supervacuaneum sit aut usum non habeat obstare. quam molestum est uno digito plus habere; quid ita? quia nec\nspeciem nec usum alium quinque desiderant. tuus\nautem deus non digito uno redundat sed capite collo\ncervicibus lateribus alvo tergo poplitibus manibus pedibus feminibus cruribus. si ut inmortalis sit, quid haec\nad vitam membra pertinent, quid ipsa facies? magis\nilla, cerebrum cor pulmones iecur: haec enim sunt domicilia vitae; oris quidem habitus ad vitae firmitatem\nnihil pertinet.\n\nEt eos vituperabas, qui ex operibus\nmagnificis atque praeclaris, cum ipsum mundum, cum\neius membra caelum terras maria, cumque horum insignia solem lunam stellasque vidissent, cumque temporum maturitates mutationes vicissitudinesque cognovissent, suspicati essent aliquam excellentem esse\npraestantemque naturam, quae haec effecisset moveret\nregeret gubernaret. qui etiam si aberrant a coniectura,\nvideo tamen quid sequantur: tu quod opus tandem\nmagnum et egregium habes quod effectum divina\nmente videatur, ex quo esse deos suspicere? \"Habebam\" \ninquis \"in animo insitam informationem quandam dei\".\nEt barbati quidem Iovis, galeatae Minervae: num igitur\nesse talis putas?\n\nQuanto melius haec vulgus imperitorum, qui non membra solum hominis deo tribuant\nsed usum etiam membrorum; dant enim arcum sagittas hastam clipeum fuscinam fulmen, et si actiones\nquae sint deorum non vident, nihil agentem tamen deum\nnon queunt cogitare. ipsi qui inridentur Aegyptii nullam beluam nisi ob aliquam utilitatem quam ex ea caperent consecraverunt; velut ibes maximam vim serpentium conficiunt, cum sint aves excelsae cruribus rigidis corneo proceroque rostro; avertunt pestem ab\nAegypto, cum volucris anguis ex vastitate Libyae vento\nAfrico invectas interficiunt atque consumunt, ex quo\nfit ut illae nec morsu vivae noceant nec odore mortuae.\npossum de ichneumonum utilitate de crocodilorum de\nfaelium dicere, sed nolo esse longus. ita concludam, tamen beluas a barbaris propter beneficium consecratas,\nvestrorum deorum non modo beneficium nullum extare, sed ne factum quidem omnino.\n\n\"Nihil habet\" inquit \"negotii\". Profecto Epicurus quasi pueri delicati nihil cessatione melius existimat. at ipsi tamen pueri\netiam cum cessant exercitatione aliqua ludicra delectantur: deum sic feriatum volumus cessatione torpere, ut,\nsi se commoverit, vereamur ne beatus esse non possit?\nhaec oratio non modo deos spoliat motu et actione divina, sed etiam homines inertis efficit, si quidem agens\naliquid ne deus quidem esse beatus potest."}, {"pb": {"@id": "p.41"}, "milestone": {"@unit": "section", "@n": "104"}, "#text": "Verum sit sane, ut vultis, deus effigies hominis et\nimago:\n\nquod eius est domicilium quae sedes qui locus,\nquae deinde actio vitae, quibus rebus, id quod vultis,\nbeatus est? utatur enim suis bonis oportet <et> fruatur \nqui beatus futurus est. nam locus quidem his etiam naturis, quae sine animis sunt, suus est cuique proprius,\nut terra infimum teneat, hanc inundet aqua, superior\n<aeri>, aetheriis ignibus altissima ora reddatur; bestiarum autem terrenae sunt aliae, partim aquatiles, aliae\nquasi ancipites in utraque sede viventes, sunt quaedam\netiam quae igne nasci putentur appareantque in ardentibus fornacibus saepe volitantes.\n\nQuaero igitur vester\ndeus primum ubi habitet, deinde quae causa eum loco\nmoveat, si modo movetur aliquando, post, cum hoc\nproprium sit animantium ut aliquid adpetant quod sit\nnaturae accommodatum, deus quid appetat, ad quam\ndenique rem motu mentis ac rationis utatur, postremo\nquo modo beatus sit quo modo aeternus. quicquid enim\nhorum attigeris ulcus est: ita male instituta ratio exitum\nreperire non potest."}, {"milestone": [{"@unit": "section", "@n": "106"}, {"@unit": "section", "@n": "107"}], "pb": {"@id": "p.42"}, "#text": "Sic enim dicebas, speciem dei percipi cogitatione non\nsensu, nec esse in ea ullam soliditatem, neque eandem\nad numerum permanere, eamque esse eius visionem ut\nsimilitudine et transitione cernatur neque deficiat umquam ex infinitis corporibus similium accessio, ex eoque\nfieri ut in haec intenta mens nostra beatam illam naturam et sempiternam putet. hoc, per ipsos deos de\nquibus loquimur, quale tandem est? nam si tantum\nmodo ad cogitationem valent nec habent ullam soliditatem nec eminentiam, quid interest utrum de hippocentauro an de deo cogitemus; omnem enim talem conformationem animi ceteri philosophi motum inanem\nvocant, vos autem adventum in animos et introitum\nimaginum dicitis.\n\nut igitur, Ti. Gracchum cum videor \ncontionantem in Capitolio videre de M. Octavio deferentem sitellam, tum eum motum animi dico esse\ninanem, tu autem et Gracchi et Octavi imagines remanere, quae in Capitolium cum pervenerint tum ad animum meum referanturhoc idem fieri in deo, cuius\ncrebra facie pellantur animi, ex quo esse beati atque\naeterni intellegantur.\n\nFac imagines esse quibus pulsentur animi: species dumtaxat obicitur quaedam; num\netiam cur ea beata sit cur aeterna?"}, {"milestone": [{"@unit": "section", "@n": "108"}, {"@unit": "section", "@n": "109"}, {"@unit": "section", "@n": "110"}], "pb": {"@id": "p.43"}, "foreign": {"@lang": "greek", "#text": "i)sonomi/an"}, "#text": "Quae autem istae imagines vestrae aut unde? a Democrito omnino haec licentia; sed et ille reprehensus a\nmultis est, nec vos exitum reperitis, totaque res vacillat et claudicat. nam quid est quod minus probari possit, omnium in me incidere imagines, Homeri Archilochi Romuli Numae Pythagorae Platonisnec ea\nforma qua illi fuerunt: quo modo illi ergo? et quorum\nimagines: Orpheum poetam docet Aristoteles numquam\nfuisse, et hoc Orphicum carmen Pythagorei ferunt cuiusdam fuisse Cerconis; at Orpheus, id est imago eius ut\nvos vultis, in animum meum saepe incurrit.\n\nQuid quod\neiusdem hominis in meum aliae aliae in tuum; quid\nquod earum rerum quae numquam omnino fuerunt neque esse potuerunt, ut Scyllae ut Chimaerae; quid quod\nhominum locorum urbium earum quas numquam vidimus; quid quod simul ac mihi collibitum est praesto\nest imago; quid quod etiam ad dormientem veniunt\ninvocatae. tota res Vellei nugatoria est. Vos autem non\nmodo oculis imagines sed etiam animis inculcatis: tanta est inpunitas garriendi. At quam licenter.\n\n\"Fluentium frequenter transitio fit visionum, ut e multis una \nvideatur.\" Puderet me dicere non intellegere, si vos ipsi\nintellegeretis qui ista defenditis. quo modo enim probas continenter imagines ferri, aut si continenter, quo\nmodo aeterne? \"Innumerabilitas\" inquit \"suppeditat\natomorum\". Num eadem ergo ista faciet ut sint omnia\nsempiterna? Confugis ad aequilibritatem (sic enim\n si placet appellemus) et ais, quoniam sit\nnatura mortalis, inmortalem etiam esse oportere. isto\nmodo, quoniam homines mortales sunt, sint aliqui inmortales, et quoniam nascuntur in terra, nascantur in\naqua. \"Et quia sunt quae interimant, sint quae conservent.\" Sint sane, sed ea conservent quae sunt; deos\nistos esse non sentio.\n\nOmnis tamen ista rerum effigies\nex individuis quo modo corporibus oritur? quae etiam\nsi essent, quae nulla sunt, pellere sepse et agitari inter\nse concursu fortasse possent, formare figurare colorare\nanimare non possent. Nullo igitur modo inmortalem\ndeum efficitis."}, {"milestone": [{"@unit": "section", "@n": "111"}, {"@unit": "section", "@n": "112"}, {"@unit": "section", "@n": "113"}, {"@unit": "section", "@n": "114"}], "pb": [{"@id": "p.44"}, {"@id": "p.45"}], "#text": "Videamus nunc de beato. Sine virtute certe nullo\nmodo; virtus autem actuosa; et deus vester nihil agens;\nexpers virtutis igitur;\n\nita ne beatus quidem. Quae ergo\nvita? \"Suppeditatio\" inquis \"bonorum nullo malorum\ninterventu\". Quorum tandem bonorum? voluptatum\ncredo, nempe ad corpus pertinentium; nullam enim novistis nisi profectam a corpore et redeuntem ad corpus\nanimi voluptatem. non arbitror te velle similem esse\nEpicureorum reliquorum, quos pudeat quarundam Epicuri vocum, quibus ille testatur se <ne> intellegere quidem\n\n ullum bonum quod sit seiunctum a delicatis et\nobscenis voluptatibus; quas quidem non erubescens\npersequitur omnis nominatim.\n\nquem cibum igitur aut\nquas potiones aut quas vocum aut florum varietates\naut quos tactus quos odores adhibebis ad deos, ut eos\nperfundas voluptatibus? ac poetae quidem nectar ambrosiam epulas conparant et aut Iuventatem aut Ganymedem pocula ministrantem, tu autem Epicure quid\nfacies? neque enim unde habeat ista deus tuus video\nnec quo modo utatur. locupletior igitur hominum natura ad beate vivendum est quam deorum, quod pluribus generibus fruitur voluptatum.\n\nAt has levioris ducis voluptates, quibus quasi titillatio (Epicuri enim hoc\nverbum est) adhibetur sensibus. quo usque ludis? nam\netiam Philo noster ferre non poterat aspernari Epicureos mollis et delicatas voluptates. summa enim memoria pronuntiabat plurimas Epicuri sententias is ipsis\nverbis quibus erant scriptae. Metrodori vero, qui est\nEpicuri collega sapientiae, multa inpudentiora recitabat; accusat enim Timocratem fratrem suum Metrodorus, quod dubitet omnia quae ad beatam vitam pertineant ventre metiri, neque id semel dicit sed saepius.\nadnuere te video, nota enim tibi sunt; proferrem libros\nsi negares. Neque nunc reprehendo quod ad voluptatem omnia referantur (alia est ea quaestio), sed doceo\ndeos vestros esse voluptatis expertes, ita vestro iudicio\nne beatos quidem. \"At dolore vacant.\n\n\" Satin est id ad\nillam abundantem bonis vitam beatissimam? \"Cogitat\"\ninquiunt \"adsidue beatum esse se; habet enim nihil\naliud quod agitet in mente\". Conprehende igitur animo\net propone ante oculos deum nihil aliud in omni aeternitate nisi \"mihi pulchre est\" et \"ego beatus sum\" cogitantem.\n\n Nec tamen video quo modo non vereatur iste\ndeus beatus ne intereat, cum sine ulla intermissione\npulsetur agiteturque atomorum incursione sempiterna,\ncumque ex ipso imagines semper afluant. Ita nec\nbeatus est vester deus nec aeternus."}, {"milestone": [{"@unit": "section", "@n": "116"}, {"@unit": "section", "@n": "117"}], "#text": "\"At etiam de sanctitate de pietate adversus deos libros scripsit Epicurus.\" At quo modo in his loquitur:\nut <Ti.> Coruncanium aut P. Scaevolam pontifices maximos te audire dicas, non eum qui sustulerit omnem\nfunditus religionem nec manibus ut Xerses sed rationibus deorum inmortalium templa et aras everterit. quid\nest enim cur deos ab hominibus colendos dicas, cum\ndei non modo homines non colant sed omnino nihil\ncurent nihil agant?\n\n\"At est eorum eximia quaedam praestansque natura, ut ea debeat ipsa per se ad se colendam elicere sapientem.\" An quicquam eximium potest\nesse in ea natura, quae sua voluptate laetans nihil nec\nactura sit umquam neque agat neque egerit? Quae\nporro pietas ei debetur a quo nihil acceperis, aut quid\nomnino cuius nullum meritum sit ei deberi potest?\nest enim pietas iustitia adversum deos; cum quibus\nquid potest nobis esse iuris, cum homini nulla cum deo\nsit communitas? Sanctitas autem est scientia colendorum deorum; qui quam ob rem colendi sint non intellego nullo nec accepto ab his nec sperato bono.\n\nQuid\nest autem quod deos veneremur propter admirationem\neius naturae in qua egregium nihil videmus?"}, {"pb": {"@id": "p.46"}, "milestone": [{"@unit": "section", "@n": "118"}, {"@unit": "section", "@n": "119"}], "#text": "Nam superstitione, quod gloriari soletis, facile est\nliberare, cum sustuleris omnem vim deorum. Nisi forte \nDiagoram aut Theodorum, qui omnino deos esse negabant, censes superstitiosos esse potuisse; ego ne Protagoram quidem, cui neutrum licuerit, nec esse deos\nnec non esse. horum enim sententiae omnium non modo\nsuperstitionem tollunt, in qua inest timor inanis deorum, sed etiam religionem, quae deorum cultu pio continetur.\n\nQuid i qui dixerunt totam de dis inmortalibus\nopinionem fictam esse ab hominibus sapientibus\nrei publicae causa, ut quos ratio non posset eos ad officium religio duceret, nonne omnem religionem funditus sustulerunt? Quid Prodicus Cius, qui ea quae\nprodessent hominum vitae deorum in numero habita\nesse dixit, quam tandem religionem reliquit?\n\nQuid qui\naut fortis aut claros aut potentis viros tradunt post\nmortem ad deos pervenisse, eosque esse ipsos quos\nnos colere precari venerarique soleamus, nonne expertes sunt religionum omnium? quae ratio maxime tractata ab Euhemero est, quem noster et interpretatus est\net secutus praeter ceteros Ennius; ab Euhemero autem\net mortes et sepulturae demonstrantur deorum; utrum\nigitur hic confirmasse videtur religionem an penitus\ntotam sustulisse? Omitto Eleusinem sanctam illam et\naugustam, \"ubi initiantur gentes orarum ultimae\", praetereo Samothraciam eaque quae Lemni \"nocturno aditu\nocculta coluntur silvestribus saepibus densa\"; quibus\nexplicatis ad rationemque revocatis rerum magis natura cognoscitur quam deorum."}, {"pb": {"@id": "p.47"}, "#text": "Mihi quidem etiam Democritus vir magnus in primis, cuius fontibus Epicurus hortulos suos inrigavit, \nnutare videtur in natura deorum. tum enim censet\nimagines divinitate praeditas inesse in universitate rerum, tum principia mentis quae sunt in eodem universo\ndeos esse dicit, tum animantes imagines quae vel prodesse nobis solent vel nocere, tum ingentes quasdam\nimagines tantasque ut universum mundum conplectantur extrinsecus. quae quidem omnia sunt patria Democriti quam Democrito digniora;\n\nquis enim istas imagines conprehendere animo potest, quis admirari, quis\naut cultu aut religione dignas iudicare?"}, {"milestone": [{"@unit": "section", "@n": "122"}, {"@unit": "section", "@n": "123"}, {"@unit": "section", "@n": "124"}], "pb": {"@id": "p.48"}, "#text": "Epicurus vero ex animis hominum extraxit radicitus\nreligionem, cum dis inmortalibus et opem et gratiam\nsustulit. cum enim optimam et praestantissumam naturam dei dicat esse, negat idem esse in deo gratiam:\ntollit id quod maxime proprium est optimae praestantissimaeque naturae. quid enim melius aut quid praestantius bonitate et beneficentia; qua cum carere deum\nvultis, neminem deo nec deum nec hominem carum, neminem ab eo amari neminem diligi vultis: ita fit ut\nnon modo homines a deis sed ipsi dei inter se ab aliis\nalii neglegantur. Quanto Stoici melius, qui a vobis reprehenduntur: censent autem sapientes sapientibus\netiam ignotis esse amicos; nihil est enim virtute amabilius, quam qui adeptus erit ubicumque erit gentium a\nnobis diligetur.\n\nVos autem quid mali datis, cum <in>\ninbecillitate gratificationem et benivolentiam ponitis.\nut enim omittam vim et naturam deorum, ne homines\nquidem censetis, nisi inbecilli essent, futuros beneficos\net benignos fuisse? nulla est caritas naturalis inter bonos? carum ipsum verbum est amoris, ex quo amicitiae\nnomen est ductum; quam si ad fructum nostrum referemus,\n\n non ad illius commoda quem diligemus, non\nerit ista amicitia sed mercatura quaedam utilitatum\nsuarum. prata et arva et pecudum greges diliguntur\nisto modo, quod fructus ex is capiuntur, hominum caritas et amicitia gratuita est; quanto igitur magis deorum, qui nulla re egentes et inter se diligunt et hominibus consulunt. Quod ni ita sit, quid veneramur quid\nprecamur deos, cur sacris pontifices cur auspiciis augures praesunt, quid optamus a deis inmortalibus quid\nvovemus? \"At etiam liber est Epicuri de sanctitate.\"\n\nLudimur ab homine non tam faceto quam ad scribendi\nlicentiam libero. quae enim potest esse sanctitas si dii\nhumana non curant, quae autem animans natura nihil\ncurans? Verius est igitur nimirum illud quod familiaris omnium nostrum Posidonius disseruit in libro\nquinto de natura deorum, nullos esse deos Epicuro videri, quaeque is de deis inmortalibus dixerit invidiae\ndetestandae gratia dixisse; neque enim tam desipiens\nfuisset ut homunculi similem deum fingeret, liniamentis dumtaxat extremis non habitu solido, membris hominis praeditum omnibus usu membrorum ne minimo\nquidem, exilem quendam atque perlucidum, nihil cuiquam tribuentem nihil gratificantem, omnino nihil curantem nihil agentem. quae natura primum nulla esse\npotest, idque videns Epicurus re tollit oratione relinquit deos;\n\ndeinde si maxime talis est deus ut nulla gratia nulla hominum caritate teneatur, valeatquid enim\ndicam \"propitius sit\"; esse enim propitius potest nemini,\nquoniam ut dicitis omnis in inbecillitate est et gratia\net caritas.'"}], "milestone": [{"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "25"}, {"@unit": "section", "@n": "42"}, {"@unit": "section", "@n": "43"}, {"@unit": "section", "@n": "46"}, {"@unit": "section", "@n": "57"}, {"@unit": "section", "@n": "65"}, {"@unit": "section", "@n": "69"}, {"@unit": "section", "@n": "71"}, {"@unit": "section", "@n": "72"}, {"@unit": "section", "@n": "81"}, {"@unit": "section", "@n": "89"}, {"@unit": "section", "@n": "90"}, {"@unit": "section", "@n": "93"}, {"@unit": "section", "@n": "99"}, {"@unit": "section", "@n": "103"}, {"@unit": "section", "@n": "105"}, {"@unit": "section", "@n": "115"}, {"@unit": "section", "@n": "120"}, {"@unit": "section", "@n": "121"}]}, {"@type": "book", "@n": "2", "head": "LIBER SECUNDUS", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "quote": ["Ne ego", "incautus, qui cum Academico et eodem rhetore\ncongredi conatus sim. nam neque indisertum Academicum pertimuissem nec sine ista philosophia rhetorem quamvis eloquentem; neque enim flumine conturbor inanium verborum nec subtilitate sententiarum si\norationis est siccitas. tu autem Cotta utraque re valuisti; corona tibi et iudices defuerunt. Sed ad ista\nalias, nunc Lucilium, si ipsi commodum est, audiamus."], "#text": "Quae cum Cotta dixisset, tum Velleius \ninquit"}, "Tum Balbus:\n\n'Eundem equidem mallem audire Cottam, dum qua eloquentia falsos deos sustulit eadem veros inducat. est enim et philosophi et pontificis et Cottae de dis inmortalibus habere non errantem et vagam\nut Academici sed ut nostri stabilem certamque sententiam. nam contra Epicurum satis superque dictum est;\nsed aveo audire tu ipse Cotta quid sentias.'", {"quote": ["An", {"milestone": {"@unit": "section", "@n": "3"}, "#text": "oblitus es quid initio dixerim, facilius\nme, talibus praesertim de rebus, quid non sentirem\nquam quid sentirem posse dicere?\n\nquod si haberem aliquid quod liqueret, tamen te vicissim audire vellem,\ncum ipse tam multa dixissem."}], "#text": "inquit"}, {"quote": {"pb": {"@id": "p.50"}, "#text": "Geram tibi morem et agam quam brevissume potero; etenim convictis Epicuri erroribus\nlonga de mea disputatione detracta oratio est. Omnino\ndividunt nostri totam istam de dis inmortalibus quaestionem in partis quattuor. primum docent esse deos,\ndeinde quales sint, tum mundum ab his administrari,\npostremo consulere eos rebus humanis. nos autem hoc\nsermone quae priora duo sunt sumamus; tertium et \nquartum, quia maiora sunt, puto esse in aliud tempus\ndifferenda."}, "#text": "Tum Balbus:"}, {"quote": ["Minime vero", "nam et otiosi sumus et\nhis de rebus agimus, quae sunt etiam negotiis anteponenda."], "#text": "inquit Cotta;"}, {"quote": ["Ne egere quidem videtur", {"p": [{"milestone": {"@unit": "section", "@n": "5"}, "#text": "oratione prima pars. Quid enim potest esse tam apertum\ntamque perspicuum, cum caelum suspeximus caelestiaque contemplati sumus, quam esse aliquod numen\npraestantissimae mentis quo haec regantur? quod ni\nita esset, qui potuisset adsensu omnium dicere Ennius\n\"aspice hoc sublime candens, quem invocant omnes\nIovem\"illum vero et Iovem et dominatorem rerum\net omnia motu regentem et, ut idem Ennius, \"patrem divumque hominumque\" et praesentem ac praepotentem\ndeum? quod qui dubitet, haud sane intellego cur non\nidem sol sit an nullus sit dubitare possit;\n\nqui enim est\nhoc illo evidentius? Quod nisi cognitum conprehensumque animis haberemus, non tam stabilis opinio permaneret nec confirmaretur diuturnitate temporis nec\nuna cum saeclis aetatibusque hominum inveterare potuisset. etenim videmus ceteras opiniones fictas atque\nvanas diuturnitate extabuisse. quis enim hippocentaurum fuisse aut Chimaeram putat, quaeve anus tam\nexcors inveniri potest quae illa quae quondam credebantur apud inferos portenta extimescat? opinionis\nenim commenta delet dies, naturae iudicia confirmat."}, {"pb": {"@id": "p.51"}, "#text": "Itaque et in nostro populo et in ceteris deorum cultus\nreligionumque sanctitates existunt in dies maiores atque meliores;\n\nidque evenit non temere nec casu, sed \nquod et praesentes saepe di vim suam declarant, ut\net apud Regillum bello Latinorum, cum A. Postumius\ndictator cum Octavio Mamillio Tusculano proelio dimicaret, in nostra acie Castor et Pollux ex equis pugnare visi sunt, et recentiore memoria idem Tyndaridae Persem victum nuntiaverunt. P. enim Vatinius\navus huius adulescentis, cum e praefectura Reatina Romam venienti noctu duo iuvenes cum equis albis dixissent regem Persem illo die captum, <cum> senatui nuntiavisset, primo quasi temere de re publica locutus in\ncarcerem coniectus est, post a Paulo litteris allatis cum\nidem dies constitisset, et agro a senatu et vacatione donatus est. atque etiam cum ad fluvium Sagram Crotoniatas Locri maximo proelio devicissent, eo ipso die\nauditam esse eam pugnam ludis Olympiae memoriae\nproditum est. saepe Faunorum voces exauditae, saepe\nvisae formae deorum quemvis aut non hebetem aut\nimpium deos praesentes esse confiteri coegerunt."}, {"pb": [{"@id": "p.52"}, {"@id": "p.53"}, {"@id": "p.54"}], "milestone": [{"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "#text": "Praedictiones vero et praesensiones rerum futurarum\nquid aliud declarant nisi hominibus ea quae sint ostendi\nmonstrari portendi praedici, ex quo illa ostenta monstra portenta prodigia dicuntur. Quod si ea ficta credimus licentia fabularum, Mopsum Tiresiam Amphiaraum Calchantem Helenum (quos tamen augures ne\nipsae quidem fabulae adscivissent, si res omnino repudiarent), ne domesticis quidem exemplis docti numen\ndeorum conprobabimus? Nihil nos P. Clodi bello Punico\n\n primo temeritas movebit, qui etiam per iocum\ndeos inridens, cum cavea liberati pulli non pascerentur,\nmergi eos in aquam iussit, ut biberent, quoniam esse\nnollent? qui risus classe devicta multas ipsi lacrimas,\nmagnam populo Romano cladem attulit. quid collega\neius <L.> Iunius eodem bello nonne tempestate classem\namisit, cum auspiciis non paruisset? itaque Clodius\na populo condemnatus est, Iunius necem sibi ipse conscivit.\n\nC. Flaminium Coelius religione neglecta cecidisse\napud Transumenum scribit cum magno rei publicae\nvulnere. quorum exitio intellegi potest eorum imperiis\nrem publicam amplificatam qui religionibus paruissent. et si conferre volumus nostra cum externis, ceteris rebus aut pares aut etiam inferiores reperiemur,\nreligione id est cultu deorum multo superiores.\n\nAn\nAtti Navi lituus ille, quo ad investigandum suem regiones vineae terminavit, contemnendus est? crederem, nisi eius augurio rex Hostilius maxima bella gessisset. Sed neglegentia nobilitatis augurii disciplina\nomissa veritas auspiciorum spreta est, species tantum\nretenta; itaque maximae rei publicae partes, in is bella\nquibus rei publicae salus continetur, nullis auspiciis\nadministrantur, nulla peremnia servantur, nulla ex acuminibus, nulli viri vocantur ex quo in procinctu testamenta perierunt; tum enim bella gerere nostri duces\nincipiunt, cum auspicia posuerunt.\n\nat vero apud maiores tanta religionis vis fuit, ut quidam imperatores\netiam se ipsos dis inmortalibus capite velato verbis\ncertis pro re publica devoverent. Multa ex Sibyllinis\nvaticinationibus, multa ex haruspicum responsis commemorare\n\n possum quibus ea confirmentur quae dubia\nnemini debent esse. Atqui et nostrorum augurum et\nEtruscorum haruspicum disciplinam P. Scipione C. Figulo consulibus res ipsa probavit. quos cum Ti. Gracchus consul iterum crearet, primus rogator, ut eos rettulit, ibidem est repente mortuus. Gracchus cum comitia\nnihilo minus peregisset remque illam in religionem populo venisse sentiret, ad senatum rettulit. senatus quos\nad soleret referendum censuit. haruspices introducti\nresponderunt non fuisse iustum comitiorum rogatorem.\n\ntum Gracchus, ut e patre audiebam, incensus ira:\n\n\"itane\nvero, ego non iustus, qui et consul rogavi et augur et\nauspicato? an vos Tusci ac barbari auspiciorum populi\nRomani ius tenetis et interpretes esse comitiorum potestis?\" itaque tum illos exire iussit. post autem e provincia litteras ad collegium misit, se cum legeret libros\nrecordatum esse vitio sibi tabernaculum captum fuisse\nhortos Scipionis, quod, cum pomerium postea intrasset\nhabendi senatus causa, in redeundo cum idem pomerium transiret auspicari esset oblitus; itaque vitio\ncreatos consules esse. augures rem ad senatum; senatus ut abdicarent consules; abdicaverunt. quae quaerimus exempla maiora: vir sapientissimus atque haud\nsciam an omnium praestantissimus peccatum suum,\nquod celari posset, confiteri maluit quam haerere in re\npublica religionem, consules summum imperium statim\ndeponere quam id tenere punctum temporis contra religionem.\n\nmagna augurum auctoritas; quid haruspicum\nars nonne divina? Haec <et> innumerabilia ex eodem\ngenere qui videat nonne cogatur confiteri deos esse?\nquorum enim interpretes sunt, eos ipsos esse certe necesse est; deorum autem interpretes sunt; deos igitur\nesse fateamur. At fortasse non omnia eveniunt quae \npraedicta sunt. ne aegri quidem quia non omnes convalescunt idcirco ars nulla medicina est. signa ostenduntur a dis rerum futurarum; in his si qui erraverunt,\nnon deorum natura sed hominum coniectura peccavit."}, {"milestone": [{"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}, {"@unit": "section", "@n": "16"}, {"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}], "foreign": {"@lang": "greek", "#text": "komh/tas"}, "pb": [{"@id": "p.55"}, {"@id": "p.56"}, {"@id": "p.57"}], "#text": "Itaque inter omnis omnium gentium summa constat;\nomnibus enim innatum est et in animo quasi insculptum\nesse deos. quales sint varium est, esse nemo negat.\n\nCleanthes quidem noster quattuor de causis dixit in\nanimis hominum informatas deorum esse notiones. primam posuit eam de qua modo dixi, quae orta esset ex\npraesensione rerum futurarum; alteram quam ceperimus ex magnitudine commodorum, quae percipiuntur\ncaeli temperatione fecunditate terrarum aliarumque\ncommoditatum complurium copia;\n\ntertiam quae terreret animos fulminibus tempestatibus nimbis nivibus\ngrandinibus vastitate pestilentia terrae motibus et\nsaepe fremitibus lapideisque imbribus et guttis imbrium quasi cruentis, tum labibus aut repentinis terrarum hiatibus tum praeter naturam hominum pecudumque portentis, tum facibus visis caelestibus tum stellis\nis quas Graeci  nostri cincinnatas vocant, quae\nnuper bello Octaviano magnarum fuerunt calamitatum\npraenuntiae, tum sole geminato, quod ut e patre audivi\nTuditano et Aquilio consulibus evenerat, quo quidem\nanno P. Africanus sol alter extinctus est, quibus exterriti homines vim quandam esse caelestem et divinam suspicati sunt;\n\nquartam causam esse eamque vel\nmaximam aequabilitatem motus <constantissimamque>\nconversionem caeli, solis lunae siderumque omnium\ndistinctionem utilitatem pulchritudinem ordinem, quarum rerum aspectus ipse satis indicaret non esse ea\nfortuita: ut, si quis in domum aliquam aut in gymnasium\n\n aut in forum venerit, cum videat omnium rerum\nrationem modum disciplinam, non possit ea sine causa\nfieri iudicare, sed esse aliquem intellegat qui praesit et\ncui pareatur, multo magis in tantis motionibus tantisque vicissitudinibus, tam multarum rerum atque tantarum ordinibus, in quibus nihil umquam inmensa et\ninfinita vetustas mentita sit, statuat necesse est ab aliqua mente tantos naturae motus gubernari.\n\nChrysippus\nquidem, quamquam est acerrimo ingenio, tamen ea\ndicit ut ab ipsa natura didicisse, non ut ipse repperisse videatur. \"Si enim\" inquit \"est aliquid in rerum natura quod hominis mens quod ratio quod vis quod potestas humana efficere non possit, est certe id quod illud\nefficit homine melius; atqui res caelestes omnesque eae\nquarum est ordo sempiternus ab homine confici non\npossunt; est igitur id quo illa conficiuntur homine melius. id autem quid potius dixeris quam deum? Etenim\nsi di non sunt, quid esse potest in rerum natura homine\nmelius; in eo enim solo est ratio, qua nihil potest esse\npraestantius; esse autem hominem qui nihil in omni\nmundo melius esse quam se putet desipientis adrogantiae est; ergo est aliquid melius. est igitur profecto\ndeus.\n\n\" An vero, si domum magnam pulchramque videris, non possis adduci ut, etiam si dominum non videas, muribus illam et mustelis aedificatam putes:\ntantum ergo ornatum mundi, tantam varietatem pulchritudinemque rerum caelestium, tantam vim et magnitudinem maris atque terrarum si tuum ac non deorum inmortalium domicilium putes, nonne plane desipere videare? An ne hoc quidem intellegimus, omnia\nsupera esse meliora, terram autem esse infimam, quam\ncrassissimus circumfundat aer: ut ob eam ipsam causam,\n\n quod etiam quibusdam regionibus atque urbibus\ncontingere videmus, hebetiora ut sint hominum ingenia\npropter caeli pleniorem naturam, hoc idem generi humano evenerit, quod in terra hoc est in crassissima regione mundi conlocati sint.\n\nEt tamen ex ipsa hominum\nsollertia esse aliquam mentem et eam quidem acriorem et divinam existimare debemus. unde enim hanc\nhomo \"arripuit\", ut ait apud Xenophontem Socrates.\nquin et umorem et calorem, qui est fusus in corpore,\net terrenam ipsam viscerum soliditatem, animum denique illum spirabilem si quis quaerat unde habeamus,\napparet; quorum aliud a terra sumpsimus aliud ab\numore aliud ab igni aliud ab aere eo quem spiritum\ndicimus. illud autem quod vincit haec omnia, rationem\ndico et, si placet pluribus verbis, mentem consilium\ncogitationem prudentiam, ubi invenimus unde sustulimus? An cetera mundus habebit omnia, hoc unum\nquod plurimi est non habebit? atqui certe nihil omnium\nrerum melius est mundo nihil praestabilius nihil pulchrius, nec solum nihil est sed ne cogitari quidem quicquam melius potest. et si ratione et sapientia nihil est\nmelius, necesse est haec inesse in eo quod optimum\nesse concedimus.\n\nQuid vero tanta rerum consentiens\nconspirans, continuata cognatio quem non coget ea quae\ndicuntur a me conprobare? possetne uno tempore florere, dein vicissim horrere terra, aut tot rebus ipsis se\ninmutantibus solis accessus discessusque solstitiis brumisque cognosci, aut aestus maritimi fretorumque angustiae ortu aut obitu lunae commoveri, aut una totius \ncaeli conversione cursus astrorum dispares conservari?\nhaec ita fieri omnibus inter se concinentibus mundi\npartibus profecto non possent, nisi ea uno divino et\ncontinuato spiritu continerentur."}, {"milestone": [{"@unit": "section", "@n": "21"}, {"@unit": "section", "@n": "22"}], "pb": {"@id": "p.58"}, "#text": "Atque haec cum uberius disputantur et fusius, ut\nmihi est in animo facere, facilius effugiunt Academicorum calumniam;\n\ncum autem, ut Zeno solebat, brevius\nangustiusque concluduntur, tum apertiora sunt ad reprendendum. nam ut profluens amnis aut vix aut nullo\nmodo, conclusa autem aqua facile conrumpitur, sic orationis flumine reprensoris convicia diluuntur, angustia\nautem conclusae rationis non facile se ipsa tutatur.\nHaec enim quae dilatantur a nobis Zeno sic premebat:\n\n\"Quod ratione utitur id melius est quam id quod ratione non utitur; nihil autem mundo melius; ratione\nigitur mundus utitur\". similiter effici potest sapientem\nesse mundum, similiter beatum, similiter aeternum;\nomnia enim haec meliora sunt quam ea quae sunt his\ncarentia, nec mundo quicquam melius. ex quo efficietur esse mundum deum.\n\nIdemque hoc modo: \"Nullius\nsensu carentis pars aliqua potest esse sentiens; mundi\nautem partes sentientes sunt; non igitur caret sensu\nmundus\". Pergit idem et urguet angustius: \"Nihil\" inquit \"quod animi quodque rationis est expers, id generare ex se potest animantem compotemque rationis;\nmundus autem generat animantis compotesque rationis; animans est igitur mundus composque rationis\". Idemque similitudine, ut saepe solet, rationem\nconclusit hoc modo: \"Si ex oliva modulate canentes\ntibiae nascerentur, num dubitares quin inesset in oliva\ntibicini quaedam scientia? quid si platani fidiculas ferrent numerose sonantes: idem scilicet censeres in platanis\n\n inesse musicam. cur igitur mundus non animans\nsapiensque iudicetur, cum ex se procreet animantis\natque sapientis?\""}, {"milestone": {"@unit": "section", "@n": "24"}, "#text": "Sed quoniam coepi secus agere atque initio dixeram\n(negaram enim hanc primam partem egere oratione,\nquod esset omnibus perspicuum deos esse), tamen id\nipsum rationibus physicis id est naturalibus confirmari\nvolo. Sic enim res se habet, ut omnia quae alantur et\nquae crescant contineant in se vim caloris, sine qua neque ali possent nec crescere. nam omne quod est calidum et igneum cietur et agitur motu suo; quod autem alitur et crescit motu quodam utitur certo et aequabili; qui quam diu remanet in nobis tam diu sensus\net vita remanet, refrigerato autem et extincto calore\noccidimus ipsi et extinguimur.\n\nQuod quidem Cleanthes his etiam argumentis docet, quanta vis insit caloris in omni corpore: negat enim esse ullum cibum\ntam gravem quin is nocte et die concoquatur; cuius\netiam in reliquiis inest calor iis quas natura respuerit.\niam vero venae et arteriae micare non desinunt quasi\nquodam igneo motu, animadversumque saepe est cum\ncor animantis alicuius evolsum ita mobiliter palpitaret\nut imitaretur igneam celeritatem. Omne igitur quod\nvivit, sive animal sive terra editum, id vivit propter\ninclusum in eo calorem. ex quo intellegi debet eam caloris naturam vim habere in se vitalem per omnem\nmundum pertinentem."}, {"pb": [{"@id": "p.59"}, {"@id": "p.60"}], "milestone": [{"@unit": "section", "@n": "26"}, {"@unit": "section", "@n": "27"}, {"@unit": "section", "@n": "28"}], "#text": "Atque id facilius cernemus toto genere hoc igneo\nquod tranat omnia subtilius explicato. Omnes igitur\npartes mundi (tangam autem maximas) calore fultae\nsustinentur. Quod primum in terrena natura perspici\npotest. nam et lapidum conflictu atque tritu elici\nignem videmus et recenti fossione terram fumare calentem,\n\n atque etiam ex puteis iugibus aquam calidam\ntrahi, et id maxime fieri temporibus hibernis, quod\nmagna vis terrae cavernis contineatur caloris eaque\nhieme sit densior ob eamque causam calorem insitum\nin terris contineat artius.\n\nlonga est oratio multaeque\nrationes, quibus doceri possit omnia quae terra concipiat semina quaeque ipsa ex se generata stirpibus infixa contineat ea temperatione caloris et oriri et augescere. Atque aquae etiam admixtum esse calorem\nprimum ipse liquor aquae declarat et fusio, quae neque conglaciaret frigoribus neque nive pruinaque concresceret, nisi eadem se admixto calore liquefacta et\ndilapsa diffunderet; itaque et aquilonibus reliquisque\nfrigoribus adiectis durescit umor, et idem vicissim mollitur tepefactus et tabescit calore. atque etiam maria\nagitata ventis ita tepescunt ut intellegi facile possit in\ntantis illis umoribus esse inclusum calorem; nec enim\nille externus et adventicius habendus est tepor, sed ex\nintumis maris partibus agitatione excitatus, quod nostris quoque corporibus contingit cum motu atque exercitatione recalescunt. Ipse vero aer, qui natura est\nmaxime frigidus, minime est expers caloris;\n\nille vero\net multo quidem calore admixtus est: ipse enim oritur\nex respiratione aquarum; earum enim quasi vapor\nquidam aer habendus est, is autem existit motu eius\ncaloris qui aquis continetur, quam similitudinem cernere possumus in his aquis quae effervescunt subiectis\nignibus. Iam vero reliqua quarta pars mundi: ea et\nipsa tota natura fervida est et ceteris naturis omnibus\nsalutarem inpertit et vitalem calorem.\n\nEx quo concluditur, cum omnes mundi partes sustineantur calore,\nmundum etiam ipsum simili parique natura in tanta\ndiuturnitate servari, eoque magis quod intellegi debet \ncalidum illud atque igneum ita in omni fusum esse natura, ut in eo insit procreandi vis et causa gignendi,\na quo et animantia omnia et ea quorum stirpes terra\ncontinentur et nasci sit necesse et augescere."}, {"foreign": {"@lang": "greek", "#text": "h(gemoniko\\n"}, "milestone": {"@unit": "section", "@n": "30"}, "#text": "Natura est igitur quae contineat mundum omnem\neumque tueatur, et ea quidem non sine sensu atque\nratione. Omnem enim naturam necesse est, quae non\nsolitaria sit neque simplex sed cum alio iuncta atque\nconexa, habere aliquem in se principatum, ut in homine mentem, in belua quiddam simile mentis unde\noriantur rerum adpetitus; in arborum autem et earum\nrerum quae gignuntur e terra radicibus inesse principatus putatur. principatum autem id dico quod Graeci  vocant, quo nihil in quoque genere\nnec potest nec debet esse praestantius. ita necesse est\nillud etiam in quo sit totius naturae principatus esse\nomnium optumum omniumque rerum potestate dominatuque dignissimum.\n\nvidemus autem in partibus mundi\n(nihil est enim in omni mundo quod non pars universi\nsit) inesse sensum atque rationem. in ea parte igitur,\nin qua mundi inest principatus, haec inesse necessest,\net acriora quidem atque maiora. quocirca sapientem\nesse mundum necesse est, naturamque eam quae res\nomnes conplexa teneat perfectione rationis excellere,\neoque deum esse mundum omnemque vim mundi natura divina contineri."}, {"milestone": [{"@unit": "section", "@n": "31"}, {"@unit": "section", "@n": "32"}], "pb": {"@id": "p.61"}, "#text": "Atque etiam mundi ille fervor purior perlucidior\nmobiliorque multo ob easque causas aptior ad sensus\ncommovendos quam hic noster calor, quo haec quae\nnota nobis sunt retinentur et vigent.\n\nabsurdum igitur\nest dicere, cum homines bestiaeque hoc calore teneantur et propterea moveantur ac sentiant, mundum esse\nsine sensu, qui integro et libero et puro eodemque acerrimo\n\n et mobilissimo ardore teneatur, praesertim cum\nis ardor qui est mundi non agitatus ab alio neque\nexterno pulsu sed per se ipse ac sua sponte moveatur;\nnam quid potest esse mundo valentius, quod pellat\natque moveat calorem eum quo ille teneatur.\n\nAudiamus enim Platonem quasi quendam deum philosophorum; cui duo placet esse motus, unum suum alterum externum, esse autem divinius quod ipsum ex se\nsua sponte moveatur quam quod pulsu agitetur alieno.\nhunc autem motum in solis animis esse ponit, ab isque principium motus esse ductum putat. quapropter\nquoniam ex mundi ardore motus omnis oritur, is autem\nardor non alieno inpulsu sed sua sponte movetur,\nanimus sit necesse est; ex quo efficitur animantem esse\nmundum."}, "Atque ex hoc quoque intellegi poterit in eo inesse\nintellegentiam, quod certe est mundus melior quam\nulla natura. ut enim nulla pars est corporis nostri\nquae non minoris sit quam nosmet ipsi sumus, sic\nmundum universum pluris esse necesse est quam partem aliquam universi. quod si ita est, sapiens sit mundus necesse est. nam ni ita esset, hominem qui esset\nmundi pars, quoniam rationis esset particeps, pluris\nesse quam mundum omnem oporteret.", {"milestone": [{"@unit": "section", "@n": "34"}, {"@unit": "section", "@n": "35"}, {"@unit": "section", "@n": "36"}], "pb": {"@id": "p.62"}, "#text": "Atque etiam si a primis incohatisque naturis ad\nultimas perfectasque volumus procedere, ad deorum\nnaturam perveniamus necesse est. Prima enim animadvertimus a natura sustineri ea quae gignantur e\nterra, quibus natura nihil tribuit amplius quam ut ea\nalendo atque augendo tueretur.\n\nbestiis autem sensum\net motum dedit et cum quodam adpetitu accessum ad\nres salutares a pestiferis recessum. hoc homini amplius,\n\n quod addidit rationem, qua regerentur animi\nadpetitus, qui tum remitterentur tum continerentur.\nquartus autem est gradus et altissimus eorum qui natura boni sapientesque gignuntur, quibus a principio\ninnascitur ratio recta constansque, quae supra hominem putanda est deoque tribuenda id est mundo,\nin quo necesse est perfectam illam atque absolutam inesse rationem.\n\nNeque enim dici potest in ulla rerum\ninstitutione non esse aliquid extremum atque perfectum. ut enim in vite ut in pecude, nisi quae vis obstitit,\nvidemus naturam suo quodam itinere ad ultimum pervenire, atque ut pictura et fabrica ceteraeque artes habent quendam absoluti operis effectum, sic in omni\nnatura ac multo etiam magis necesse est absolvi aliquid ac perfici. etenim ceteris naturis multa externa\nquo minus perficiantur possunt obsistere, universam\nautem naturam nulla res potest impedire propterea\nquod omnis naturas ipsa cohibet et continet. Quocirca necesse est esse quartum illum et altissimum gradum quo nulla vis possit accedere.\n\nis autem est gradus\nin quo rerum omnium natura ponitur; quae quoniam\ntalis est ut et praesit omnibus et eam nulla res possit\ninpedire, necesse est intellegentem esse mundum et\nquidem etiam sapientem."}, {"pb": {"@id": "p.63"}, "#text": "Quid autem est inscitius quam eam naturam quae\nomnis res sit conplexa non optumam dici, aut, cum sit\noptuma, non primum animantem esse, deinde rationis\net consilii compotem, postremo sapientem. qui enim\npotest aliter esse optima? neque enim si stirpium similis sit aut etiam bestiarum, optuma putanda sit potius\nquam deterruma. Nec vero, si rationis particeps sit nec\nsit tamen a principio sapiens, non sit deterior mundi\npotius quam humana condicio. homo enim sapiens fieri \npotest, mundus autem, si in aeterno praeteriti temporis\nspatio fuit insipiens, numquam profecto sapientiam\nconsequetur; ita erit homine deterior. quod quoniam\nabsurdum est, et sapiens a principio mundus et deus\nhabendus est."}, {"milestone": [{"@unit": "section", "@n": "38"}, {"@unit": "section", "@n": "39"}], "#text": "Neque enim est quicquam aliud praeter mundum\nquoi nihil absit quodque undique aptum atque perfectum expletumque sit omnibus suis numeris et partibus.\nScite enim Chrysippus, ut clipei causa involucrum vaginam autem gladii, sic praeter mundum cetera omnia\naliorum causa esse generata, ut eas fruges atque fructus quos terra gignit animantium causa, animantes\nautem hominum, ut ecum vehendi causa arandi bovem\nvenandi et custodiendi canem; ipse autem homo ortus\nest ad mundum contemplandum et imitandumnullo\nmodo perfectus sed est quaedam particula perfecti.\n\nsed\nmundus quoniam omnia conplexus est neque est quicquam quod non insit in eo, perfectus undique est; qui\nigitur potest ei desse id quod est optimum? nihil autem\nest mente et ratione melius; ergo haec mundo deesse\nnon possunt. Bene igitur idem Chrysippus, qui similitudines adiungens omnia in perfectis et maturis docet esse meliora, ut in equo quam in eculeo in cane\nquam in catulo in viro quam in puero; item quod in\nomni mundo optimum sit id in perfecto aliquo atque\nabsoluto esse debere;\n\nest autem nihil mundo perfectius\nnihil virtute melius; igitur mundi est propria virtus.\nNec vero hominis natura perfecta est, et efficitur tamen\nin homine virtus; quanto igitur in mundo facilius; est\nergo in eo virtus. sapiens est igitur et propterea deus."}, {"pb": {"@id": "p.64"}, "milestone": [{"@unit": "section", "@n": "40"}, {"@unit": "section", "@n": "41"}], "#text": "Atque hac mundi divinitate perspecta tribuenda est\nsideribus eadem divinitas; quae ex mobilissima purissimaque\n\n aetheris parte gignuntur neque ulla praeterea\nsunt admixta natura totaque sunt calida atque perlucida, ut ea quoque rectissime et animantia esse et\nsentire atque intellegere dicantur.\n\nAtque ea quidem\ntota esse ignea duorum sensuum testimonio confirmari\nCleanthes putat, tactus et oculorum. nam solis calor et\ncandor inlustrior est quam ullius ignis, quippe qui inmenso mundo tam longe lateque conluceat, et is eius\ntactus est, non ut tepefaciat solum sed etiam saepe\ncomburat, quorum neutrum faceret nisi esset igneus.\n\"ergo\" inquit \"cum sol igneus sit Oceanique alatur umoribus\" (quia nullus ignis sine pastu aliquo possit permanere) \"necesse est aut ei similis sit igni quem adhibemus ad usum atque victum, aut ei qui corporibus\nanimantium continetur.\n\natqui hic noster ignis, quem\nusus vitae requirit, confector est et consumptor omnium idemque quocumque invasit cuncta disturbat ac\ndissipat; contra ille corporeus vitalis et salutaris omnia\nconservat alit auget sustinet sensuque adficit.\" negat\nergo esse dubium horum ignium sol utri similis sit, cum\nis quoque efficiat ut omnia floreant et in suo quaeque\ngenere pubescant. quare cum solis ignis similis eorum\nignium sit qui sunt in corporibus animantium, solem\nquoque animantem esse oportet, et quidem reliqua\nastra quae oriantur in ardore caelesti qui aether vel\ncaelum nominatur."}, {"pb": {"@id": "p.65"}, "milestone": [{"@unit": "section", "@n": "43"}, {"@unit": "section", "@n": "44"}], "#text": "Cum igitur aliorum animantium ortus in terra sit\naliorum in aqua in aere aliorum, absurdum esse Aristoteli videtur in ea parte quae sit ad gignenda animantia aptissima animal gigni nullum putare. sidera\nautem aetherium locum optinent; qui quoniam tenuissimus est et semper agitatur et viget, necesse est \nquod animal in eo gignatur id et sensu acerrumo et\nmobilitate celerrima esse. quare cum in aethere astra\ngignantur, consentaneum est in his sensum inesse et\nintellegentiam, ex quo efficitur in deorum numero astra\nesse ducenda. Etenim licet videre acutiora ingenia et\nad intellegendum aptiora eorum qui terras incolant eas\nin quibus aer sit purus ac tenuis quam illorum qui\nutantur crasso caelo atque concreto.\n\nquin etiam cibo\nquo utare interesse aliquid ad mentis aciem putant.\nprobabile est igitur praestantem intellegentiam in sideribus esse, quae et aetheriam partem mundi incolant\net marinis terrenisque umoribus longo intervallo extenuatis alantur. Sensum autem astrorum atque intellegentiam maxume declarat ordo eorum atque constantia (nihil est enim quod ratione et numero moveri\npossit sine consilio), in quo nihil est temerarium nihil\nvarium nihil fortuitum. ordo autem siderum et in omni\naeternitate constantia neque naturam significat (est\nenim plena rationis) neque fortunam, quae amica varietati constantiam respuit. sequitur ergo ut ipsa sua\nsponte suo sensu ac divinitate moveantur.\n\nNec vero\nAristoteles non laudandus in eo quod omnia quae moventur aut natura moveri censuit aut vi aut voluntate; moveri autem solem et lunam et sidera omnia;\nquae autem natura moverentur, haec aut pondere deorsum aut levitate in sublime ferri, quorum neutrum\nastris contingeret propterea quod eorum motus in orbem circumque ferretur; nec vero dici potest vi quadam maiore fieri ut contra naturam astra moveantur\n(quae enim potest maior esse?); restat igitur ut motus\nastrorum sit voluntarius."}, "Quae qui videat non indocte solum verum etiam\nimpie faciat si deos esse neget. nec sane multum interest utrum id neget an eos omni procuratione atque\nactione privet; mihi enim qui nihil agit esse omnino\nnon videtur. esse igitur deos ita perspicuum est, ut id\nqui neget vix eum sanae mentis existimem.", "Restat ut qualis eorum natura sit consideremus;\n\nin\nquo nihil est difficilius quam a consuetudine oculorum\naciem mentis abducere ea difficultas induxit et vulgo\nimperitos et similes philosophos imperitorum, ut nisi\nfiguris hominum constitutis nihil possent de dis inmortalibus cogitare; cuius opinionis levitas confutata\na Cotta non desiderat orationem meam. Sed cum talem\nesse deum certa notione animi praesentiamus, primum\nut sit animans, deinde ut in omni natura nihil eo sit\npraestantius, ad hanc praesensionem notionemque nostram nihil video quod potius accommodem quam ut\nprimum hunc ipsum mundum, quo nihil excellentius\nfieri potest, animantem esse et deum iudicem.", {"milestone": [{"@unit": "section", "@n": "47"}, {"@unit": "section", "@n": "48"}, {"@unit": "section", "@n": "49"}], "pb": {"@id": "p.67"}, "foreign": [{"@lang": "greek", "#text": "sfai=ran"}, {"@lang": "greek", "#text": "ku/klos"}], "#text": "Hic quam volet Epicurus iocetur, homo non aptissimus ad iocandum minimeque resipiens patriam, et\ndicat se non posse intellegere qualis sit volubilis et\nrutundus deus, tamen ex hoc, quod etiam ipse probat,\nnumquam me movebit. Placet enim illi esse deos, quia\nnecesse sit praestantem esse aliquam naturam qua\nnihil sit melius. mundo autem certe nihil est melius;\nnec dubium quin quod animans sit habeatque sensum\net rationem et mentem id sit melius quam id quod is\ncareat.\n\nita efficitur animantem, sensus mentis rationis\nmundum esse compotem; qua ratione deum esse mundum concluditur. Sed haec paulo post facilius cognoscentur ex is rebus ipsis quas mundus efficit. interea\n\n Vellei noli quaeso prae te ferre vos plane expertes esse doctrinae. conum tibi ais et cylindrum et pyramidem pulchriorem quam sphaeram videri. novum\netiam oculorum iudicium habetis. sed sint ista pulchriora dumtaxat aspectuquod mihi tamen ipsum non\nvidetur; quid enim pulchrius ea figura quae sola omnis\nalias figuras complexa continet, quaeque nihil asperitatis habere nihil offensionis potest, nihil incisum angulis nihil anfractibus, nihil eminens nihil lacunosum;\ncumque duae formae praestantissimae sint, ex solidis\nglobus (sic enim  interpretari placet), ex planis autem circulus aut orbis, qui  Graece dicitur,\nhis duabus formis contingit solis ut omnes earum partes sint inter se simillumae a medioque tantum absit \nextremum,\n\nquo nihil fieri potest aptiussed si haec\nnon videtis, quia numquam eruditum illum pulverem\nattigistis, ne hoc quidem physici intellegere potuistis,\nhanc aequabilitatem motus constantiamque ordinum\nin alia figura non potuisse servari? Itaque nihil potest\nindoctius quam quod a vobis adfirmari solet. nec enim\nhunc ipsum mundum pro certo rutundum esse dicitis,\nnam posse fieri ut sit alia figura, innumerabilesque\nmundos alios aliarum esse formarum.\n\nquae si bis bina\nquot essent didicisset Epicurus certe non diceret; sed\ndum palato quid sit optimum iudicat, \"caeli palatum\",\nut ait Ennius, non suspexit."}, {"pb": {"@id": "p.68"}, "#text": "Nam cum duo sint genera siderum, quorum alterum \nspatiis inmutabilibus ab ortu ad occasum commeans\nnullum umquam cursus sui vestigium inflectat, alterum\nautem continuas conversiones duas isdem spatiis cursibusque conficiat, ex utraque re et mundi volubilitas,\nquae nisi in globosa forma esse non posset, et stellarum rutundi ambitus cognoscuntur."}, {"milestone": {"@unit": "section", "@n": "50"}, "#text": "Primusque sol, qui astrorum tenet principatum, ita\nmovetur ut, cum terras larga luce compleverit, easdem modo his modo illis ex partibus opacet; ipsa enim\numbra terrae soli officiens noctem efficit. nocturnorum\nautem spatiorum eadem est aequabilitas quae diurnorum. eiusdemque solis tum accessus modici tum recessus et frigoris et caloris modum temperant. circumitus enim solis orbium quinque et sexaginta et trecentorum quarta fere diei parte addita conversionem\nconficiunt annuam; inflectens autem sol cursum tum\nad septem triones tum ad meridiem aestates et hiemes\nefficit et ea duo tempora quorum alterum hiemi senescenti adiunctum est alterum aestati: ita ex quattuor\ntemporum mutationibus omnium quae terra marique\ngignuntur initia causaeque ducuntur.\n\nIam solis annuos\ncursus spatiis menstruis luna consequitur, cuius tenuissimum lumen facit proximus accessus ad solem,\ndigressus autem longissimus quisque plenissimum. neque solum eius species ac forma mutatur tum crescendo tum defectibus in initia recurrendo, sed etiam\nregio; quae cum est aquilonia aut australis, in lunae\nquoque cursu est et brumae quaedam et solstitii similitudo, multaque ab ea manant et fluunt quibus et animantes alantur augescantque et pubescant maturitatemque adsequantur quae oriuntur e terra."}, {"milestone": [{"@unit": "section", "@n": "52"}, {"@unit": "section", "@n": "53"}, {"@unit": "section", "@n": "54"}], "foreign": [{"@lang": "greek", "#text": "*fai/nwn"}, {"@lang": "greek", "#text": "*fae/qwn"}, {"@lang": "greek", "#text": "*puro/eis"}, {"@lang": "greek", "#text": "*sti/lbwn"}, {"@lang": "greek", "#text": "*fwsfo/ros"}, {"@lang": "greek", "#text": "*(/esperos"}], "hi": {"@rend": "7", "#text": "xxx"}, "pb": {"@id": "p.70"}, "#text": "Maxume vero sunt admirabiles motus earum quinque stellarum quae falso vocantur errantes;\n\nnihil enim\nerrat quod in omni aeternitate conservat progressus\net regressus reliquosque motus constantis et ratos. quod\neo est admirabilius in is stellis quas dicimus, quia tum\noccultantur tum rursus aperiuntur, tum adeunt tum\nrecedunt, tum antecedunt tum autem subsecuntur, tum\ncelerius moventur tum tardius, tum omnino ne moventur quidem sed ad quoddam tempus insistunt. quarum\nex disparibus motionibus magnum annum mathematici nominaverunt, qui tum efficitur cum solis et lunae\net quinque errantium ad eandem inter se comparationem confectis omnium spatiis est facta conversio;\n\nquae quam longa sit magna quaestio est, esse vero\ncertam et definitam necesse est. Nam ea quae Saturni\nstella dicitur que a Graecis nominatur, quae a\nterra abest plurimum,  fere annis cursum suum\nconficit, in quo cursu multa mirabiliter efficiens tum\nantecedendo tum retardando, tum vespertinis temporibus delitiscendo tum matutinis rursum se aperiendo nihil inmutat sempiternis saeclorum aetatibus quin eadem\nisdem temporibus efficiat. Infra autem hanc propius\na terra Iovis stella fertur, quae  dicitur, eaque\neundem duodecim signorum orbem annis duodecim\nconficit easdemque quas Saturni stella efficit in cursu\nvarietates.\n\nHuic autem proximum inferiorem orbem\ntenet , quae stella Martis appellatur, eaque\nquattuor et viginti mensibus sex ut opinor diebus minus eundem lustrat orbem quem duae superiores. Infra hanc autem stella Mercuri est (ea  appellatur a Graecis), quae anno fere vertenti signiferum\nlustrat orbem neque a sole longius umquam unius signi\n\n intervallo discedit tum antevertens tum subsequens.\nInfima est quinque errantium terraeque proxuma stella\nVeneris, quae  Graece Lucifer Latine dicitur\ncum antegreditur solem, cum subsequitur autem ; ea cursum anno conficit et latitudinem lustrans signiferi orbis et longitudinem, quod idem faciunt stellae\nsuperiores, neque umquam ab sole duorum signorum\nintervallo longius discedit tum antecedens tum subsequens.\n\nHanc igitur in stellis constantiam, hanc tantam tam variis cursibus in omni aeternitate convenientiam temporum non possum intellegere sine mente ratione consilio. quae cum in sideribus inesse videamus,\nnon possumus ea ipsa non in deorum numero reponere."}, {"milestone": {"@unit": "section", "@n": "55"}, "#text": "Nec vero eae stellae quae inerrantes vocantur non\nsignificant eandem mentem atque prudentiam. quarum\nest cotidiana conveniens constansque conversio, nec\nhabent aetherios cursus neque caelo inhaerentes, ut\nplerique dicunt physicae rationis ignari; non est enim\naetheris ea natura ut vi sua stellas conplexa contorqueat, nam tenuis ac perlucens et aequabili calore suffusus aether non satis aptus ad stellas continendas videtur;\n\nhabent igitur suam sphaeram stellae inerrantes\nab aetheria coniunctione secretam et liberam. earum\nautem perennes cursus atque perpetui cum admirabili\nincredibilique constantia declarant in his vim et mentem\nesse divinam, ut haec ipsa qui non sentiat deorum vim\nhabere is nihil omnino sensurus esse videatur."}, {"pb": {"@id": "p.71"}, "#text": "Nulla igitur in caelo nec fortuna nec temeritas nec\nerratio nec vanitas inest contraque omnis ordo veritas\nratio constantia, quaeque his vacant ementita et falsa\nplenaque erroris, ea circum terras infra lunam, quae\nomnium ultima est, in terrisque versantur. caelestem \nergo admirabilem ordinem incredibilemque constantiam, ex qua conservatio et salus omnium omnis oritur,\nqui vacare mente putat is ipse mentis expers habendus\nest."}, {"milestone": {"@unit": "section", "@n": "58"}, "foreign": [{"@lang": "greek", "#text": "o(rma\\s"}, {"@lang": "greek", "#text": "pro/noia"}], "#text": "Haut ergo ut opinor erravero, si a principe investigandae veritatis huius disputationis principium duxero.\nZeno igitur naturam ita definit ut eam dicat ignem esse\nartificiosum ad gignendum progredientem via. censet\nenim artis maxume proprium esse creare et gignere,\nquodque in operibus nostrarum artium manus efficiat\nid multo artificiosius naturam efficere, id est ut dixi\nignem artificiosum magistrum artium reliquarum. Atque hac quidem ratione omnis natura artificiosa est,\nquod habet quasi viam quandam et sectam quam sequatur.\n\nipsius vero mundi, qui omnia conplexu suo\ncoercet et continet, natura non artificiosa solum sed\nplane artifex ab eodem Zenone dicitur, consultrix et\nprovida utilitatum oportunitatumque omnium. atque\nut ceterae naturae suis seminibus quaeque gignuntur\naugescunt continentur, sic natura mundi omnis motus\nhabet voluntarios, conatusque et adpetitiones, quas\n Graeci vocant, et is consentaneas actiones sic adhibet ut nosmet ipsi qui animis movemur et sensibus.\nTalis igitur mens mundi cum sit ob eamque causam vel\nprudentia vel providentia appellari recte possit (Graece\nenim  dicitur), haec potissimum providet et in\nis maxime est occupata, primum ut mundus quam aptissimus sit ad permanendum, deinde ut nulla re egeat,\nmaxume autem ut in eo eximia pulchritudo sit atque\nomnis ornatus."}, {"pb": {"@id": "p.72"}, "milestone": {"@unit": "section", "@n": "60"}, "#text": "Dictum est de universo mundo, dictum etiam est de\nsideribus, ut iam prope modum appareat multitudo nec\ncessantium deorum nec ea quae agant molientium cum \nlabore operoso ac molesto. non enim venis et nervis\net ossibus continentur nec his escis aut potionibus vescuntur, ut aut nimis acres aut nimis concretos umores\ncolligant, nec is corporibus sunt ut casus aut ictus extimescant aut morbos metuant ex defetigatione membrorum, quae verens Epicurus monogrammos deos et\nnihil agentes commentus est.\n\nilli autem pulcherruma\nforma praediti purissimaque in regione caeli collocati\nita feruntur moderanturque cursus, ut ad omnia conservanda et tuenda consensisse videantur."}, {"milestone": [{"@unit": "section", "@n": "61"}, {"@unit": "section", "@n": "62"}], "pb": {"@id": "p.73"}, "#text": "Multae autem aliae naturae deorum ex magnis beneficiis eorum non sine causa et a Graeciae sapientissimis et a maioribus nostris constitutae nominataeque\nsunt. quicquid enim magnam utilitatem generi adferret\nhumano, id non sine divina bonitate erga homines fieri\narbitrabantur. itaque tum illud quod erat a deo natum\nnomine ipsius dei nuncupabant, ut cum fruges Cererem\nappellamus vinum autem Liberum, ex quo illud Te-\n\nrenti \"sine Cerere et Libero friget Venus\", tum autem\nres ipsa, in qua vis inest maior aliqua, sic appellatur ut\nea ipsa vis nominetur deus, ut Fides ut Mens, quas in\nCapitolio dedicatas videmus proxume a M. Aemilio\nScauro, ante autem ab <A.> Atilio Calatino erat Fides\nconsecrata. vides Virtutis templum vides Honoris a\nM. Marcello renovatum, quod multis ante annis erat\nbello Ligustico a Q. Maxumo dedicatum. quid Opis\nquid Salutis quid Concordiae Libertatis Victoriae; quarum omnium rerum quia vis erat tanta ut sine deo regi\nnon posset, ipsa res deorum nomen optinuit. quo ex\ngenere Cupidinis et Voluptatis et Lubentinae Veneris\nvocabula consecrata sunt, vitiosarum rerum neque naturaliumquamquam Velleius aliter existimat, sed \ntamen ea ipsa vitia naturam vehementius saepe pulsant.\n\nUtilitatum igitur magnitudine constituti sunt ei\ndi qui utilitates quasque gignebant, atque is quidem\nnominibus quae paulo ante dicta sunt quae vis sit in\nquoque declaratur deo."}, "Suscepit autem vita hominum consuetudoque communis ut beneficiis excellentis viros in caelum fama ac\nvoluntate tollerent. hinc Hercules hinc Castor et Pollux\nhinc Aesculapius hinc Liber etiam (hunc dico Liberum\nSemela natum, non eum quem nostri maiores auguste\nsancteque Liberum cum Cerere et Libera consecraverunt, quod quale sit ex mysteriis intellegi potest; sed\nquod ex nobis natos liberos appellamus, idcirco Cerere\nnati nominati sunt Liber et Libera, quod in Libera servant, in Libero non item)hinc etiam Romulum, quem\nquidam eundem esse Quirinum putant. quorum cum\nremanerent animi atque aeternitate fruerentur, rite di\nsunt habiti, cum et optimi essent et aeterni.", {"milestone": [{"@unit": "section", "@n": "64"}, {"@unit": "section", "@n": "65"}, {"@unit": "section", "@n": "66"}, {"@unit": "section", "@n": "67"}, {"@unit": "section", "@n": "68"}, {"@unit": "section", "@n": "69"}], "pb": [{"@id": "p.74"}, {"@id": "p.75"}, {"@id": "p.76"}, {"@id": "p.77"}], "foreign": [{"@lang": "greek", "#text": "*kro/nos"}, {"@lang": "greek", "#text": "xro/nos"}, {"@lang": "greek", "#text": "*plou/-\ntwn"}, {"@lang": "greek", "#text": "*persefo/nh"}, {"@lang": "greek", "#text": "*dhmh/thr"}, {"@lang": "greek", "#text": "gh= mh/thr"}, {"@lang": "greek", "#text": "*(esti/a"}], "quote": {"@rend": "blockquote", "l": ["vides sublime fusum immoderatum aethera,", "qui terram tenero circumiectu amplectitur:", "hunc summum habeto divum, hunc perhibeto Iovem."]}, "#text": "Alia quoque ex ratione et quidem physica magna\nfluxit multitudo deorum, qui induti specie humana fabulas poetis suppeditaverunt, hominum autem vitam\nsuperstitione omni referserunt. atque hic locus a Zenone tractatus post a Cleanthe et Chrysippo pluribus\nverbis explicatus est. Nam vetus haec opinio Graeciam\nopplevit, esse exsectum Caelum a filio Saturno, vinctum\nautem Saturnum ipsum a filio Iove:\n\nphysica ratio non\ninelegans inclusa est in impias fabulas. caelestem enim\naltissimam aetheriamque naturam id est igneam, quae\nper sese omnia gigneret, vacare voluerunt ea parte corporis\n\n quae coniunctione alterius egeret ad procreandum. Saturnum autem eum esse voluerunt qui cursum\net conversionem spatiorum ac temporum contineret.\nqui deus Graece id ipsum nomen habet:  enim\ndicitur, qui est idem  id est spatium temporis.\nSaturnus autem est appellatus quod saturaretur annis;\nex se enim natos comesse fingitur solitus, quia consumit aetas temporum spatia annisque praeteritis insaturabiliter expletur. vinctus autem a Iove, ne inmoderatos cursus haberet, atque ut eum siderum vinclis alligaret. sed ipse Iuppiter, id est iuvans pater, quem conversis casibus appellamus a iuvando Iovem, a poetis\n\"pater divomque hominumque\" dicitur, a maioribus autem nostris optumus maxumus, et quidem ante optimus\nid est beneficentissimus quam maximus, quia maius\nest certeque gratius prodesse omnibus quam opes mag-\n\nnas haberehunc igitur Ennius, ut supra dixi, nuncupat ita dicens \"aspice hoc sublime candens, quem invocant omnes Iovem\" planius quam alio loco idem \"cui\nquod in me est exsecrabor hoc quod lucet quicquid est\";\nhunc etiam augures nostri cum dicunt \"Iove fulgente\ntonante\": dicunt enim \"caelo fulgente et tonante\". Euripides autem ut multa praeclare sic hoc breviter:\n\n\nAer autem, ut Stoici disputant, interiectus inter mare \net caelum Iunonis nomine consecratur, quae est soror\net coniux Iovis, quod <ei> et similitudo est aetheris et\ncum eo summa coniunctio. effeminarunt autem eum\nIunonique tribuerunt, quod nihil est eo mollius. sed\nIunonem a iuvando credo nominatam. Aqua restabat\net terra, ut essent ex fabulis tria regna divisa. datum\nest igitur Neptuno alterum, Iovis ut volumus fratri, maritimum omne regnum, nomenque productum ut Portunus a porta sic Neptunus a nando, paulum primis litteris immutatis. Terrena autem vis omnis atque natura\nDiti patri dedicata est, qui dives ut apud Graecos , quia et recidunt omnia in terras et oriuntur e\nterris. Cui Proserpinam (quod Graecorum nomen est,\nea enim est quae  Graece nominatur)quam\nfrugum semen esse volunt absconditamque quaeri a\nmatre fingunt.\n\nMater autem est a gerendis frugibus\nCeres tamquam geres, casuque prima littera itidem immutata ut a Graecis; nam ab illis quoque \nquasi  nominata est. Iam qui magna verteret\nMavors, Minerva autem quae vel minueret vel minaretur. Cumque in omnibus rebus vim haberent maxumam prima et extrema, principem in sacrificando\nIanum esse voluerunt, quod ab eundo nomen est ductum, ex quo transitiones perviae iani foresque in liminibus profanarum aedium ianuae nominantur. Nam\nVestae nomen a Graecis (ea est enim quae ab illis\n dicitur); vis autem eius ad aras et focos pertinet, itaque in ea dea, quod est rerum custos intumarum,\n\n omnis et precatio et sacrificatio extrema est.\n\nNec\nlonge absunt ab hac vi di Penates, sive a penu ducto\nnomine (est enim omne quo vescuntur homines penus)\nsive ab eo quod penitus insident; ex quo etiam penetrales a poetis vocantur. Iam Apollinis nomen est\nGraecum. quem solem esse volunt, Dianam autem et\nlunam eandem esse putant, cum sol dictus sit vel quia\nsolus ex omnibus sideribus est tantus vel quia cum est\nexortus obscuratis omnibus solus apparet, luna a lucendo nominata sit; eadem est enim Lucina, itaque\nut apud Graecos Dianam eamque Luciferam sic apud\nnostros Iunonem Lucinam in pariendo invocant. quae\neadem Diana Omnivaga dicitur non a venando sed\nquod in septem numeratur tamquam vagantibus;\n\nDiana\ndicta quia noctu quasi diem efficeret. adhibetur autem\nad partus, quod i maturescunt aut septem non numquam aut ut plerumque novem lunae cursibus, qui\nquia mensa spatia conficiunt menses nominantur; concinneque ut multa Timaeus, qui cum in historia dixisset qua nocte natus Alexander esset eadem Dianae\nEphesiae templum deflagravisse, adiunxit minime id\nesse mirandum, quod Diana quom in partu Olympiadis adesse voluisset afuisset domo. Quae autem dea\nad res omnes veniret Venerem nostri nominaverunt, \natque ex ea potius venustas quam Venus ex venustate."}, {"milestone": [{"@unit": "section", "@n": "71"}, {"@unit": "section", "@n": "72"}], "pb": {"@id": "p.78"}, "#text": "Videtisne igitur ut a physicis rebus bene atque utiliter inventis tracta ratio sit ad commenticios et fictos\ndeos. Quae res genuit falsas opiniones erroresque turbulentos et superstitiones paene aniles. et formae enim\nnobis deorum et aetates et vestitus ornatusque noti\nsunt, genera praeterea coniugia cognationes, omniaque\ntraducta ad similitudinem inbecillitatis humanae. nam\net perturbatis animis inducuntur: accepimus enim\ndeorum cupiditates aegritudines iracundias; nec vero,\nut fabulae ferunt, bellis proeliisque caruerunt, nec solum ut apud Homerum cum duo exercitus contrarios\nalii dei ex alia parte defenderent, sed etiam ut cum\nTitanis ut cum Gigantibus sua propria bella gesserunt.\nhaec et dicuntur et creduntur stultissime et plena sunt\nfuttilitatis summaeque levitatis.\n\nSed tamen is fabulis\nspretis ac repudiatis deus pertinens per naturam cuiusque rei, per terras Ceres per maria Neptunus alii per\nalia, poterunt intellegi qui qualesque sint quoque eos\nnomine consuetudo nuncupaverit. Quos deos et venerari et colere debemus. cultus autem deorum est optumus idemque castissimus atque sanctissimus plenissimusque pietatis, ut eos semper pura integra incorrupta\net mente et voce veneremur. non enim philosophi solum\n\n verum etiam maiores nostri superstitionem a religione separaverunt.\n\nnam qui totos dies precabantur et\nimmolabant, ut sibi sui liberi superstites essent, superstitiosi sunt appellati, quod nomen patuit postea latius; qui autem omnia quae ad cultum deorum pertinerent diligenter retractarent et tamquam relegerent, <i>\nsunt dicti religiosi ex relegendo, <tamquam> elegantes\nex eligendo, [tamquam] <ex> diligendo diligentes, ex\nintellegendo intellegentes; his enim in verbis omnibus\ninest vis legendi eadem quae in religioso. ita factum\nest in superstitioso et religioso alterum vitii nomen\nalterum laudis. Ac mihi videor satis et esse deos\net quales essent ostendisse."}, {"milestone": {"@unit": "section", "@n": "74"}, "pb": {"@id": "p.79"}, "#text": "Proximum est ut doceam deorum providentia mundum administrari. magnus sane locus est et a vestris\nCotta vexatus, ac nimirum vobiscum omne certamen\nest. Nam vobis Vellei minus notum est quem ad\nmodum quidque dicatur; vestra enim solum legitis\nvestra amatis, ceteros causa incognita condemnatis.\nvelut a te ipso hesterno die dictumst anum fatidicam\nPronoean a Stoicis induci id est Providentiam. quod eo\nerrore dixisti, quia existumas ab is providentiam fingi\nquasi quandam deam singularem, quae mundum omnem gubernet et regat.\n\nsed id praecise dicitur: ut, si \nquis dicat Atheniensium rem publicam consilio regi,\ndesit illud \"Arii pagi\", sic, cum dicimus providentia\nmundum administrari, deesse arbitrato \"deorum\", plene\nautem et perfecte sic dici existumato, providentia\ndeorum mundum administrari. Ita salem istum, quo\ncaret vestra natio, in inridendis nobis nolitote consumere, et mercule si me audiatis ne experiamini quidem; non decet non datum est non potestis. nec vero\nhoc in te unum convenit moribus domesticis ac nostrorum hominum urbanitate limatum, sed cum in reliquos vestros tum in eum maxime qui ista peperit, hominem sine arte sine litteris, insultantem in omnes,\nsine acumine ullo sine auctoritate sine lepore."}, "Dico igitur providentia deorum mundum et omnes\nmundi partes et initio constitutas esse et omni tempore\nadministrari. Eamque disputationem tris in partes\nnostri fere dividunt. quarum prima pars est quae ducitur ab ea ratione quae docet esse deos; quo concesso\nconfitendum est eorum consilio mundum administrari.\nsecunda est autem quae docet omnes res subiectas esse\nnaturae sentienti ab eaque omnia pulcherrume geri;\nquo constituto sequitur ab animantibus principiis eam\nesse generatam. tertius est locus qui ducitur ex admiratione rerum caelestium atque terrestrium.", {"pb": [{"@id": "p.80"}, {"@id": "p.81"}], "milestone": [{"@unit": "section", "@n": "77"}, {"@unit": "section", "@n": "78"}, {"@unit": "section", "@n": "79"}, {"@unit": "section", "@n": "80"}], "#text": "Primum igitur aut negandum est esse deos, quod\net Democritus simulacra et Epicurus imagines inducens quodam pacto negat, aut qui deos esse concedant\nis fatendum est eos aliquid agere idque praeclarum;\n\nnihil est autem praeclarius mundi administratione; \ndeorum igitur consilio administratur. Quod si aliter\nest, aliquid profecto sit necesse est melius et maiore\nvi praeditum quam deus, quale id cumque est, sive\ninanima natura sive necessitas vi magna incitata haec\npulcherrima opera efficiens quae videmus;\n\nnon est igitur natura deorum praepotens neque excellens, si quidem ea subiecta est ei vel necessitati vel naturae, qua\ncaelum maria terrae regantur. nihil est autem praestantius deo; ab eo igitur mundum necesse est regi;\nnulli igitur est naturae oboediens aut subiectus deus;\nomnem ergo regit ipse naturam. Etenim si concedimus intellegentes esse deos, concedimus etiam providentes et rerum quidem maxumarum. ergo utrum\nignorant quae res maxumae sint quoque eae modo\ntractandae et tuendae, an vim non habent qua tantas\nres sustineant et gerant? at et ignoratio rerum aliena\nnaturae deorum est, et sustinendi muneris propter inbecillitatem difficultas minime cadit in maiestatem\ndeorum. ex quo efficitur id quod volumus, deorum\nprovidentia mundum administrari.\n\nAtqui necesse est\ncum sint di (si modo sunt, ut profecto sunt) animantis\nesse, nec solum animantes sed etiam rationis compotes inter seque quasi civili conciliatione et societate\nconiunctos, unum mundum ut communem rem publicam atque urbem aliquam regentis.\n\nsequitur ut eadem\nsit in is quae humano in genere ratio, eadem veritas\nutrobique sit eademque lex, quae est recti praeceptio\npravique depulsio. ex quo intellegitur prudentiam quoque et mentem a deis ad homines pervenisse (ob eamque causam maiorum institutis Mens Fides Virtus Concordia consecratae et publice dedicatae sunt; quae qui\nconvenit penes deos esse negare, cum eorum augusta \net sancta simulacra veneremur: quod si inest in hominum genere mens fides virtus concordia, unde haec\nin terram nisi ab superis defluere potuerunt?), cumque\nsint in nobis consilium ratio prudentia, necesse est\ndeos haec ipsa habere maiora, nec habere solum sed\netiam his uti in maxumis et optumis rebus.\n\nnihil autem\nnec maius nec melius mundo; necesse est ergo eum\ndeorum consilio et providentia administrari. Postremo\ncum satis docuerimus hos esse deos, quorum insignem\nvim et inlustrem faciem videremus, solem dico et lunam et vagas stellas et inerrantes et caelum et mundum\nipsum et earum rerum vim quae inessent in omni\nmundo cum magno usu et commoditate generis humani, efficitur omnia regi divina mente atque prudentia. Ac de prima quidem parte satis dictum est."}, {"milestone": {"@unit": "section", "@n": "82"}, "pb": {"@id": "p.82"}, "#text": "Sequitur ut doceam omnia subiecta esse naturae,\neaque ab ea pulcherrime geri. Sed quid sit ipsa natura explicandum est ante breviter, quo facilius id\nquod docere volumus intellegi possit. namque alii\nnaturam esse censent vim quandam sine ratione cientem motus in corporibus necessarios, alii autem vim\nparticipem rationis atque ordinis tamquam via progredientem declarantemque quid cuiusque rei causa\nefficiat quid sequatur, cuius sollertiam nulla ars nulla\nmanus nemo opifex consequi possit imitando; seminis\nenim vim esse tantam, ut id, quamquam sit perexiguum, tamen, si inciderit in concipientem conprendentemque naturam nanctumque sit materiam qua ali\naugerique possit, ita fingat et efficiat in suo quidque\ngenere, partim ut tantum modo per stirpes alantur\nsuas, partim ut moveri etiam et sentire et appetere\npossint et ex sese similia sui gignere.\n\nSunt autem qui \nomnia naturae nomine appellent, ut Epicurus qui ita\ndividit, omnium quae sint naturam esse corpora et\ninane quaeque is accidant. Sed nos cum dicimus natura constare administrarique mundum, non ita dicimus ut glaebam aut fragmentum lapidis aut aliquid\neius modi nulla cohaerendi natura, sed ut arborem\nut animal, in quibus nulla temeritas sed ordo apparet\net artis quaedam similitudo."}, {"milestone": [{"@unit": "section", "@n": "84"}, {"@unit": "section", "@n": "85"}, {"@unit": "section", "@n": "86"}, {"@unit": "section", "@n": "87"}], "pb": {"@id": "p.83"}, "#text": "Quod si ea quae a terra stirpibus continentur arte\nnaturae vivunt et vigent, profecto ipsa terra eadem\nvi continetur arte naturae, quippe quae gravidata\nseminibus omnia pariat et fundat ex sese, stirpes amplexa alat et augeat ipsaque alatur vicissim a superis\nexternisque naturis;\n\neiusdemque exspirationibus et aer\nalitur et aether et omnia supera. Ita si terra natura\ntenetur et viget, eadem ratio in reliquo mundo est;\nstirpes enim terrae inhaerent, animantes autem adspiratione aeris sustinentur; ipseque aer nobiscum videt\nnobiscum audit nobiscum sonat, nihil enim eorum sine\neo fieri potest; quin etiam movetur nobiscum, quacumque enim imus qua movemur videtur quasi locum\ndare et cedere.\n\nquaeque in medium locum mundi, qui\nest infimus, et quae a medio in superum quaeque conversione rutunda circum medium feruntur, ea continentem mundi efficiunt unamque naturam. Et cum quattuor genera sint corporum, vicissitudine eorum mundi\ncontinuata natura est. nam ex terra aqua ex aqua oritur\naer ex aere aether, deinde retrorsum vicissim ex aethere\naer inde aqua ex aqua terra infima. sic naturis is ex\nquibus omnia constant sursus deorsus ultro citro commeantibus mundi partium coniunctio continetur.\n\nQuae\naut sempiterna sit necessest hoc eodem ornatu quem\nvidemus, aut certe perdiuturna, permanens ad longinquum\n\n et inmensum paene tempus. quorum utrumvis\nut sit, sequitur natura mundum administrari. Quae\nenim classium navigatio aut quae instructio exercitus\naut, rursus ut ea quae natura efficit conferamus, quae\nprocreatio vitis aut arboris, quae porro animantis figura conformatioque membrorum tantam naturae sollertiam significat quantam ipse mundus? aut igitur nihil\nest quod sentiente natura regatur, aut mundum regi\nconfitendum est.\n\nEtenim qui reliquas naturas omnes\nearumque semina contineat, qui potest ipse non natura\nadministrari; ut, si qui dentes et pubertatem natura\ndicat existere, ipsum autem hominem cui ea existant\nnon constare natura, non intellegat ea quae ecferant\naliquid ex sese perfectiores habere naturas quam ea\nquae ex his efferantur. omnium autem rerum quae\nnatura administrantur seminator et sator et parens ut\nita dicam atque educator et altor est mundus omniaque\nsicut membra et partes suas nutricatur et continet.\nquod si mundi partes natura administrantur, necesse\nest mundum ipsum natura administrari. Cuius quidem\nadministratio nihil habet in se quod reprehendi possit;\nex his enim naturis quae erant quod effici optimum\npotuit effectum est.\n\ndoceat ergo aliquis potuisse melius; sed nemo umquam docebit, et si quis corrigere\naliquid volet aut deterius faciet aut id quod fieri <non>\npotuerit desiderabit."}, {"pb": {"@id": "p.84"}, "milestone": [{"@unit": "section", "@n": "88"}, {"@unit": "section", "@n": "89"}, {"@unit": "section", "@n": "90"}], "quote": [{"@rend": "blockquote", "l": ["tanta moles labitur", "fremibunda ex alto ingenti sonitu et spiritu:", "prae se undas volvit, vertices vi suscitat,", "ruit prolapsa, pelagus respergit reflat;", "ita dum interruptum credas nimbum volvier,", "dum quod sublime ventis expulsum rapi", "saxum aut procellis, vel globosos turbines", "existere ictos undis concursantibus", "nisi quas terrestres pontus strages conciet", "aut forte Triton fuscina evertens specus", "subter radices penitus undanti in freto", "molem ex profundo saxeam ad caelum eruit:"], "pb": {"@id": "p.85"}}, {"@rend": "blockquote", "l": ["Silvani melo", "consimilem ad aures cantum et auditum refert"]}], "#text": "Quod si omnes mundi partes ita constitutae sunt ut\nneque ad usum meliores potuerint esse neque ad\nspeciem pulchriores, videamus utrum ea fortuitane sint\nan eo statu quo cohaerere nullo modo potuerint nisi\nsensu moderante divinaque providentia. Si igitur meliora sunt ea quae natura quam illa quae arte perfecta\n\n sunt nec ars efficit quicquam sine ratione, ne\nnatura quidem rationis expers est habenda. Qui igitur\nconvenit, signum aut tabulam pictam cum aspexeris,\nscire adhibitam esse artem, cumque procul cursum navigii videris, non dubitare quin id ratione atque arte\nmoveatur, aut cum solarium vel descriptum vel ex\naqua contemplere, intellegere declarari horas arte non\ncasu, mundum autem, qui et has ipsas artes et earum\nartifices et cuncta conplectatur, consilii et rationis esse\nexpertem putare.\n\nquod si in Scythiam aut in Brittanniam sphaeram aliquis tulerit hanc quam nuper familiaris noster effecit Posidonius, cuius singulae conversiones idem efficiunt in sole et in luna et in quinque\nstellis errantibus quod efficitur in caelo singulis diebus\net noctibus, quis in illa barbaria dubitet quin ea\nsphaera sit perfecta ratione; hi autem dubitant de\nmundo, ex quo et oriuntur et fiunt omnia, casune ipse\nsit effectus aut necessitate aliqua an ratione ac mente\ndivina, et Archimedem arbitrantur plus valuisse in imitandis sphaerae conversionibus quam naturam in efficiendis; praesertim cum multis partibus sint illa perfecta quam haec simulata sollertius.\n\nutque ille apud\nAccium pastor, qui navem numquam ante vidisset, ut\nprocul divinum et novum vehiculum Argonautarum e\nmonte conspexit, primo admirans et perterritus hoc\nmodo loquitur:\n\ndubitat primo quae sit ea natura quam cernit ignotam;\nidemque iuvenibus visis auditoque nautico cantu:\n\"sicut inciti atque alacres rostris perfremunt delphini\"\nitem alia multa\n\n\n\nergo ut hic primo aspectu inanimum quiddam sensuque vacuum se putat cernere, post autem signis certioribus quale sit id de quo dubitaverat incipit suspicari, sic philosophi debuerunt, si forte eos primus\naspectus mundi conturbaverat, postea cum vidissent\nmotus eius finitos et aequabiles omniaque ratis ordinibus moderata inmutabilique constantia, intellegere inesse aliquem non solum habitatorem in hac caelesti ac\ndivina domo sed etiam rectorem et moderatorem et\ntamquam architectum tanti operis tantique muneris."}, "Nunc autem mihi videntur ne suspicari quidem quanta sit admirabilitas caelestium rerum atque terrestrium.", {"pb": {"@id": "p.86"}, "milestone": {"@unit": "section", "@n": "92"}, "#text": "Principio enim terra sita in media parte mundi circumfusa undique est hac animali spirabilique natura \ncui nomen est aerGraecum illud quidem sed perceptum iam tamen usu a nostris; tritum est enim pro\nLatino. hunc rursus amplectitur inmensus aether, qui\nconstat ex altissimis ignibus (mutuemur hoc quoque\nverbum, dicaturque tam aether Latine quam dicitur aer,\netsi interpretatur Pacuvius: \"hoc, quod memoro, nostri\ncaelum Grai perhibent aethera\"quasi vero non\nGraius hoc dicat. \"at Latine loquitur.\" si quidem nos\nnon quasi Graece loquentem audiamus; docet idem alio\nloco:\n\n\"Graiugena: de isto aperit ipsa oratio\")sed ad\nmaiora redeamus. ex aethere igitur innumerabiles\nflammae siderum existunt, quorum est princeps sol\nomnia clarissima luce conlustrans, multis partibus\nmaior atque amplior quam terra universa, deinde reliqua sidera magnitudinibus inmensis. atque hi tanti\nignes tamque multi non modo nihil nocent terris rebusque terrestribus, sed ita prosunt ut si mota loco sint\nconflagrare terras necesse sit a tantis ardoribus moderatione et temperatione sublata."}, {"milestone": [{"@unit": "section", "@n": "94"}, {"@unit": "section", "@n": "95"}, {"@unit": "section", "@n": "96"}, {"@unit": "section", "@n": "97"}], "foreign": {"@lang": "greek", "#text": "poio/thta"}, "pb": [{"@id": "p.87"}, {"@id": "p.88"}], "#text": "Hic ego non mirer esse quemquam qui sibi persuadeat corpora quaedam solida atque individua vi et gravitate ferri mundumque effici ornatissimum et pulcherrimum ex eorum corporum concursione fortuita?\n\nhoc\nqui existimat fieri potuisse, non intellego cur non idem\nputet, si innumerabiles unius et viginti formae litterarum vel aureae vel qualeslibet aliquo coiciantur, posse\nex is in terram excussis annales Enni ut deinceps legi\npossint effici; quod nescio an ne in uno quidem versu possit tantum valere fortuna.\n\nisti autem quem ad\nmodum adseverant ex corpusculis non colore non qualitate aliqua (quam  Graeci vocant) non sensu\npraeditis sed concurrentibus temere atque casu mundum esse perfectum, vel innumerabiles potius in omni \npuncto temporis alios nasci alios interire: quod si mundum efficere potest concursus atomorum, cur porticum\ncur templum cur domum cur urbem non potest, quae\nsunt minus operosa; et multa quidem faciliora. certe\nita temere de mundo effuttiunt, ut mihi quidem numquam hunc admirabilem caeli ornatum (qui locus est\nproxumus) suspexisse videantur.\n\nPraeclare ergo Aristoteles \"Si essent\" inquit \"qui sub terra semper habitavissent bonis et inlustribus domiciliis, quae essent ornata signis atque picturis instructaque rebus his omnibus quibus abundant i qui beati putantur, nec tamen\nexissent umquam supra terram, accepissent autem fama\net auditione esse quoddam numen et vim deorum,\ndeinde aliquo tempore patefactis terrae faucibus ex\nillis abditis sedibus evadere in haec loca quae nos incolimus atque exire potuissent: cum repente terram et\nmaria caelumque vidissent, nubium magnitudinem ventorumque vim cognovissent aspexissentque solem eiusque cum magnitudinem pulchritudinemque tum etiam\nefficientiam cognovissent, quod is diem efficeret toto\ncaelo luce diffusa, cum autem terras nox opacasset tum\ncaelum totum cernerent astris distinctum et ornatum\nlunaeque luminum varietatem tum crescentis tum senescentis, eorumque omnium ortus et occasus atque in\nomni aeternitate ratos inmutabilesque cursusquae\ncum viderent, profecto et esse deos et haec tanta opera\n\ndeorum esse arbitrarentur\". atque haec quidem ille;\nnos autem tenebras cogitemus tantas quantae quondam\neruptione Aetnaeorum ignium finitimas regiones obscuravisse dicuntur, ut per biduum nemo hominem\nhomo agnosceret, cum autem tertio die sol inluxisset\ntum ut revixisse sibi viderentur: quod si hoc idem ex\naeternis tenebris contingeret ut subito lucem aspiceremus,\n\n quaenam species caeli videretur? sed adsiduitate\ncotidiana et consuetudine oculorum adsuescunt animi,\nneque admirantur neque requirunt rationes earum rerum quas semper vident, proinde quasi novitas nos\nmagis quam magnitudo rerum debeat ad exquirendas\ncausas excitare.\n\nQuis enim hunc hominem dixerit, qui,\ncum tam certos caeli motus tam ratos astrorum ordines\ntamque inter se omnia conexa et apta viderit, neget in\nhis ullam inesse rationem eaque casu fieri dicat, quae\nquanto consilio gerantur nullo consilio adsequi possumus. an, cum machinatione quadam moveri aliquid videmus, ut sphaeram ut horas ut alia permulta, non dubitamus quin illa opera sint rationis, cum autem impetum caeli cum admirabili celeritate moveri vertique\nvideamus constantissime conficientem vicissitudines\nanniversarias cum summa salute et conservatione rerum omnium, dubitamus quin ea non solum ratione\nfiant sed etiam excellenti divinaque ratione?"}, "Licet enim iam remota subtilitate disputandi oculis quodam modo contemplari pulchritudinem rerum\nearum quas divina providentia dicimus constitutas.", {"milestone": {"@unit": "section", "@n": "99"}, "pb": {"@id": "p.89"}, "#text": "Ac principio terra universa cernatur, locata in media sede mundi, solida et globosa et undique ipsa in\nsese nutibus suis conglobata, vestita floribus herbis\narboribus frugibus, quorum omnium incredibilis multitudo insatiabili varietate distinguitur. adde huc fontum gelidas perennitates, liquores perlucidos amnium,\nriparum vestitus viridissimos, speluncarum concavas\naltitudines, saxorum asperitates, inpendentium montium altitudines inmensitatesque camporum; adde\netiam reconditas auri argentique venas infinitamque\nvim marmoris.\n\nquae vero et quam varia genera bestiarum\n\n vel cicurum vel ferarum, qui volucrium lapsus\natque cantus, qui pecudum pastus, quae vita silvestrium. quid iam de hominum genere dicam, qui quasi\ncultores terrae constituti non patiuntur eam nec inmanitate beluarum efferari nec stirpium asperitate vastari, quorumque operibus agri insulae litoraque collucent distincta tectis et urbibus. quae si ut animis sic\noculis videre possemus, nemo cunctam intuens terram\nde divina ratione dubitaret."}, "At vero quanta maris est pulchritudo, quae species\nuniversi, quae multitudo et varietas insularum, quae\namoenitates orarum ac litorum, quot genera quamque\ndisparia partim submersarum partim fluitantium et innantium beluarum partim ad saxa nativis testis inhaerentium. ipsum autem mare sic terram appetens litoribus eludit, ut una ex duabus naturis conflata videatur.", "Exin mari finitumus aer die et nocte distinguitur, isque tum fusus et extenuatus sublime fertur, tum autem\nconcretus in nubes cogitur umoremque colligens terram\nauget imbribus, tum effluens huc et illuc ventos efficit.\nidem annuas frigorum et calorum facit varietates,\nidemque et volatus alitum sustinet et spiritu ductus\nalit et sustentat animantes.", {"milestone": [{"@unit": "section", "@n": "102"}, {"@unit": "section", "@n": "103"}, {"@unit": "section", "@n": "104"}], "pb": {"@id": "p.90"}, "#text": "Restat ultimus et a domiciliis nostris altissimus omnia cingens et coercens caeli complexus, qui idem\naether vocatur, extrema ora et determinatio mundi, in\nquo cum admirabilitate maxima igneae formae cursus\nordinatos definiunt.\n\nE quibus sol, cuius magnitudine \nmultis partibus terra superatur, circum eam ipsam volvitur, isque oriens et occidens diem noctemque conficit\net modo accedens tum autem recedens binas in singulis\nannis reversiones ab extremo contrarias facit, quarum\nin intervallo tum quasi tristitia quadam contrahit terram tum vicissim laetificat ut cum caelo hilarata videatur.\n\nLuna autem, quae est, ut ostendunt mathematici, maior quam dimidia pars terrae, isdem spatiis vagatur quibus sol, sed tum congrediens cum sole tum\ndegrediens et eam lucem quam a sole accepit mittit in\nterras et varias ipsa lucis mutationes habet, atque etiam\ntum subiecta atque opposita soli radios eius et lumen\nobscurat, tum ipsa incidens in umbram terrae, cum est\ne regione solis, interpositu interiectuque terrae repente\ndeficit. Isdemque spatiis eae stellae quas vagas dicimus circum terram feruntur eodemque modo oriuntur\net occidunt, quarum motus tum incitantur tum retardantur,\n\nsaepe etiam insistunt, quo spectaculo nihil potest admirabilius esse nihil pulchrius. Sequitur stellarum inerrantium maxima multitudo, quarum ita descripta distinctio est, ut ex notarum figurarum similitudine nomina invenerint."}], "milestone": [{"@unit": "section", "@n": "6"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "20"}, {"@unit": "section", "@n": "23"}, {"@unit": "section", "@n": "25"}, {"@unit": "section", "@n": "29"}, {"@unit": "section", "@n": "33"}, {"@unit": "section", "@n": "37"}, {"@unit": "section", "@n": "42"}, {"@unit": "section", "@n": "45"}, {"@unit": "section", "@n": "46"}, {"@unit": "section", "@n": "51"}, {"@unit": "section", "@n": "56"}, {"@unit": "section", "@n": "57"}, {"@unit": "section", "@n": "59"}, {"@unit": "section", "@n": "63"}, {"@unit": "section", "@n": "70"}, {"@unit": "section", "@n": "73"}, {"@unit": "section", "@n": "75"}, {"@unit": "section", "@n": "76"}, {"@unit": "section", "@n": "81"}, {"@unit": "section", "@n": "83"}, {"@unit": "section", "@n": "91"}, {"@unit": "section", "@n": "93"}, {"@unit": "section", "@n": "98"}, {"@unit": "section", "@n": "100"}, {"@unit": "section", "@n": "101"}], "pb": [{"@id": "p.66"}, {"@id": "p.69"}]}], "#text": "Tum Lucilius  inquit"}, {"quote": ["Utar", {"p": [{"quote": [{"@rend": "blockquote", "l": ["cetera labuntur celeri caelestia motu", "cum caeloque simul noctesque diesque feruntur,"]}, {"@rend": "blockquote", "l": ["extremusque adeo duplici de cardine vertex", "dicitur esse polus.\""]}, {"@rend": "blockquote", "l": ["ex is altera apud Graios Cynosura vocatur,", "altera dicitur esse Helice,"]}, {"@rend": "blockquote", "l": "nostri Septem soliti vocitare Triones;"}, {"@rend": "blockquote", "l": ["hac fidunt duce nocturna Phoenices in alto.", "sed prior illa magis stellis distincta refulget", "et late prima confestim a nocte videtur.", "haec vero parva est, sed nautis usus in hac est;", "nam cursu interiore brevi convertitur orbe."]}, {"@rend": "blockquote", "l": ["has inter veluti rapido cum gurgite flumen", "torvus Draco serpit supter supraque revolvens", "sese conficiensque sinus e corpore flexos."]}, {"@rend": "blockquote", "l": ["huic non una modo caput ornans stella relucet,", "verum tempora sunt duplici fulgore notata", "e trucibusque oculis duo fervida lumina flagrant", "atque uno mentum radianti sidere lucet;", "opstipum caput, a<t> tereti cervice reflexum", "optutum in cauda maioris figere dicas."]}, {"@rend": "blockquote", "l": ["hoc caput hic paulum sese subitoque recondit,", "ortus ubi atque obitus parti admiscetur in una."]}, {"@rend": "blockquote", "l": [{"@part": "F", "#text": "defessa velut maerentis imago"}, {"@part": "I", "#text": "vertitur,"}]}, {"@rend": "blockquote", "l": "Engonasin vocitant, genibus quia nixa feratur."}, {"@rend": "blockquote", "l": "hic illa eximio posita est fulgore Corona."}, {"@rend": "blockquote", "l": {"milestone": {"@unit": "section", "@n": "109"}, "#text": "quem claro perhibent Ophiuchum nomine Graii."}}, {"@rend": "blockquote", "l": ["hic pressu duplici palmarum continet Anguem,", "atque eius ipse manet religatus corpore torto;", "namque virum medium Serpens sub pectora cingit.", "ille tamen nitens graviter vestigia ponit", "atque oculos urget pedibus pectusque Nepai."]}, {"@rend": "blockquote", "l": ["Arctophylax, vulgo qui dicitur esse Bootes,", "quod quasi temone adiunctam prae se quatit Arctum."]}, {"@rend": "blockquote", "l": ["subter praecordia fixa videtur", "stella micans radiis, Arcturus nomine claro;"]}, {"@rend": "blockquote", "l": "Spicum inlustre tenens splendenti corpore Virgo."}, {"@rend": "blockquote", "l": ["et Natos Geminos invisses sub caput Arcti;", "subiectus mediaest Cancer, pedibusque tenetur", "magnus Leo tremulam quatiens e corpore flammam."]}, {"@rend": "blockquote", "l": ["sub laeva Geminorum obductus parte feretur.", "adversum caput huic Helicae truculenta tuetur.", "at Capra laeum umerum clara obtinet."]}, {"@rend": "blockquote", "l": ["verum haec est magno atque inlustri praedita signo,", "contra Haedi exiguum iaciunt mortalibus ignem."]}, {"@rend": "blockquote", "l": "corniger est valido conixus corpore Taurus."}, {"@rend": "blockquote", "l": "has Graeci stellas Hyadas vocitare suerunt"}, {"@rend": "blockquote", "l": "namque ipsum ad tergum Cynosurae vertitur Arcti."}, {"@rend": "blockquote", "l": "obscura specie stellarum Cassiepia."}, {"@rend": "blockquote", "l": ["Hanc autem inlustri versatur corpore propter", "Andromeda aufugiens aspectu maesta parentis."]}, {"@rend": "blockquote", "l": ["Huic Equos ille iubam quatiens fulgore micanti", "summum contingit caput alvo, stellaque iungens", "una tenet duplices communi lumine formas", "aeternum ex astris cupiens conectere nodum."]}, {"@rend": "blockquote", "l": "exin contortis Aries cum cornibus haeret."}, {"@rend": "blockquote", "l": ["Pisces, quorum alter paulum praelabitur ante", "et magis horriferis aquilonis tangitur auris."]}, {"@rend": "blockquote", "l": "quem summa <a> regione aquilonis flamina pulsant."}, {"@rend": "blockquote", "l": "propter laeum genum"}, {"@rend": "blockquote", "l": "Vergilias tenui cum luce videbis."}, {"@rend": "blockquote", "l": "inde Fides leviter posita et convexa videtur."}, {"@rend": "blockquote", "l": "est ales Avis lato sub tegmine caeli."}, {"@rend": "blockquote", "l": ["gelidum valido de pectore frigus anhelans", "corpore semifero magno Capricornus in orbe;", "quem cum perpetuo vestivit lumine Titan,", "brumali flectens contorquet tempore currum."]}, {"@rend": "blockquote", "l": ["sese ostendens emergit Scorpios alte", "posteriore trahens flexum vi corporis Arcum."]}, {"@rend": "blockquote", "l": "propter nitens pinnis convolvitur Ales."}, {"@rend": "blockquote", "l": "at propter se Aquila ardenti cum corpore portat."}, {"@rend": "blockquote", "l": "exinde Orion obliquo corpore nitens."}, {"@rend": "blockquote", "l": "fervidus ille Canis stellarum luce"}, {"@rend": "blockquote", "l": ["curriculum numquam defesso corpore sedans", "at Canis ad caudam serpens prolabitur Argo."]}, {"@rend": "blockquote", "l": ["hanc Aries tegit et squamoso corpore Pisces", "Fluminis inlustri tangentem corpore ripas."]}, {"@rend": "blockquote", "l": ["proceraque Vincla videbis,", "quae retinent Pisces caudarum a parte locata"]}, {"@rend": "blockquote", "l": ["Inde Nepae cernes propter fulgentis acumen", "Aram, quam flatu permulcet spiritus austri."]}, {"@rend": "blockquote", "l": ["cedit Equi partis properans subiungere Chelis.", "hic dextram porgens, quadrupes qua vasta tenetur,"]}, {"@rend": "blockquote", "l": ["tendit et inlustrem truculentus cedit ad Aram.", "Hic sese infernis e partibus erigit Hydra,"]}, {"@rend": "blockquote", "l": ["in medioque sinu fulgens Cretera relucet.", "extremam nitens plumato corpore Corvus", "rostro tundit, et hic Geminis est ille sub ipsis", "Ante Canem, Procyon Graio qui nomine fertur."]}], "milestone": [{"@unit": "section", "@n": "105"}, {"@unit": "section", "@n": "106"}, {"@unit": "section", "@n": "107"}, {"@unit": "section", "@n": "108"}, {"@unit": "section", "@n": "110"}, {"@unit": "section", "@n": "111"}, {"@unit": "section", "@n": "112"}, {"@unit": "section", "@n": "113"}, {"@unit": "section", "@n": "114"}, {"@unit": "section", "@n": "115"}], "pb": [{"@id": "p.91"}, {"@id": "p.92"}, {"@id": "p.93"}, {"@id": "p.94"}, {"@id": "p.95"}, {"@id": "p.96"}], "foreign": {"@lang": "greek", "#text": "u(/ein"}, "#text": "carminibus\nArateis, quae a te admodum adulescentulo conversa ita\nme delectant quia Latina sunt, ut multa ex is memoria\nteneam. Ergo, ut oculis adsidue videmus, sine ulla\nmutatione aut varietate\n\n\nquorum contemplatione nullius expleri potest animus\nnaturae constantiam videre cupientis.\n \nHunc circum Arctoe duae feruntur numquam occidentes.\n\ncuius quidem clarissimas stellas totis noctibus cernimus, quas\n\n\nparibusque stellis similiter distinctis eundem caeli verticem lustrat parva Cynosura.\n\nEt quo sit earum stellarum admirabilior aspectus,\n\n\neius cum totius est praeclara species <tum> in primis\naspicienda est figura capitis atque ardor oculorum:\n\n\net relicum quidem corpus Draconis totis noctibus cernimus,\n \nId autem caput attingens\n\nquam quidem Graeci\n\n\nAtque haec quidem a tergo, propter caput autem Anguitenens,\n\n\nSeptentriones autem sequitur\n\nDein quae sequuntur:\n\n\"huic\" enim Booti\n\ncuius <pedibus> subiecta fertur\n\nAtque ita demetata signa sunt, ut in tantis descriptionibus divina sollertia appareat:\n \nAuriga\n\nTum quae secuntur:\n\nCuius sub pedibus\n\neius caput stellis conspersum est frequentibus;\n\n\na pluendo ( enim est pluere), nostri imperite Suculas, quasi a subus essent non ab imbribus nominatae.\nMinorem autem Septentrionem Cepheus passis palmis\n<post> terga subsequitur;\n\nHunc antecedit\n\n\n\n\nquem propter\n \n\nAd pedes Andromedae Perseus describitur,\n\ncuius\n\n\n\ninde\n\nCapiti autem Equi proxima est Aquari dextra totusque\ndeinceps Aquarius. Tum\n\n\nHic autem aspicitur\n\nquem\n\n\nDeinde Delphinus.\n \n\nquem subsequens\n\nrefulget. post Lepus subsequitur\n\n\nquem longe \"serpentem\" et manantem aspicies\n\n\nPropter quae Centaurus\n\n\ncuius longe corpus est fusum,\n\n\nHaec omnis descriptio siderum atque hic tantus caeli \nornatus ex corporibus huc et illuc casu et temere cursantibus potuisse effici cuiquam sano videri potest,\naut vero alia quae natura mentis et rationis expers\nhaec efficere potuit quae non modo ut fierent ratione\neguerunt sed intellegi qualia sint sine summa ratione\nnon possunt?"}, {"milestone": [{"@unit": "section", "@n": "116"}, {"@unit": "section", "@n": "117"}, {"@unit": "section", "@n": "118"}, {"@unit": "section", "@n": "119"}], "pb": [{"@id": "p.97"}, {"@id": "p.98"}], "#text": "Nec vero haec solum admirabilia, sed nihil maius\nquam quod ita stabilis est mundus atque ita cohaeret,\nad permanendum ut nihil ne excogitari quidem possit aptius. omnes enim partes eius undique medium\nlocum capessentes nituntur aequaliter. maxime autem\ncorpora inter se iuncta permanent cum quasi quodam\nvinculo circumdato colligantur; quod facit ea natura\nquae per omnem mundum omnia mente et ratione conficiens funditur et ad medium rapit et convertit extrema.\n\nQuocirca si mundus globosus est ob eamque\ncausam omnes eius partes undique aequabiles ipsae\nper se atque inter se continentur, contingere idem\nterrae necesse est, ut omnibus eius partibus in medium\nvergentibus (id autem medium infimum in sphaera est)\nnihil interrumpat quo labefactari possit tanta contentio gravitatis et ponderum. Eademque ratione mare,\ncum supra terram sit, medium tamen terrae locum expetens conglobatur undique aequabiliter, neque redundat umquam neque effunditur.\n\nHuic autem continens\naer fertur ille quidem levitate sublimi, sed tamen in\nomnes partes se ipse fundit; itaque et mari continuatus et iunctus est et natura fertur ad caelum, cuius\ntenuitate et calore temperatus vitalem et salutarem\nspiritum praebet animantibus. Quem complexa summa\npars caeli, quae aetheria dicitur, et suum retinet ardorem tenuem et nulla admixtione concretum et cum\naeris extremitate coniungitur. In aethere autem astra \nvolvuntur, quae se et nisu suo conglobata continent\net forma ipsa figuraque sua momenta sustentant; sunt\nenim rutunda, quibus formis, ut ante dixisse videor,\nminime noceri potest.\n\nSunt autem stellae natura flammeae; quocirca terrae maris aquarum<que reliquarum> vaporibus aluntur is qui a sole ex agris tepefactis\net ex aquis excitantur; quibus altae renovataeque\nstellae atque omnis aether effundunt eadem et rursum\ntrahunt indidem, nihil ut fere intereat aut admodum\npaululum, quod astrorum ignis et aetheris flamma consumat. ex quo eventurum nostri putant id de quo\nPanaetium addubitare dicebant, ut ad extremum omnis\nmundus ignesceret, cum umore consumpto neque terra\nali posset nec remearet aer, cuius ortus aqua omni exhausta esse non posset: ita relinqui nihil praeter ignem,\na quo rursum animante ac deo renovatio mundi fieret\natque idem ornatus oreretur.\n\nNolo in stellarum ratione\nmultus vobis videri, maximeque earum quae errare\ndicuntur; quarum tantus est concentus ex dissimillimis motibus, ut, cum summa Saturni refrigeret, media\nMartis incendat, is interiecta Iovis inlustret et temperet,\ninfraque Martem duae soli oboediant, ipse sol mundum\nomnem sua luce compleat, ab eoque luna inluminata\ngraviditates et partus adferat maturitatesque gignendi.\nQuae copulatio rerum et quasi consentiens ad mundi \nincolumitatem coagmentatio naturae quem non movet,\nhunc horum nihil umquam reputavisse certo scio."}, "Age ut a caelestibus rebus ad terrestres veniamus,\nquid est in his in quo non naturae ratio intellegentis appareat. Principio eorum quae gignuntur e terra\nstirpes et stabilitatem dant is quae sustinentur, et e\nterra sucum trahunt quo alantur ea quae radicibus\ncontinentur; obducunturque libro aut cortice trunci,\nquo sint a frigoribus et caloribus tutiores. iam vero\nvites sic claviculis adminicula tamquam manibus adprehendunt atque ita se erigunt ut animantes; quin\netiam a caulibus brassicae, si propter sati sint, ut a\npestiferis et nocentibus refugere dicuntur nec eos ulla\nex parte contingere.", {"milestone": [{"@unit": "section", "@n": "122"}, {"@unit": "section", "@n": "123"}, {"@unit": "section", "@n": "124"}, {"@unit": "section", "@n": "125"}, {"@unit": "section", "@n": "126"}, {"@unit": "section", "@n": "127"}], "pb": [{"@id": "p.99"}, {"@id": "p.100"}, {"@id": "p.101"}], "#text": "Animantium vero quanta varietas est, quanta ad eam\nrem vis ut in suo quaeque genere permaneat. Quarum\naliae coriis tectae sunt aliae villis vestitae aliae spinis\nhirsutae; pluma alias alias squama videmus obductas, alias esse cornibus armatas, alias habere effugia\npinnarum. Pastum autem animantibus large et copiose\nnatura eum qui cuique aptus erat comparavit. Enumerare possum ad eum pastum capessendum conficiendumque quae sit in figuris animantium et quam sollers\nsubtilisque descriptio partium quamque admirabilis\nfabrica membrorum. omnia enim, quae quidem intus\ninclusa sunt, ita nata atque ita locata sunt, ut nihil\neorum supervacuaneum sit, nihil ad vitam retinendam\nnon necessarium.\n\nDedit autem eadem natura beluis\net sensum et appetitum, ut altero conatum haberent\nad naturales pastus capessendos, altero secernerent\npestifera a salutaribus. Iam vero alia animalia gradiendo alia serpendo ad pastum accedunt, alia volando\nalia nando, cibumque partim oris hiatu et dentibus \nipsis capessunt, partim unguium tenacitate arripiunt\npartim aduncitate rostrorum, alia sugunt alia carpunt\nalia vorant alia mandunt. atque etiam aliorum east\nhumilitas ut cibum terrestrem rostris facile contingant,\nquae autem altiora sunt, ut anseres ut cygni ut grues\nut camelli, adiuvantur proceritate collorum;\n\nmanus\netiam data elephantost, quia propter magnitudinem\ncorporis difficiles aditus habebat ad pastum. at quibus\nbestiis erat is cibus ut aliis generis escis vescerentur,\naut vires natura dedit aut celeritatem. data est quibusdam etiam machinatio quaedam atque sollertia, ut in\naraneolis aliae quasi rete texunt, ut si quid inhaeserit\nconficiant, aliae autem ut * * ex inopinato observant\net si quid incidit arripiunt idque consumunt. pina vero\n(sic enim Graece dicitur) duabus grandibus patula conchis cum parva squilla quasi societatem coit comparandi cibi; itaque cum pisciculi parvi in concham\nhiantem innataverunt, tum admonita <a> squilla pina\nmorsu comprimit conchas: sic dissimillimis bestiolis\ncommuniter cibus quaeritur;\n\nin quo admirandum est,\ncongressune aliquo inter se an iam inde ab ortu natura\nipsa congregatae sint. Est etiam admiratio non nulla\nin bestiis aquatilibus is quae gignuntur in terra; veluti\ncrocodili fluviatilesque testudines quaedamque serpentes ortae extra aquam simul ac primum niti possunt\naquam persequuntur. quin etiam anitum ova gallinis\nsaepe supponimus; e quibus pulli orti primo aluntur\nab his ut a matribus, a quibus exclusi fotique sunt,\ndeinde eas relinquunt et effugiunt sequentes, cum primum\n\n aquam quasi naturalem domum videre potuerunt:\ntantam ingenuit animantibus conservandi sui natura\ncustodiam. Legi etiam scriptum, esse avem quandam\nquae platalea nominaretur; eam sibi cibum quaerere\nadvolantem ad eas avis quae se in mari mergerent,\nquae cum emersissent piscemque cepissent usque eo\npremere earum capita mordicus, dum illae captum\namitterent, in quod ipsa invaderet. eademque haec avis\nscribitur conchis se solere complere, eas cum stomachi\ncalore concoxerit evomere, atque ita eligere ex his quae\nsunt esculenta.\n\nRanae autem marinae dicuntur obruere\nsese harena solere et moveri prope aquam, ad quas\nquasi ad escam pisces cum accesserint confici a ranis\natque consumi. Miluo est quoddam bellum quasi naturale cum corvo; ergo alter alterius ubicumque nanctus est ova frangit. Illud vero (ab Aristotele animadversum, a quo pleraque) quis potest non mirari: grues\ncum loca calidiora petentes maria transmittant trianguli efficere formam; eius autem summo angulo aer ab\nis adversus pellitur, deinde sensim ab utroque latere\ntamquam remis ita pinnis cursus avium levatur; basis\nautem trianguli, quam efficiunt grues, ea tamquam a\npuppi ventis adiuvatur; eaeque in tergo praevolantium\ncolla et capita reponunt; quod quia ipse dux facere\nnon potest, quia non habet ubi nitatur, revolat ut ipse\nquoque quiescat, in eius locum succedit ex his quae\nadquierunt, eaque vicissitudo in omni cursu conservatur.\n\nMulta eius modi proferre possum, sed genus\nipsum videtis. Iam vero illa etiam notiora, quanto se\nopere custodiant bestiae, ut in pastu circumspectent,\nut in cubilibus delitiscant. Atque illa mirabilia, quod\nea quae nuper id est paucis ante saeclis medicorum \ningeniis reperta suntvomitione canes, purgando autem\nalvo se ibes Aegyptiae curant. auditum est pantheras,\nquae in barbaria venenata carne caperentur, remedium\nquoddam habere, quo cum essent usae non morerentur,\ncapras autem in Creta feras, cum essent confixae venenatis sagittis, herbam quaerere quae dictamnus vocaretur, quam cum gustavissent sagittas excidere dicunt\ne corpore;\n\ncervaeque paulo ante partum perpurgant\nse quadam herbula quae seselis dicitur. Iam illa cernimus, ut contra vim et metum suis se armis quaeque\ndefendat: cornibus tauri, apri dentibus, cursu leones,\naliae fuga se aliae occultatione tutantur, atramenti\neffusione saepiae torpore torpedines, multae etiam insectantes odoris intolerabili foeditate depellunt."}, {"milestone": [{"@unit": "section", "@n": "128"}, {"@unit": "section", "@n": "129"}, {"@unit": "section", "@n": "130"}], "pb": {"@id": "p.102"}, "#text": "Ut vero perpetuus mundi esset ornatus, magna adhibita cura est a providentia deorum, ut semper essent\net bestiarum genera et arborum omniumque rerum\nquae a terra stirpibus continerentur; quae quidem\nomnia eam vim seminis habent in se ut ex uno plura\ngenerentur. Idque semen inclusum est in intuma parte\nearum bacarum quae ex quaque stirpe funduntur, isdemque seminibus et homines adfatim vescuntur et\nterrae eiusdem generis stirpium renovatione conplentur.\n\nQuid loquar quanta ratio in bestiis ad perpetuam\nconservationem earum generis appareat? nam primum\naliae mares aliae feminae sunt, quod perpetuitatis\ncausa machinata natura est, deinde partes corporis et\nad procreandum et ad concipiendum aptissimae, et in\nmari et in femina commiscendorum corporum mirae libidines, cum autem in locis semen insedit rapit omnem fere cibum ad sese eoque saeptum fingit animal; \nquod cum ex utero elapsum excidit, in is animantibus\nquae lacte aluntur omnis fere cibus matrum lactescere\nincipit, eaque quae paulo ante nata sunt sine magistro\nduce natura mammas adpetunt earumque ubertate saturantur. atque ut intellegamus nihil horum esse fortuitum et haec omnia esse opera providae sollertisque\nnaturae, quae multiplices fetus procreant, ut sues ut\ncanes, is mammarum data est multitudo, quas easdem\npaucas habent eae bestiae quae pauca gignunt.\n\nQuid\ndicam quantus amor bestiarum sit in educandis custodiendisque is quae procreaverunt, usque ad eum finem\ndum possint se ipsa defendere. etsi pisces, ut aiunt,\nova cum genuerunt relinquunt, facile enim illa aqua et\nsustinentur et fetum fundunt; testudines autem et crocodilos dicunt, cum in terra partum ediderint, obruere\nova, deinde discedere: ita et nascuntur et educantur\nipsa per sese. iam gallinae avesque reliquae et quietum\nrequirunt ad pariendum locum et cubilia sibi nidosque\nconstruunt eosque quam possunt mollissume substernunt, ut quam facillume ova serventur; e quibus pullos\ncum excuderunt ita tuentur ut et pinnis foveant ne\nfrigore laedantur et si est calor a sole se opponant;\ncum autem pulli pinnulis uti possunt, tum volatus\neorum matres prosequuntur, reliqua cura liberantur.\n\n\nAccedit etiam ad non nullorum animantium et earum\nrerum quas terra gignit conservationem et salutem hominum etiam sollertia et diligentia. nam multae et\npecudes et stirpes sunt quae sine procuratione hominum salvae esse non possunt."}, {"pb": {"@id": "p.103"}, "milestone": [{"@unit": "section", "@n": "131"}, {"@unit": "section", "@n": "132"}], "#text": "Magnae etiam oportunitates ad cultum hominum atque abundantiam aliae aliis in locis reperiuntur.\nAegyptum Nilus inrigat, et cum tota aestate obrutam\noppletamque tenuit tum recedit mollitosque et oblimatos\n\n agros ad serendum relinquit. Mesopotamiam\nfertilem efficit Euphrates, in quam quotannis quasi novos agros invehit. Indus vero, qui est omnium fluminum maximus, non aqua solum agros laetificat et mitigat, sed eos etiam conserit; magnam enim vim seminum secum frumenti similium dicitur deportare.\n\nmultaque alia in aliis locis commemorabilia proferre possum, multos fertiles agros alios aliorum fructuum. Sed\nilla quanta benignitas naturae, quod tam multa ad vescendum tam varie tam iucunda gignit, neque ea uno\ntempore anni, ut semper et novitate delectemur et copia.\nQuam tempestivos autem dedit quam salutares non\nmodo hominum sed etiam pecudum generi, is denique\nomnibus quae oriuntur e terra, ventos etesias; quorum\nflatu nimii temperantur calores, ab isdem etiam maritimi cursus celeres et certi diriguntur. Multa praetereunda sunt et tamen multa dicuntur.\n\nenumerari enim\nnon possunt fluminum oportunitates, aestus maritimi\nmultum accedentes et recedentes, montes vestiti atque silvestres, salinae ab ora maritima remotissimae,\nmedicamentorum salutarium plenissumae terrae, artes\ndenique innumerabiles ad victum et ad vitam necessariae. Iam diei noctisque vicissitudo conservat animantes tribuens aliud agendi tempus aliud quiescendi."}, "Sic undique omni ratione concluditur mente consilioque divino omnia in hoc mundo ad salutem omnium\nconservationemque admirabiliter administrari.", {"pb": {"@id": "p.104"}, "#text": "Sin quaeret quispiam cuiusnam causa tantarum rerum molitio facta sitarborumne et herbarum, quae\nquamquam sine sensu sunt tamen a natura sustinentur:\nat id quidem absurdum est; an bestiarum: nihilo probabilius deos mutarum et nihil intellegentium causa\ntantum laborasse. quorum igitur causa quis dixerit \neffectum esse mundum? eorum scilicet animantium\nquae ratione utuntur; hi sunt di et homines; quibus\nprofecto nihil est melius, ratio est enim quae praestet\nomnibus ita fit credibile deorum et hominum causa\nfactum esse mundum quaeque in eo mundo sint omnia."}, {"milestone": [{"@unit": "section", "@n": "134"}, {"@unit": "section", "@n": "135"}, {"@unit": "section", "@n": "136"}, {"@unit": "section", "@n": "137"}, {"@unit": "section", "@n": "138"}, {"@unit": "section", "@n": "139"}], "pb": [{"@id": "p.105"}, {"@id": "p.106"}], "#text": "Faciliusque intellegetur a dis inmortalibus hominibus esse provisum, si erit tota hominis fabricatio perspecta omnisque humanae naturae figura atque perfectio.\n\nNam cum tribus rebus animantium vita teneatur, cibo potione spiritu, ad haec omnia percipienda os\nest aptissimum quod adiunctis naribus spiritu augetur,\ndentibus autem in ore constructis mandatur atque ab is\nextenuatur et mollitur cibus. eorum adversi acuti morsu\ndividunt escas, intimi autem conficiunt qui genuini vocantur; quae confectio etiam a lingua adiuvari videtur.\n\n\nlinguam autem ad radices eius haerens excipit stomachus, quo primum inlabuntur ea quae accepta sunt ore.\nis utraque ex parte tosillas attingens palato extremo\natque intimo terminatur atque is agitatione et motibus\nlinguae cum depulsum et quasi detrusum cibum accepit\ndepellit. ipsius autem partes eae quae sunt infra quam\nid quod devoratur dilatantur, quae autem supra contrahuntur.\n\nSed cum aspera arteria (sic enim a medicis\nappellatur) ostium habeat adiunctum linguae radicibus\npaulo supra quam ad linguam stomachus adnectitur,\neaque ad pulmones usque pertineat excipiatque animam\neam quae ductast spiritu eandemque a pulmonibus respiret et reddat, tegitur quodam quasi operculo, quod\nob eam causam datum est, ne si quid in eam cibi forte \nincidisset spiritus impediretur. Sed cum alvi natura\nsubiecta stomacho cibi et potionis sit receptaculum,\npulmones autem et cor extrinsecus spiritum ducant, in\nalvo multa sunt mirabiliter effecta, quae constant fere\ne nervis; est autem multiplex et tortuosa arcetque et\ncontinet sive illud aridum est sive umidum quod recepit, ut id mutari et concoqui possit, eaque tum adstringitur tum relaxatur, atque omne quod accepit cogit et confundit, ut facile et calore, quem multum habet,\net terendo cibo et praeterea spiritu omnia cocta atque\nconfecta in reliquum corpus dividantur. in pulmonibus\nautem inest raritas quaedam et adsimilis spongiis mollitudo ad hauriendum spiritum aptissima, qui tum se\ncontrahunt adspirantes tum inre spiritu dilatantur, ut\nfrequenter ducatur cibus animalis, quo maxime aluntur animantes.\n\nEx intestinis autem alvo secretus a\nreliquo cibo sucus is quo alimur permanat ad iecur per\nquasdam a medio intestino usque ad portas iecoris (sic\nenim appellantur) ductas et directas vias, quae pertinent ad iecur eique adhaerent; atque inde aliae * *\npertinentes sunt, per quas cadit cibus a iecore dilapsus.\nab eo cibo cum est secreta bilis eique umores qui e\nrenibus profunduntur, reliqua se in sanguinem vertunt\nad easdemque portas iecoris confluunt ad quas omnes\neius viae pertinent; per quas lapsus cibus in hoc ipso\nloco in eam venam quae cava appellatur confunditur\nperque eam ad cor confectus iam coctusque perlabitur;\na corde autem in totum corpus distribuitur per venas \nadmodum multas in omnes partes corporis pertinentes.\n\n\nQuem ad modum autem reliquiae cibi depellantur tum\nastringentibus se intestinis tum relaxantibus, haud sane\ndifficile dictu est, sed tamen praetereundum est, ne\nquid habeat iniucunditatis oratio. Illa potius explicetur incredibilis fabrica naturae: nam quae spiritu in\npulmones anima ducitur, ea calescit primum ipso ab\nspiritu, deinde contagione pulmonum, ex eaque pars\nredditur respirando, pars concipitur cordis parte quadam quam ventriculum cordis appellant, cui similis alter\nadiunctus est, in quem sanguis a iecore per venam\nillam cavam influit. eoque modo ex is partibus et\nsanguis per venas in omne corpus diffunditur et spiritus per arterias; utraeque autem crebrae multaeque\ntoto corpore intextae vim quandam incredibilem artificiosi operis divinique testantur.\n\nQuid dicam de ossibus; quae subiecta corpori mirabiles commissuras habent et ad stabilitatem aptas et ad artus finiendos adcommodatas et ad motum et ad omnem corporis actionem. Huc adde nervos, a quibus artus continentur,\neorumque inplicationem corpore toto pertinentem, qui\nsicut venae et arteriae a corde tractae et profectae in\ncorpus omne ducuntur."}, {"pb": {"@id": "p.107"}, "milestone": {"@unit": "section", "@n": "141"}, "#text": "Ad hanc providentiam naturae tam diligentem tamque sollertem adiungi multa possunt, e quibus intellegatur quantae res hominibus a dis quamque eximiae\ntributae sint. Qui primum eos humo excitatos celsos\net erectos constituit, ut deorum cognitionem caelum intuentes capere possent. sunt enim ex terra homines\nnon ut incolae atque habitatores sed quasi spectatores\nsuperarum rerum atque caelestium, quarum spectaculum ad nullum aliud genus animantium pertinet. Sensus\n\n autem interpretes ac nuntii rerum in capite tamquam in arce mirifice ad usus necessarios et facti et\nconlocati sunt. nam oculi tamquam speculatores altissimum locum optinent, ex quo plurima conspicientes\nfungantur suo munere;\n\net aures, cum sonum percipere\ndebeant qui natura in sublime fertur, recte in altis corporum partibus collocatae sunt; itemque nares et, quod\nomnis odor ad supera fertur, recte sursum sunt et,\nquod cibi et potionis iudicium magnum earum est, non\nsine causa vicinitatem oris secutae sunt. iam gustatus,\nqui sentire eorum quibus vescimur genera deberet, habitat in ea parte oris qua esculentis et posculentis iter\nnatura patefecit. tactus autem toto corpore aequabiliter\nfusus est, ut omnes ictus omnesque nimios et frigoris\net caloris adpulsus sentire possimus. atque ut in aedificiis architecti avertunt ab oculis naribusque dominorum ea quae profluentia necessario taetri essent aliquid habitura, sic natura res similis procul amandavit\na sensibus."}, {"pb": [{"@id": "p.108"}, {"@id": "p.109"}], "milestone": [{"@unit": "section", "@n": "143"}, {"@unit": "section", "@n": "144"}, {"@unit": "section", "@n": "145"}], "#text": "Quis vero opifex praeter naturam, qua nihil potest\nesse callidius, tantam sollertiam persequi potuisset in\nsensibus?\n\nQuae primum oculos membranis tenuissimis vestivit et saepsit; quas primum perlucidas fecit\nut per eas cerni posset, firmas autem ut continerentur.\nsed lubricos oculos fecit et mobiles, ut et declinarent\nsi quid noceret et aspectum quo vellent facile converterent; aciesque ipsa qua cernimus, quae pupula vocatur, ita parva est ut ea quae nocere possint facile vitet;\npalpebraeque, quae sunt tegmenta oculorum, mollissimae tactu ne laederent aciem, aptissime factae et ad\nclaudendas pupulas ne quid incideret et ad aperiendas,\nidque providit ut identidem fieri posset cum maxima \nceleritate.\n\nmunitaeque sunt palpebrae tamquam vallo\npilorum, quibus et apertis oculis si quid incideret repelleretur et somno coniventibus, cum oculis ad cernendum non egeremus, ut qui tamquam involuti quiescerent. latent praeterea utiliter et excelsis undique\npartibus saepiuntur. primum enim superiora superciliis obducta sudorem a capite et fronte defluentem\nrepellunt; genae deinde ab inferiore parte tutantur subiectae leviterque eminentes; nasusque ita locatus est\nut quasi murus oculis interiectus esse videatur.\n\nAuditus autem semper patet, eius enim sensu etiam dormientes egemus, a quo cum sonus est acceptus etiam e\nsomno excitamur. flexuosum iter habet, ne quid intrare\npossit si simplex et directum pateret; provisum etiam\nut si qua minima bestiola conaretur inrumpere in sordibus aurium tamquam in visco inhaeresceret. extra\nautem eminent quae appellantur aures, et tegendi causa\nfactae tutandique sensus, et ne adiectae voces laberentur atque errarent prius quam sensus ab his pulsus\nesset. sed duros et quasi corneolos habent introitus\nmultisque cum flexibus, quod his naturis relatus amplificatur sonus; quocirca et in fidibus testudine resonatur aut cornu, et ex tortuosis locis et inclusis referuntur ampliores.\n\nSimiliter nares, quae semper propter\nnecessarias utilitates patent, contractiores habent introitus, ne quid in eas quod noceat possit pervadere;\numoremque semper habent ad pulverem multaque alia \ndepellenda non inutilem. Gustatus praeclare saeptus\nest; ore enim continetur et ad usum apte et ad incolumitatis custodiam."}, {"milestone": {"@unit": "section", "@n": "146"}, "#text": "Omnesque sensus hominum multo antecellunt sensibus bestiarum. Primum enim oculi in his artibus,\nquarum iudicium est oculorum, in pictis fictis caelatisque formis, in corporum etiam motione atque gestu\nmulta cernunt subtilius, colorum etiam et figurarum\ntum venustatem atque ordinem et ut ita dicam decentiam oculi iudicant, atque etiam alia maiora: nam\net virtutes et vitia cognoscunt, iratum propitium, laetantem dolentem, fortem ignavum, audacem timidumque cognoscunt.\n\nAuriumque item est admirabile quoddam artificiosumque iudicium, quo iudicatur et in vocis\net in tibiarum nervorumque cantibus varietas sonorum\nintervalla distinctio, et vocis genera permulta, canorum\nfuscum, leve asperum, grave acutum, flexibile durum,\nquae hominum solum auribus iudicantur. Nariumque\nitem et gustandi et parte tangendi magna iudicia\nsunt. ad quos sensus capiendos et perfruendos plures\netiam quam vellem artes repertae sunt; perspicuum\nest enim quo conpositiones unguentorum, quo ciborum\nconditiones, quo corporum lenocinia processerint."}, {"pb": {"@id": "p.110"}, "milestone": [{"@unit": "section", "@n": "148"}, {"@unit": "section", "@n": "149"}], "#text": "Iam vero animum ipsum mentemque hominis rationem consilium prudentiam qui non divina cura perfecta esse perspicit, is his ipsis rebus mihi videtur\ncarere. De quo dum disputarem tuam mihi dari vellem Cotta eloquentiam. quo enim tu illa modo diceres,\nquanta primum intellegentia deinde consequentium rerum cum primis coniunctio et conprehensio esset in\nnobis; ex quo videlicet iudicamus quid ex quibusque \nrebus efficiatur, idque ratione concludimus, singulasque res definimus circumscripteque conplectimur; ex\nquo scientia intellegitur quam vim habeat qualis<que>\nsit, qua ne in deo quidem est res ulla praestantior.\nquanta vero illa sunt, quae vos Academici infirmatis\net tollitis, quod et sensibus et animo ea quae extra sunt\npercipimus atque conprendimus;\n\nex quibus conlatis inter se et conparatis artes quoque efficimus partim ad\nusum vitae partim ad oblectationem necessarias. Iam\nvero domina rerum, ut vos soletis dicere, eloquendi vis\nquam est praeclara quamque divina. quae primum efficit ut et ea quae ignoramus discere et ea quae scimus\nalios docere possimus; deinde hac cohortamur hac persuademus, hac consolamur afflictos hac deducimus\nperterritos a timore, hac gestientes conprimimus hac\ncupiditates iracundiasque restinguimus, haec nos iuris\nlegum urbium societate devinxit, haec a vita inmani et\nfera segregavit.\n\nAd usum autem orationis incredibile\nest, nisi diligenter attenderis, quanta opera machinata\nnatura sit. primum enim a pulmonibus arteria usque\nad os intimum pertinet, per quam vox principium a\nmente ducens percipitur et funditur. deinde in ore sita\nlingua est finita dentibus; ea vocem inmoderate profusam fingit et terminat atque sonos vocis distinctos\net pressos efficit, cum et dentes et alias partes pellit\noris; itaque plectri similem linguam nostri solent dicere, chordarum dentes, nares cornibus is quae ad nervos resonant in cantibus."}, {"pb": [{"@id": "p.111"}, {"@id": "p.112"}], "milestone": [{"@unit": "section", "@n": "151"}, {"@unit": "section", "@n": "152"}], "#text": "Quam vero aptas quamque multarum artium ministras manus natura homini dedit. Digitorum enim contractio facilis facilisque porrectio propter molles commissuras\n\n et artus nullo in motu laborat. itaque ad pingendum fingendum, ad scalpendum, ad nervorum eliciendos sonos ad tibiarum apta manus est admotione\ndigitorum. Atque haec oblectationis, illa necessitatis,\ncultus dico agrorum extructionesque tectorum, tegumenta corporum vel texta vel suta omnemque fabricam aeris et ferri; ex quo intellegitur ad inventa animo\npercepta sensibus adhibitis opificum manibus omnia\nnos consecutos, ut tecti ut vestiti ut salvi esse possemus, urbes muros domicilia delubra haberemus.\n\nIam\nvero operibus hominum id est manibus cibi etiam varietas invenitur et copia. nam et agri multa efferunt\nmanu quaesita, quae vel statim consumantur vel mandentur condita vetustati, et praeterea vescimur bestiis\net terrenis et aquatilibus et volantibus partim capiendo\npartim alendo. Efficimus etiam domitu nostro quadripedum vectiones, quorum celeritas atque vis nobis\nipsis adfert vim et celeritatem. nos onera quibusdam\nbestiis nos iuga inponimus; nos elephantorum acutissumis sensibus nos sagacitate canum ad utilitatem nostram abutimur; nos e terrae cavernis ferrum elicimus\nrem ad colendos agros necessariam, nos aeris argenti\nauri venas penitus abditas invenimus et ad usum aptas\net ad ornatum decoras. Arborum autem confectione\nomnique materia et culta et silvestri partim ad calficiendum corpus igni adhibito et ad mitigandum cibum\nutimur, partim ad aedificandum, ut tectis saepti frigora\ncaloresque pellamus;\n\nmagnos vero usus adfert ad navigia facienda, quorum cursibus suppeditantur omnes\nundique ad vitam copiae; quasque res violentissimas\nnatura genuit earum moderationem nos soli habemus,\nmaris atque ventorum, propter nauticarum rerum scientiam,\n\n plurimisque maritimis rebus fruimur atque utimur. Terrenorum item commodorum omnis est in homine dominatus: nos campis nos montibus fruimur,\nnostri sunt amnes nostri lacus, nos fruges serimus nos\narbores; nos aquarum inductionibus terris fecunditatem damus, nos flumina arcemus derigimus avertimus;\nnostris denique manibus in rerum natura quasi alteram\nnaturam efficere conamur."}, "Quid vero hominum ratio non in caelum usque penetravit?\n\nsoli enim ex animantibus nos astrorum ortus\nobitus cursusque cognovimus, ab hominum genere finitus est dies mensis annus, defectiones solis et lunae\ncognitae praedictaeque in omne posterum tempus,\nquae quantae quando futurae sint. Quae contuens animus accedit ad cognitionem deorum, e qua oritur pietas, cui coniuncta iustitia est reliquaeque virtutes, e\nquibus vita beata existit par et similis deorum, nulla\nalia re nisi immortalitate, quae nihil ad bene vivendum\npertinet, cedens caelestibus.", "Quibus rebus expositis satis docuisse videor hominis\nnatura quanto omnis anteiret animantes. ex quo debet\nintellegi nec figuram situmque membrorum nec ingenii mentisque vim talem effici potuisse fortuna.", "Restat ut doceam atque aliquando perorem, omnia\nquae sint in hoc mundo, quibus utantur homines, hominum causa facta esse et parata.", {"pb": [{"@id": "p.113"}, {"@id": "p.114"}, {"@id": "p.115"}], "milestone": [{"@unit": "section", "@n": "155"}, {"@unit": "section", "@n": "156"}, {"@unit": "section", "@n": "157"}, {"@unit": "section", "@n": "158"}, {"@unit": "section", "@n": "159"}, {"@unit": "section", "@n": "160"}, {"@unit": "section", "@n": "161"}, {"@unit": "section", "@n": "162"}], "quote": {"@rend": "blockquote", "l": ["ferrea tum vero proles exorta repentest", "ausaque funestum primast fabricarier ensem", "et gustare manu iunctum domitumque iuvencum:"]}, "#text": "Principio ipse mundus deorum hominumque causa\nfactus est, quaeque in eo sunt ea parata ad fructum\nhominum et inventa sunt. Est enim mundus quasi\ncommunis deorum atque hominum domus aut urbs\nutrorumque; soli enim ratione utentes iure ac lege \nvivunt. ut igitur Athenas et Lacedaemonem Atheniensium Lacedaemoniorumque causa putandum est\nconditas esse, omniaque quae sint in his urbibus\neorum populorum recte esse dicuntur, sic quaecumque sunt in omni mundo deorum atque hominum\nputanda sunt.\n\nIam vero circumitus solis et lunae reliquorumque siderum, quamquam etiam ad mundi cohaerentiam pertinent, tamen et spectaculum hominibus\npraebent; nulla est enim insatiabilior species, nulla\npulchrior et ad rationem sollertiamque praestantior;\neorum enim cursus dimetati maturitates temporum et\nvarietates mutationesque cognovimus. quae si hominibus solis nota sunt, hominum facta esse causa iudicandum est.\n\nTerra vero feta frugibus et vario leguminum genere, quae cum maxuma largitate fundit, ea\nferarumne an hominum causa gignere videtur? quid\nde vitibus olivetisque dicam, quarum uberrumi laetissumique fructus nihil omnino ad bestias pertinent;\nneque enim serendi neque colendi nec tempestive\ndemetendi percipiendique fructus neque condendi ac\nreponendi ulla pecudum scientia est, earumque omnium rerum hominum est et usus et cura.\n\nut fides\nigitur et tibias eorum causa factas dicendum est qui\nillis uti possent, sic ea quae dixi is solis confitendum\nest esse parata qui utuntur, nec, si quae bestiae furantur aliquid ex is aut rapiunt, illarum quoque causa\nea nata esse dicemus. neque enim homines murum\naut formicarum causa frumentum condunt sed coniugum et liberorum et familiarum suarum; itaque\nbestiae furtim ut dixi fruuntur, domini palam et libere;\n\nhominum igitur causa eas rerum copias comparatas\nfatendum est. nisi forte tanta ubertas varietas<que> pomorum eorumque iucundus non gustatus solum sed \nodoratus etiam et aspectus dubitationem adfert quin\nhominibus solis ea natura donaverit. Tantumque abest ut haec bestiarum etiam causa parata sint, ut\nipsas bestias hominum gratia generatas esse videamus. quid enim oves aliud adferunt nisi ut earum\nvillis confectis atque contextis homines vestiantur;\nquae quidem neque ali neque sustentari neque ullum\nfructum edere ex se sine cultu hominum et curatione\npotuissent. canum vero tam fida custodia tamque\namans dominorum adulatio tantumque odium in externos et tam incredibilis ad investigandum sagacitas\nnarium tanta alacritas in venando quid significat aliud\nnisi se ad hominum commoditates esse generatos.\n\nquid\nde bubus loquar; quorum ipsa terga declarant non\nesse se ad onus accipiendum figurata, cervices autem\nnatae ad iugum, tum vires umerorum et latitudines ad\naratra extrahenda. quibus cum terrae subigerentur fissione glebarum ab illo aureo genere, ut poetae loquuntur, vis nulla umquam adferebatur:\n\ntanta putabatur utilitas percipi e bubus, ut eorum visceribus vesci scelus haberetur. longum est mulorum\npersequi utilitates et asinorum, quae certe ad hominum\nusum paratae sunt.\n\nsus vero quid habet praeter escam;\ncui quidem ne putesceret animam ipsam pro sale datam dicit esse Chrysippus; qua pecude, quod erat ad\nvescendum hominibus apta, nihil genuit natura fecundius. quid multitudinem suavitatemque piscium dicam, \nquid avium; ex quibus tanta percipitur voluptas, ut\ninterdum Pronoea nostra Epicurea fuisse videatur,\natque eae ne caperentur quidem nisi hominum ratione\natque sollertia; quamquam avis quasdam, et alites et\noscines, ut nostri augures appellant, rerum augurandarum causa esse natas putamus.\n\niam vero immanes\net feras beluas nanciscimur venando, ut et vescamur\nis et exerceamur in venando ad similitudinem bellicae\ndisciplinae et utamur domitis et condocefactis, ut elephantis, multaque ex earum corporibus remedia morbis\net vulneribus eligamus, sicut ex quibusdam stirpibus\net herbis, quarum utilitates longinqui temporis usu et\npericlitatione percepimus. Totam licet animis tamquam oculis lustrare terram mariaque omnia: cernes\niam spatia frugifera atque inmensa camporum vestitusque densissimos montium, pecudum pastus, tum incredibili cursus maritimos celeritate.\n\nNec vero supra\nterram sed etiam in intumis eius tenebris plurimarum\nrerum latet utilitas, quae ad usum hominum orta ab\nhominibus solis invenitur."}, {"milestone": {"@unit": "section", "@n": "163"}, "pb": {"@id": "p.116"}, "#text": "Illud vero, quod uterque vestrum arripiet fortasse\nad reprendendum, Cotta quia Carneades lubenter in\nStoicos invehebatur, Velleius quia nihil tam inridet\nEpicurus quam praedictionem rerum futurarum, mihi\nvidetur vel maxume confirmare deorum prudentia consuli rebus humanis. est enim profecto divinatio, quae\nmultis locis rebus temporibus apparet cum in privatis\ntum maxume publicis:\n\nmulta cernunt haruspices multa\naugures provident, multa oraclis declarantur multa vaticinationibus\n\n multa somniis multa portentis; quibus\ncognitis multae saepe res <ex> hominum sententia\natque utilitate partae, multa etiam pericula depulsa\nsunt. haec igitur sive vis sive ars sive natura ad scientiam rerum futurarum homini profecto est nec ali cuiquam a dis inmortalibus data."}, "Quae si singula vos forte non movent, universa certe\ntamen inter se conexa atque coniuncta movere debebant.", {"milestone": [{"@unit": "section", "@n": "165"}, {"@unit": "section", "@n": "166"}, {"@unit": "section", "@n": "167"}], "pb": {"@id": "p.117"}, "#text": "Nec vero universo generi hominum solum sed etiam\nsingulis a dis inmortalibus consuli et provideri solet.\nLicet enim contrahere universitatem generis humani\neamque gradatim ad pauciores postremo deducere ad\nsingulos. nam si omnibus hominibus, qui ubique sunt\nquacumque in ora ac parte terrarum ab huiusce terrae\nquam nos incolimus continuatione distantium, deos\nconsulere censemus ob has causas quas ante diximus,\nhis quoque hominibus consulunt qui has nobiscum\nterras ab oriente ad occidentem colunt.\n\nsin autem consulunt qui quasi magnam quandam insulam incolunt\nquam nos orbem terrae vocamus, etiam illis consulunt\nqui partes eius insulae tenent, Europam Asiam Africam. ergo et earum partes diligunt, ut Romam Athenas\nSpartam Rhodum, et earum urbium separatim ab universis singulos diligunt, ut Pyrrhi bello Curium Fabricium Coruncanium, primo Punico Calatinum Duellium\nMetellum Lutatium, secundo Maxumum Marcellum\nAfricanum, post hos Paulum Gracchum Catonem, patrumve memoria Scipionem Laelium; multosque praeterea et nostra civitas et Graecia tulit singulares viros,\nquorum neminem nisi iuvante deo talem fuisse credendum est.\n\nquae ratio poetas maxumeque Homerum inpulit ut principibus heroum Ulixi Diomedi Agamemnoni\n\n Achilli certos deos discriminum et periculorum\ncomites adiungeret. praeterea ipsorum deorum saepe\npraesentiae, quales supra commemoravi, declarant ab\nis et [in] civitatibus et singulis hominibus consuli quod\nquidem intellegitur etiam significationibus rerum futurarum, quae tum dormientibus tum vigilantibus portenduntur; multa praeterea ostentis, multa in extis admonemur multisque rebus aliis, quas diuturnus usus\nita notavit ut artem divinationis efficeret.\n\nnemo igitur\nvir magnus sine aliquo adflatu divino umquam fuit.\nNec vero ita refellendum est ut, si segetibus aut vinetis\ncuiuspiam tempestas nocuerit, aut si quid e vitae commodis casus abstulerit, eum cui quid horum acciderit\naut invisum deo aut neglectum a deo iudicemus.\nmagna di curant, parva neglegunt. magnis autem viris\nprosperae semper omnes res, si quidem satis a nostris\net a principe philosophiae Socrate dictum est de ubertatibus virtutis et copiis."}, "Haec mihi fere in mentem veniebant quae dicenda\nputarem de natura deorum. tu autem Cotta si me\naudias eandem causam agas teque et principem civem\net pontificem esse cogites et, quoniam in utramque\npartem vobis licet disputare, hanc potius sumas eamque facultatem disserendi, quam tibi a rhetoricis exercitationibus acceptam amplificavit Academia, potius\nhuc conferas. mala enim et impia consuetudo est contra deos disputandi, sive ex animo id fit sive simulate."], "milestone": [{"@unit": "section", "@n": "120"}, {"@unit": "section", "@n": "121"}, {"@unit": "section", "@n": "133"}, {"@unit": "section", "@n": "140"}, {"@unit": "section", "@n": "142"}, {"@unit": "section", "@n": "147"}, {"@unit": "section", "@n": "150"}, {"@unit": "section", "@n": "153"}, {"@unit": "section", "@n": "154"}, {"@unit": "section", "@n": "164"}, {"@unit": "section", "@n": "168"}]}], "#text": "Atque hoc loco me intuens  inquit"}], "milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "4"}]}, {"@type": "book", "@n": "3", "head": "LIBER TERTIUS", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "quote": ["Sero", "mihi Balbe praecipis quid defendam. ego\nenim te disputante quid contra dicerem mecum ipse\nmeditabar, neque tam refellendi tui causa quam ea\nquae minus intellegebam requirendi. cum autem suo\ncuique iudicio sit utendum, difficile factu est me id\nsentire quod tu velis."], "#text": "Quae cum Balbus dixisset, tum adridens Cotta\n inquit"}, {"quote": ["Nescis", "quanta cum expectatione Cotta sim te auditurus. iucundus enim Balbo\nnostro sermo tuus contra Epicurum fuit; praebebo\nigitur ego me tibi vicissim attentum contra Stoicos\nauditorem. spero enim te ut soles bene paratum venire."], "#text": "Hic Velleius  inquit"}, {"quote": ["Sic mehercule", "Vellei;\n\nneque enim\nmihi par ratio cum Lucilio est ac tecum fuit."], "#text": "Tum Cotta  inquit"}, {"quote": "Qui tandem", "#text": "inquit ille."}, {"quote": {"milestone": {"@unit": "section", "@n": "4"}, "#text": "Quia mihi videtur Epicurus vester de dis immortalibus non magnopere pugnare: tantum modo negare\ndeos esse non audet, ne quid invidiae subeat aut criminis; cum vero deos nihil agere nihil curare confirmat\nmembrisque humanis esse praeditos sed eorum membrorum usum nullum habere, ludere videtur satisque\nputare si dixerit esse quandam beatam naturam et\naeternam.\n\nA Balbo autem animadvertisti credo quam\nmulta dicta sint quamque etiam si minus vera tamen\napta inter se et cohaerentia. itaque cogito ut dixi non\ntam refellere eius orationem quam ea quae minus intellexi requirere. quare Balbe tibi permitto, responderene mihi malis de singulis rebus quaerenti ex te\nea quae parum accepi an universam audire orationem\nmeam."}}, {"quote": "Ego vero, si quid explanari tibi voles, respondere malo, sin me interrogare non tam intellegendi causa quam refellendi, utrum voles faciam,\nvel ad singula quae requires statim respondebo vel\ncum peroraris ad omnia.", "#text": "Tum Balbus:"}, {"quote": "Optime", "milestone": {"@unit": "section", "@n": "6"}, "pb": {"@id": "p.120"}, "#text": "Tum Cotta  inquit;\n\n'quam ob rem sic agamus\nut nos ipsa ducit oratio. Sed ante quam de re, pauca\nde me. non enim mediocriter moveor auctoritate tua\nBalbe orationeque ea quae me in perorando cohortabatur ut meminissem me et Cottam esse et pontificem; quod eo credo valebat, ut opiniones, quas a\nmaioribus accepimus de dis immortalibus, sacra caerimonias religionesque defenderem. ego vero eas defendam semper semperque defendi, nec me ex ea\nopinione, quam a maioribus accepi de cultu deorum\ninmortalium, ullius umquam oratio aut docti aut indocti movebit. sed cum de religione agitur, Ti. Coruncanium P. Scipionem P. Scaevolam pontifices maximos, non Zenonem aut Cleanthen aut Chrysippum sequor, habeoque C. Laelium augurem eundemque sapientem quem potius audiam dicentem de religione\nin illa oratione nobili quam quemquam principem Stoicorum. cumque omnis populi Romani religio in sacra\net in auspicia divisa sit, tertium adiunctum sit si quid\npraedictionis causa ex portentis et monstris Sibyllae\ninterpretes haruspicesve monuerunt, harum ego religionum nullam umquam contemnendam putavi mihique ita persuasi, Romulum auspiciis Numam sacris\nconstitutis fundamenta iecisse nostrae civitatis, quae\nnumquam profecto sine summa placatione deorum inmortalium tanta esse potuisset.\n\nHabes Balbe quid\nCotta quid pontifex sentiat; fac nunc ego intellegam \ntu quid sentias; a te enim philosopho rationem accipere\ndebeo religionis, maioribus autem nostris etiam nulla\nratione reddita credere.'"}, {"quote": ["Quam igitur a me rationem", "Cotta desideras?"], "#text": "Tum Balbus  inquit"}, {"quote": ["Quadripertita", "fuit divisio tua, primum\nut velles docere deos esse, deinde quales essent, tum\nab is mundum regi, postremo consulere eos rebus humanis. haec, si recte memini, partitio fuit."], "#text": "Et ille  inquit"}, {"quote": ["Rectissume", "sed expecto quid requiras."], "#text": "inquit Balbus;"}, {"quote": ["Primum quidque videamus", "et\nsi id est primum, quod inter omnis nisi admodum\nimpios convenit, mihi quidem ex animo exuri non potest, esse deos, id tamen ipsum, quod mihi persuasum\nest auctoritate maiorum, cur ita sit nihil tu me doces."], "#text": "Tum Cotta  inquit"}, {"quote": ["Quid est", "si tibi persuasum est, cur\na me velis discere?"], "#text": "inquit Balbus,"}, {"quote": ["Quia sic adgredior", "ad hanc disputationem, quasi nihil umquam audierim de dis immortalibus nihil cogitaverim; rudem me et integrum\ndiscipulum accipe et ea quae requiro doce."], "#text": "Tum Cotta  inquit"}, {"quote": ["Dic igitur", "quid requiras"], "#text": "inquit ."}, {"quote": "Egone, primum illud, cur, quom [perspicuum in]\nistam partem ne egere quidem oratione dixisses, quod\nesset perspicuum et inter omnis constaret <deos esse>,\nde eo ipso tam multa dixeris."}, {"quote": ["Quia te quoque", {"pb": {"@id": "p.121"}, "#text": "animadverti Cotta saepe\ncum in foro diceres quam plurimis posses argumentis\nonerare iudicem, si modo eam facultatem tibi daret\ncausa. atque hoc idem et philosophi faciunt et ego ut \npotui feci. tu autem quod quaeris similiter facis ac\nsi me roges cur te duobus contuear oculis et non altero\nconiveam, cum idem uno adsequi possim."}], "#text": "inquit"}, {"quote": ["Quam simile istud sit", {"p": [{"milestone": [{"@unit": "section", "@n": "9"}, {"@unit": "section", "@n": "10"}], "#text": "tu videris.\n\nnam ego neque in causis, si quid est evidens de quo\ninter omnis conveniat, argumentari soleo (perspicuitas\nenim argumentatione elevatur) nec si id facerem in\ncausis forensibus idem facerem in hac suptilitate sermonis. cur coniveres autem altero oculo causa non\nesset, cum idem obtutus esset amborum et cum rerum\nnatura, quam tu sapientem esse vis, duo lumina ab\nanimo ad oculos perforata nos habere voluisset. sed\nquia non confidebas tam esse id perspicuum quam tu\nvelis, propterea multis argumentis deos esse docere\nvoluisti. mihi enim unum sat erat, ita nobis maioris\nnostros tradidisse. sed tu auctoritates contemnis, ratione pugnas;\n\npatere igitur rationem meam cum tua\nratione contendere."}, {"milestone": [{"@unit": "section", "@n": "11"}, {"@unit": "section", "@n": "12"}], "pb": {"@id": "p.122"}, "#text": "Adfers haec omnia argumenta cur dii sint, remque\nmea sententia minime dubiam argumentando dubiam\nfacis; mandavi enim memoriae non numerum solum\nsed etiam ordinem argumentorum tuorum. Primum\nfuit, cum caelum suspexissemus statim nos intellegere\nesse aliquod numen quo haec regantur. ex hoc illud\netiam \"aspice hoc sublime candens, quem invocant\n\nomnes Iovem\": quasi vero quisquam nostrum istum potius quam Capitolinum Iovem appellet, aut hoc perspicuum sit constetque inter omnes, eos esse deos quos\ntibi Velleius multique praeterea ne animantis quidem\nesse concedant. Grave etiam argumentum tibi videbatur, quod opinio de dis inmortalibus et omnium esset \net cottidie cresceret: placet igitur tantas res opinione\nstultorum iudicari, vobis praesertim qui illos insanos\nesse dicatis? \"At enim praesentis videmus deos, ut\napud Regillum Postumius, in Salaria Vatinius\"nescio quid etiam de Locrorum apud Sagram proelio.\nquos igitur tu Tyndaridas appellabas id est homines\nhomine natos, et quos Homerus, qui recens ab illorum\naetate fuit, sepultos esse dicit Lacedaemone, eos tu\ncum cantheriis albis nullis calonibus obviam Vatinio\nvenisse existimas et victoriam populi Romani Vatinio\npotius homini rustico quam M. Catoni qui tum erat\nprinceps nuntiavisse? ergo et illud in silice quod hodie\napparet apud Regillum tamquam vestigium ungulae\nCastoris equi credis esse?\n\nnonne mavis illud credere,\nquod probari potest, animos praeclarorum hominum,\nquales isti Tyndaridae fuerunt, divinos esse et aeternos, quam eos qui semel cremati essent equitare et in\nacie pugnare potuisse; aut si hoc fieri potuisse dicis,\ndoceas oportet quo modo, nec fabellas aniles proferas."}]}], "#text": "Tum Cotta  inquit"}, {"quote": ["An tibi", "fabellae videntur?\n\nnonne <ab> A. Postumio aedem Castori et Polluci in\nforo dedicatam, nonne senatus consultum de Vatinio\nvides? nam de Sagra Graecorum etiam est volgare\nproverbium, qui quae adfirmant certiora esse dicunt\nquam illa quae apud Sagram. his igitur auctoribus\nnonne debes moveri?"], "#text": "Tum Lucilius  inquit"}, {"quote": ["Rumoribus", {"p": [{"pb": [{"@id": "p.123"}, {"@id": "p.124"}], "milestone": [{"@unit": "section", "@n": "14"}, {"@unit": "section", "@n": "15"}], "foreign": {"@lang": "greek", "#text": "strath/ghma"}, "#text": "mecum pugnas Balbe,\nego autem a te rationes requiro *\n* * * \n* secuntur quae futura sunt;\n\neffugere enim nemo id\npotest quod futurum est. saepe autem ne utile quidem est scire quid futurum sit; miserum est enim\nnihil proficientem angi nec habere ne spei quidem extremum et tamen commune solacium; praesertim cum\nvos idem fato fieri dicatis omnia, quod autem semper\nex omni aeternitate verum fuerit id esse fatum: quid\nigitur iuvat aut quid adfert ad cavendum scire aliquid\nfuturum, cum id certe futurum sit? Unde porro ista\ndivinatio, quis invenit fissum iecoris, quis cornicis cantum notavit quis sortis? quibus ego credo, nec possum Atti Navi quem commemorabas lituum contemnere, sed qui ista intellecta sint a philosophis debeo discere, praesertim cum plurimis de rebus divini\nisti mentiantur.\n\n\"At medici quoque\" (ita enim dicebas)\n\"saepe falluntur\". Quid simile medicina, cuius ego rationem video, et divinatio, quae unde oriatur non intellego? Tu autem etiam Deciorum devotionibus placatos deos esse censes. quae fuit eorum tanta iniquitas, ut placari populo Romano non possent nisi viri\ntales occidissent? consilium illud imperatorium fuit,\nquod Graeci  appellant, sed eorum imperatorum qui patriae consulerent vitae non parcerent; rebantur enim fore ut exercitus imperatorem equo incitato se in hostem inmittentem persequeretur, id quod\nevenit. Nam Fauni vocem equidem numquam audivi; \ntibi, si audivisse te dicis, credam, etsi Faunus omnino\nquid sit nescio. Non igitur adhuc, quantum quidem in\nte est Balbe, intellego deos esse; quos equidem credo\nesse, sed nil docent Stoici."}, {"milestone": [{"@unit": "section", "@n": "17"}, {"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}], "pb": {"@id": "p.125"}, "#text": "Nam Cleanthes ut dicebas quattuor modis informatas in animis hominum putat deorum esse notiones.\nunus is modus est de quo satis dixi, qui est susceptus\nex praesensione rerum futurarum; alter ex perturbationibus tempestatum et reliquis motibus; tertius ex\ncommoditate rerum quas percipimus et copia; quartus\nex astrorum ordine caelique constantia. De praesensione diximus. De perturbationibus caelestibus et maritimis et terrenis non possumus dicere cum ea fiant\nnon esse multos qui illa metuant et a dis inmortalibus\nfieri existument;\n\nsed non id quaeritur, sintne aliqui\nqui deos esse putent: di utrum sint necne sint quaeritur. Nam reliquae causae quas Cleanthes adfert,\nquarum una est de commodorum quae capimus copia,\naltera de temporum ordine caelique constantia, tum\ntractabuntur a nobis, cum disputabimus de providentia\ndeorum, de qua plurima a te Balbe dicta sunt;\n\neodemque illa etiam differemus, quod Chrysippum dicere\naiebas, quoniam esset aliquid in rerum natura quod\nab homine effici non posset, esse aliquid homine melius, quaeque in domo pulchra cum pulchritudine mundi comparabas, et cum totius mundi convenientiam\nconsensumque adferebas; Zenonisque brevis et acutulas conclusiones in eam partem sermonis quam modo\ndixi differemus; eodemque tempore illa omnia quae\na te physice dicta sunt de vi ignea deque eo calore\nex quo omnia generari dicebas loco suo quaerentur;\nomniaque quae a te nudius tertius dicta sunt, cum \ndocere velles deos esse, quare et mundus universus et\nsol et luna et stellae sensum ac mentem haberent, in\nidem tempus reservabo.\n\nA te autem idem illud etiam\natque etiam quaeram, quibus rationibus tibi persuadeas deos esse."}], "milestone": {"@unit": "section", "@n": "16"}}], "#text": "Tum Cotta  inquit"}, {"quote": "Equidem attulisse rationes mihi videor, sed eas tu ita refellis, ut, cum me interrogaturus\nesse videare et ego me ad respondendum compararim,\nrepente avertas orationem nec des respondendi locum.\nitaque maximae res tacitae praeterierunt, de divinatione de fato, quibus de quaestionibus tu quidem strictim nostri autem multa solent dicere, sed ab hac ea\nquaestione quae nunc in manibus est separantur; quare\nsi videtur noli agere confuse, ut hoc explicemus, hac\ndisputatione quod quaeritur.", "#text": "Tum Balbus:"}, {"quote": "Optime", "milestone": [{"@unit": "section", "@n": "20"}, {"@unit": "section", "@n": "21"}, {"@unit": "section", "@n": "22"}, {"@unit": "section", "@n": "23"}], "pb": {"@id": "p.126"}, "#text": "inquit Cotta.\n\n'Itaque quoniam quattuor in\npartes totam quaestionem divisisti de primaque diximus, consideremus secundam; quae mihi talis videtur\nfuisse, ut, cum ostendere velles quales di essent, ostenderes nullos esse. A consuetudine oculorum animum\nabducere difficillimum dicebas, sed, cum deo nihil\npraestantius esset, non dubitabas quin mundus esset\ndeus, quo nihil in rerum natura melius esset: modo\npossemus eum animantem cogitare vel potius ut cetera oculis sic animo hoc cernere.\n\nSed cum mundo\nnegas quicquam esse melius, quid dicis melius? si pulchrius, adsentior; si aptius ad utilitates nostras, id\nquoque adsentior; sin autem id dicis, nihil esse mundo\nsapientius, nullo modo prorsus adsentior, non quod\ndifficile sit mentem ab oculis sevocare, sed quo magis\nsevoco eo minus id quod tu vis possum mente comprendere.\n\n \"Nihil est mundo melius in rerum natura.\"\nNe in terris quidem urbe nostra; num igitur idcirco in\nurbe esse rationem cogitationem mentem putas, aut,\nquoniam non sit, num idcirco existimas formicam anteponendam esse huic pulcherrumae urbi, quod in urbe\nsensus sit nullus, in formica non modo sensus sed\netiam mens ratio memoria? videre oportet Balbe quid\ntibi concedatur, non te ipsum quod velis sumere.\n\nIstum\nenim locum totum illa vetus Zenonis brevis et ut tibi\nvidebatur acuta conclusio dilatavit * . Zeno enim ita\nconcludit: \"Quod ratione utitur id melius est quam id\nquod ratione non utitur; nihil autem mundo melius;\n\nratione igitur mundus utitur\". Hoc si placet, iam efficies ut mundus optime librum legere videatur; Zenonis enim vestigiis hoc modo rationem poteris concludere: \"quod litteratum est id est melius quam quod non\nest litteratum; nihil autem mundo melius; litteratus\nigitur est mundus\"isto modo etiam disertus et quidem mathematicus musicus, omni denique doctrina\neruditus, postremo philosophus. Saepe dixisti nihil fieri\nsine deo, nec ullam vim esse naturae ut sui dissimilia\nposset effingere: concedam non modo animantem et\nsapientem esse mundum sed fidicinem etiam et tubicinem, quoniam earum quoque artium homines ex eo\nprocreantur? Nihil igitur adfert pater iste Stoicorum\nquare mundum ratione uti putemus, ne cur animantem\nquidem esse. non est igitur mundus deus; et tamen\nnihil est eo melius: nihil est enim eo pulchrius nihil\nsalutarius nobis, nihil ornatius aspectu motuque constantius."}, {"pb": {"@id": "p.127"}, "milestone": [{"@unit": "section", "@n": "24"}, {"@unit": "section", "@n": "25"}], "#text": "Quod si mundus universus non est deus, ne stellae\nquidem, quas tu innumerabilis in deorum numero reponebas.\n\n quarum te cursus aequabiles aeternique delectabant, nec mehercule iniuria, sunt enim admirabili\nincredibilique constantia.\n\nsed non omnia Balbe quae\ncursus certos et constantis habent ea deo potius tribuenda sunt quam naturae. quid Chalcidico Euripo in\nmotu identidem reciprocando putas fieri posse constantius, quid freto Siciliensi, quid Oceani fervore illis\nin locis, \"Europam Libyamque rapax ubi dividit unda\"?\nquid aestus maritimi vel Hispanienses vel Brittannici\neorumque certis temporibus vel accessus vel recessus\nsine deo fieri nonne possunt? vide quaeso, si omnis\nmotus omniaque quae certis temporibus ordinem suum\nconservant divina dicimus, ne tertianas quoque febres\net quartanas divinas esse dicendum sit, quarum reversione et motu quid potest esse constantius. sed omnium talium rerum ratio reddenda est;\n\nquod vos cum\nfacere non potestis, tamquam in aram confugitis ad\ndeum."}, {"milestone": [{"@unit": "section", "@n": "26"}, {"@unit": "section", "@n": "27"}, {"@unit": "section", "@n": "28"}], "pb": {"@id": "p.128"}, "foreign": {"@lang": "greek", "#text": "sunpa/qeian"}, "#text": "Et Chrysippus tibi acute dicere videbatur, homo sine\ndubio versutus et callidus (versutos eos appello quorum celeriter mens versatur, callidos autem quorum\ntamquam manus opere sic animus usu concalluit); is\nigitur \"Si aliquid est\" inquit \"quod homo efficere non\npossit, qui id efficit melior est homine; homo autem\nhaec quae in mundo sunt efficere non potest; qui potuit igitur is praestat homini; homini autem praestare\nquis possit nisi deus; est igitur deus\". Haec omnia in\neodem quo illa Zenonis errore versantur.\n\nquid enim\nsit melius quid praestabilius, quid inter naturam et\nrationem intersit, non distinguitur. Idemque, si dei non \nsint, negat esse in omni natura quicquam homine\nmelius; id autem putare quemquam hominem, nihil\nhomine esse melius, summae adrogantiae censet esse.\nSit sane adrogantis pluris se putare quam mundum; at\nillud non modo non adrogantis sed potius prudentis,\nintellegere se habere sensum et rationem, haec eadem\nOrionem et Caniculam non habere. Et \"Si domus\npulchra sit, intellegamus eam dominis\" inquit \"aedificatam esse non muribus; sic igitur mundum deorum\ndomum existimare debemus\". Ita prorsus existimarem,\nsi illum aedificatum, non quem ad modum docebo a\nnatura conformatum putarem.\n\nAt enim quaerit apud\nXenophontem Socrates unde animum arripuerimus si\nnullus fuerit in mundo. Et ego quaero unde orationem\nunde numeros unde cantus; nisi vero loqui solem cum\nluna putamus cum propius accesserit, aut ad harmoniam canere mundum ut Pythagoras existimat. Naturae ista sunt Balbe, naturae non artificiose ambulantis ut ait Zeno, quod quidem quale sit iam videbimus, sed omnia cientis et agitantis motibus et mutationibus suis.\n\nItaque illa mihi placebat oratio de convenientia consensuque naturae, quam quasi cognatione\ncontinuatam conspirare dicebas, illud non probabam,\nquod negabas id accidere potuisse nisi ea uno divino\nspiritu contineretur. illa vero cohaeret et permanet\nnaturae viribus non deorum, estque in ea iste quasi\nconsensus, quam  Graeci vocant; sed ea\nquo sua sponte maior est eo minus divina ratione fieri\nexistimanda est."}, {"pb": [{"@id": "p.129"}, {"@id": "p.130"}, {"@id": "p.131"}], "milestone": [{"@unit": "section", "@n": "30"}, {"@unit": "section", "@n": "31"}, {"@unit": "section", "@n": "32"}, {"@unit": "section", "@n": "33"}, {"@unit": "section", "@n": "34"}], "#text": "Illa autem, quae Carneades adferebat, quem ad \nmodum dissolvitis: si nullum corpus inmortale sit,\nnullum esse corpus sempiternum: corpus autem inmortale nullum esse, ne individuum quidem nec quod\ndirimi distrahive non possit; cumque omne animal\npatibilem naturam habeat, nullum est eorum quod\neffugiat accipiendi aliquid extrinsecus id est quasi\nferendi et patiendi necessitatem, et si omne animal\ntale est inmortale nullum est. Ergo itidem, si omne\nanimal secari ac dividi potest, nullum est eorum individuum nullum aeternum; atqui omne animal ad\naccipiendam vim externam et ferundam paratum est;\nmortale igitur omne animal et dissolubile et dividuum\nsit necesse est.\n\nUt enim, si omnis cera commutabilis\nesset, nihil esset cereum quod commutari non posset,\nitem nihil argenteum nihil aeneum, si commutabilis\nesset, natura argenti et aerissimiliter igitur, si omnia\nquae sunt * * e quibus cuncta constant mutabilia sunt,\nnullum corpus esse potest non mutabile; mutabilia\nautem sunt illa ex quibus omnia constant, ut vobis\nvidetur; omne igitur corpus mutabile est. at si esset\ncorpus aliquod immortale, non esset omne mutabile;\nita efficitur ut omne corpus mortale sit. Etenim\nomne corpus aut aqua aut aer aut ignis aut terra\nest aut id quod est concretum ex is aut ex aliqua parte\neorum.\n\nhorum autem nihil est quin intereat; nam et\nterrenum omne dividitur, et umor ita mollis est ut\nfacile premi conlidique possit; ignis vero et aer omni\npulsu facillime pellitur naturaque cedens est maxime\net dissupabilis. praetereaque omnia haec tum intereunt\ncum in naturam aliam convertuntur, quod fit cum terra\nin aquam se vertit et cum ex aqua oritur aer ex aere \naether, cumque eadem vicissim retro commeant. quod\nsi <ita est, ut> ea intereant e quibus constet omne\nanimal, nullum est animal sempiternum.\n\nEt ut haec\nomittamus, tamen animal nullum inveniri potest quod\nneque natum umquam sit et semper sit futurum. omne\nenim animal sensus habet; sentit igitur et calida et\nfrigida et dulcia et amara nec potest ullo sensu iucunda accipere non accipere contraria; si igitur voluptatis sensum capit, doloris etiam capit; quod autem\ndolorem accipit id accipiat etiam interitum necesse\nest; omne igitur animal confitendum est esse mortale.\n\nPraeterea, si quid est quod nec voluptatem sentiat nec\ndolorem, id animal esse non potest;\n\nsin autem quod\nanimal est, id illa necesse est sentiat, et quod ea sentiat\nnon potest esse aeternum; et omne animal sentit; nullum igitur animal aeternum est. Praeterea nullum potest esse animal in quo non et adpetitio sit et declinatio\nnaturalis. adpetuntur autem quae secundum naturam\nsunt, declinantur contraria; et omne animal adpetit\nquaedam et fugit a quibusdam, quod autem refugit\nid contra naturam est, et quod est contra naturam id\nhabet vim interemendi. omne ergo animal intereat\nnecesse est.\n\nInnumerabilia sunt ex quibus effici cogique possit nihil esse quod sensum habeat quin id\nintereat; etenim ea ipsa quae sentiuntur, ut frigus ut\ncalor <ut> voluptas ut dolor ut cetera, cum amplificata\nsunt interimunt; nec ullum animal est sine sensu;\nnullum igitur animal aeternum est. Etenim aut simplex est natura animantis, ut vel terrena sit vel ignea\nvel animalis vel umida, quod quale sit ne intellegi\nquidem potest, aut concretum ex pluribus naturis, quarum suum quaeque locum habeat quo naturae vi\nferatur, alia infimum alia summum alia medium. \nhaec ad quoddam tempus cohaerere possunt, semper\nautem nullo modo possunt; necesse est enim in suum\nquaeque locum natura rapiatur. nullum igitur animal\nest sempiternum."}, {"milestone": [{"@unit": "section", "@n": "36"}, {"@unit": "section", "@n": "37"}], "pb": {"@id": "p.132"}, "#text": "Sed omnia vestri Balbe solent ad igneam vim referre\nHeraclitum ut opinor sequentes, quem ipsum non omnes interpretantur uno modo, quoniam quid diceret\nquod intellegi noluit omittamus; vos autem ita dicitis, omnem vim esse ignem, itaque et animantis cum\ncalor defecerit tum interire, et in omni natura rerum\nid vivere id vigere quod caleat. Ego autem non intellego quo modo calore extincto corpora intereant, non\nintereant umore aut spiritu amisso, praesertim cum\nintereant etiam nimio calore.\n\nquam ob rem id quidem\ncommune est de calido; verum tamen videamus exitum.\nita voltis opinor, nihil esse animal extrinsecus in natura atque mundo praeter ignem: qui magis quam\npraeter animam, unde animantium quoque constet animus, ex quo animal dicitur? quo modo autem hoc\nquasi concedatur sumitis, nihil esse animum nisi\nignem; probabilius enim videtur tale quiddam esse animum, ut sit ex igni atque anima temperatum. \"Quod\nsi ignis ex sese ipse animal est nulla se alia admiscente\nnatura, quoniam is, cum inest in corporibus nostris,\nefficit ut sentiamus, non potest ipse esse sine sensu.\"\nRursus eadem dici possunt: quidquid est enim quod\nsensum habeat, id necesse est sentiat et voluptatem\net dolorem, ad quem autem dolor veniat ad eundem\netiam interitum venire. ita fit ut ne ignem quidem efficere\n\n possitis aeternum.\n\nQuid enim, non eisdem vobis\nplacet omnem ignem pastus indigere nec permanere\nullo modo posse nisi alatur, ali autem solem lunam reliqua astra aquis, alia dulcibus alia marinis; eamque\ncausam Cleanthes adfert cur se sol referat nec longius\nprogrediatur solstitiali orbi itemque brumali, ne longius\ndiscedat a cibo. Hoc totum quale sit mox; nunc autem\nconcludatur illud: quod interire possit id aeternum\nnon esse natura; ignem autem interiturum esse nisi\nalatur; non esse igitur natura ignem sempiternum."}, {"milestone": {"@unit": "section", "@n": "39"}, "#text": "Qualem autem deum intellegere nos possumus nulla\nvirtute praeditum?\n\nQuid enim, prudentiamne deo tribuemus, quae constat ex scientia rerum bonarum et\nmalarum et nec bonarum nec malarum? cui mali nihil\nest nec esse potest, quid huic opus est dilectu bonorum et malorum, quid autem ratione quid intellegentia: quibus utimur ad eam rem ut apertis obscura adsequamur; at opscurum deo nihil potest esse. Nam\niustitia, quae suum cuique distribuit, quid pertinet ad\ndeos; hominum enim societas et communitas, ut vos\ndicitis, iustitiam procreavit. Temperantia autem constat ex praetermittendis voluptatibus corporis: cui si\nlocus in caelo est, est etiam voluptatibus. Nam fortis\ndeus intellegi qui potest, in dolore an in labore an in\npericulo:\n\nquorum deum nihil attingit. Nec ratione igitur utentem nec virtute ulla praeditum deum intellegere\nqui possumus?"}, {"pb": {"@id": "p.133"}, "milestone": [{"@unit": "section", "@n": "40"}, {"@unit": "section", "@n": "41"}], "#text": "Nec vero volgi atque imperitorum inscitiam despicere possum, cum ea considero quae dicuntur a Stoicis.\nsunt enim illa imperitorum: piscem Syri venerantur,\nomne fere genus bestiarum Aegyptii consecraverunt;\niam vero in Graecia multos habent ex hominibus deos, \nAlabandum Alabandis, Tenedi Tenen, Leucotheam quae\nfuit Ino et eius Palaemonem filium cuncta Graecia\nHerculem Aesculapium Tyndaridas Romulum nostrum\naliosque compluris, quos quasi novos et adscripticios\ncives in caelum receptos putant.\n\nHaec igitur indocti;\nquid vos philosophi, qui meliora? Omitto illa, sunt\nenim praeclara: sit sane deus ipse mundus. hoc credo\nillud esse \"sublime candens, quem invocant omnes\nIovem\". Quare igitur pluris adiungimus deos? quanta\nautem est eorum multitudo: mihi quidem sane multi\nvidentur; singulas enim stellas numeras deos eosque\naut beluarum nomine appellas, ut Capram ut Nepam\nut Taurum ut Leonem, aut rerum inanimarum, ut Argo\nut Aram ut Coronam.\n\nSed ut haec concedantur, reliqua qui tandem non modo concedi sed omnino intellegi possunt? Cum fruges Cererem vinum Liberum\ndicimus, genere nos quidem sermonis utimur usitato,\nsed ecquem tam amentem esse putas qui illud quo\nvescatur deum credat esse? Nam quos ab hominibus\npervenisse dicis ad deos, tu reddes rationem quem ad\nmodum id fieri potuerit aut cur fieri desierit, et ego\ndiscam libenter; quo modo nunc quidem est, non video\nquo pacto ille, cui \"in monte Oetaeo inlatae lampades\"\nfuerint ut ait Accius, \"in domum aeternam patris\" ex\nillo ardore pervenerit; quem tamen Homerus apud inferos conveniri facit ab Ulixe sicut ceteros qui excesserant vita."}, {"pb": {"@id": "p.134"}, "#text": "Quamquam quem potissimum Herculem colamus\nscire sane velim;\n\npluris enim tradunt nobis i qui interiores\n\n scrutantur et reconditas litteras, antiquissimum\nIove natumsed item Iove antiquissimo, nam Ioves\nquoque pluris in priscis Graecorum litteris invenimus:\nex eo igitur et Lysithoe est is Hercules quem concertavisse cum Apolline de tripode accepimus. alter traditur Nilo natus Aegyptius, quem aiunt Phrygias litteras\nconscripsisse. tertius est ex Idaeis Digitis, cui inferias\nadferunt cui. quartus Iovis est <et> Asteriae Latonae\nsororis, qui Tyri maxime colitur, cuius Carthaginem\nfiliam ferunt, quintus in India qui Belus dicitur, sextus\nhic ex Alcmena quem Iuppiter genuit, sed tertius Iuppiter, quoniam ut iam docebo pluris Ioves etiam accepimus."}, {"milestone": [{"@unit": "section", "@n": "44"}, {"@unit": "section", "@n": "45"}, {"@unit": "section", "@n": "46"}, {"@unit": "section", "@n": "47"}, {"@unit": "section", "@n": "48"}, {"@unit": "section", "@n": "49"}, {"@unit": "section", "@n": "50"}, {"@unit": "section", "@n": "51"}, {"@unit": "section", "@n": "52"}], "pb": [{"@id": "p.135"}, {"@id": "p.136"}, {"@id": "p.137"}, {"@id": "p.138"}], "foreign": [{"@lang": "greek", "#text": "*leukoqe/a"}, {"@lang": "greek", "#text": "*lewko/rion"}], "#text": "Quando enim me in hunc locum deduxit oratio, docebo meliora me didicisse de colendis diis inmortalibus\niure pontificio et more maiorum capedunculis his, quas\nNuma nobis reliquit, de quibus in illa aureola oratiuncula dicit Laelius, quam rationibus Stoicorum. Si\nenim vos sequar, dic quid ei respondeam qui me sic\nroget: \"Si di sunt * * , suntne etiam Nymphae deae? si\nNymphae, Panisci etiam et Satyri; hi autem non sunt;\nne Nymphae [deae] quidem igitur. at earum templa\nsunt publice vota et dedicata. ne ceteri quidem ergo\ndi, quorum templa sunt dedicata. Age porro: Iovem\net Neptunum deum numeras; ergo etiam Orcus frater\neorum deus, et illi qui fluere apud inferos dicuntur,\nAcheron Cocytus Pyriphlegethon, tum Charon tum\nCerberus di putandi.\n\nat id quidem repudiandum; ne\nOrcus quidem igitur; quid dicitis ergo de fratribus?\"\nHaec Carneades aiebat, non ut deos tolleret (quid enim \nphilosopho minus conveniens), sed ut Stoicos nihil de\ndis explicare convinceret; itaque insequebatur: \"Quid\nenim\" aiebat, \"si hi fratres sunt in numero deorum, num\nde patre eorum Saturno negari potest, quem volgo maxime colunt ad occidentem? qui si est deus, patrem\nquoque eius Caelum esse deum confitendum est. quod\nsi ita est, Caeli quoque parentes dii habendi sunt Aether\net Dies eorumque fratres et sorores, qui a genealogis\nantiquis sic nominantur, Amor Dolus modus Labor\nInvidentia Fatum Senectus Mors Tenebrae Miseria\nQuerella Gratia Fraus Pertinacia Parcae Hesperides\nSomnia; quos omnis Erebo et Nocte natos ferunt. aut\nigitur haec monstra probanda sunt aut prima illa tollenda.\n\n\" Quid Apollinem Volcanum Mercurium ceteros\ndeos esse dices, de Hercule Aesculapio Libero Castore\nPolluce dubitabis? at hi quidem coluntur aeque atque\nilli, apud quosdam etiam multo magis. ergo hi dei sunt\nhabendi mortalibus nati matribus. Quid Aristaeus qui\nolivae dicitur inventor Apollinis filius, Theseus qui\nNeptuni, reliqui quorum patres di, non erunt in deorum\nnumero? quid quorum matres? opinor etiam magis;\nut enim [in] iure civili qui est matre libera liber est, item\niure naturae qui dea matre est deus sit necesse est. itaque Achillem Astypalenses insulani sanctissume colunt; qui si deus est, et Orpheus et Rhesus di sunt Musa\nmatre nati; nisi forte maritumae nuptiae terrenis anteponuntur. si hi di non sunt, quia nusquam coluntur,\nquo modo illi sunt?\n\nvide igitur ne virtutibus hominum\nisti honores habeantur non immortalitatibus; quod tu\nquoque Balbe visus es dicere. Quo modo autem potes, \nsi Latonam deam putas, Hecatam non putare, quae matre Asteria est sorore Latonae? an haec quoque dea\nest; vidimus enim eius aras delubraque in Graecia.\nsin haec dea est, cur non Eumenides? quae si deae\nsunt, quarum et Athenis fanumst et apud nos ut ego\ninterpretor lucus Furinae, Furiae deae sunt, speculatrices credo et vindices facinorum et sceleris.\n\nQuod si\ntales dei sunt ut rebus humanis intersint, Natio quoque\ndea putanda est, cui cum fana circumimus in agro Ardeati rem divinam facere solemus; quae quia partus\nmatronarum tueatur a nascentibus Natio nominata est.\nea si dea est, di omnes illi qui commemorabantur a te,\nHonos Fides Mens Concordia, ergo etiam Spes Moneta omniaque quae cogitatione nobismet ipsis possumus fingere. quod si veri simile non est, ne illud\nquidem est haec unde fluxerunt. Quid autem dicis, si\ndi sunt illi quos colimus et accepimus, cur non eodem\nin genere Serapim Isimque numeremus? quod si facimus, cur barbarorum deos repudiemus? boves igitur et equos, ibis accipitres, aspidas crocodilos pisces,\ncanes lupos faelis, multas praeterea beluas in deorum\nnumerum reponemus. quae si reiciamus, illa quoque\nunde haec nata sunt reiciemus.\n\nQuid deinde, Ino dea\nducetur et  a Graecis a nobis Matuta dicetur, cum sit Cadmi filia, Circe autem et Pasiphae et\nAeeta e Perseide Oceani filia natae patre Sole in deorum numero non habebuntur? quamquam Circen quoque coloni nostri Cercienses religiose colunt. ergo hanc \ndeam ducis: quid Medeae respondebis, quae duobus\n<dis> avis Sole et Oceano Aeeta patre matre Idyia procreata est, quid huius Absyrtio fratri (qui est apud\nPacuvium Aegialeus, sed illud nomen veterum litteris usitatius)? qui si di non sunt, vereor quid agat Ino;\nhaec enim omnia ex eodem fonte fluxerunt.\n\nAn Amphiaraus erit deus et Trophonius? nostri quidem publicani, cum essent agri in Boeotia deorum inmortalium excepti lege censoria, negabant immortalis esse\nullos qui aliquando homines fuissent. sed si sunt i\ndi, est certe Erectheus, cuius Athenis et delubrum vidimus et sacerdotem. quem si deum facimus, quid aut\nde Codro dubitare possumus aut de ceteris qui pugnantes pro patriae libertate ceciderunt? quod si probabile non est, ne illa quidem superiora unde haec\nmanant probanda sunt.\n\nAtque in plerisque civitatibus\nintellegi potest augendae virtutis gratia, quo libentius\nrei publicae causa periculum adiret optimus quisque,\nvirorum fortium memoriam honore deorum immortalium consecratam. ob eam enim ipsam causam Erectheus Athenis filiaeque eius in numero deorum sunt,\nitemque Leonaticum est delubrum Athenis quod  nominatur. Alabandenses quidem sanctius Alabandum colunt, a quo est urbs illa condita, quam\nquemquam nobilium deorum; apud quos non inurbane\nStratonicus ut multa, cum quidam ei molestus Alabandum deum esse confirmaret Herculem negaret, \"ergo\"\n\ninquit \"mihi Alabandus tibi Hercules sit iratus\". Illa\nautem Balbe, quae tu a caelo astrisque ducebas, quam \nlonge serpant non vides: solem deum esse lunamque,\nquorum alterum Apollinem Graeci alteram Dianam putant. quod si luna dea est, ergo etiam Lucifer ceteraeque errantes numerum deorum optinebunt; igitur etiam\ninerrantes. cur autem arqui species non in deorum numero reponatur; est enim pulcher (et ob eam speciem,\nquia causam habeat admirabilem, Thaumante dicitur\nesse nata). cuius si divina natura est, quid facies nubibus; arcus enim ipse e nubibus efficitur quodam modo coloratis; quarum una etiam Centauros peperisse\ndicitur. quod si nubes rettuleris in deos, referendae\ncerte erunt tempestates, quae populi Romani ritibus\nconsecratae sunt. ergo imbres nimbi procellae turbines dei putandi; nostri quidem duces mare ingredientes inmolare hostiam fluctibus consuerunt.\n\nIam\nsi est Ceres a gerendo (ita enim dicebas), terra ipsa\ndea est (et ita habetur; quae est enim alia Tellus); sin\nterra, mare etiam, quem Neptunum esse dicebas; ergo\net flumina et fontes. itaque et Fontis delubrum Masso\nex Corsica dedicavit, et in augurum precatione Tiberinum Spinonem Anemonem Nodinum alia propinquorum fluminum nomina videmus. Ergo hoc aut in inmensum serpet, aut nihil horum recipiemus; nec illa\ninfinita ratio superstitionis probabitur; nihil ergo horum probandum est."}, {"pb": [{"@id": "p.139"}, {"@id": "p.140"}, {"@id": "p.141"}, {"@id": "p.142"}], "milestone": [{"@unit": "section", "@n": "54"}, {"@unit": "section", "@n": "55"}, {"@unit": "section", "@n": "56"}, {"@unit": "section", "@n": "57"}, {"@unit": "section", "@n": "58"}, {"@unit": "section", "@n": "59"}, {"@unit": "section", "@n": "60"}], "foreign": {"@lang": "greek", "#text": "*kori/an"}, "#text": "Dicamus igitur Balbe oportet contra illos etiam, qui\nhos deos ex hominum genere in caelum translatos\nnon re sed opinione esse dicunt, quos auguste omnes\nsancteque veneramur. Principio Ioves tres numerant \ni qui theologi nominantur, ex quibus primum et secundum natos in Arcadia, alterum patre Aethere, ex\nquo etiam Proserpinam natam ferunt et Liberum, alterum patre Caelo, qui genuisse Minervam dicitur,\nquam principem et inventricem belli ferunt, tertium\nCretensem Saturni filium, cuius in illa insula sepulcrum ostenditur. Dioscoroe etiam apud Graios multis modis nominantur: primi tres, qui appellantur\nAnactes Athenis, ex rege Iove antiquissimo et Proserpina nati Tritopatreus Eubuleus Dionysus, secundi\nIove tertio nati et Leda Castor et Pollux; tertii dicuntur a non nullis Alco et Melampus euiolus, Atrei filii,\nqui Pelope natus fuit.\n\nIam Musae primae quattuor\n[natae] Iove altero nata et Thelxinoe Aoede Arche\nMelete, secundae Iove tertio et Mnemosyne procreatae\nnovem, tertiae [Iove tertio] Piero natae et Antiopa,\nquas Pieridas et Pierias solent poetae appellare, isdem\nnominibus et eodem numero quo proxumae superiores.\nCumque tu solem quia solus esset appellatum esse dicas, Soles ipsi quam multi a theologis proferuntur.\nunus eorum Iove natus nepos Aetheris, alter Hyperione,\ntertius Volcano Nili filio, cuius urbem Aegyptii volunt esse eam quae Heliopolis appellatur, quartus is\nquem heroicis temporibus Acantho Rhodi peperisse dicitur, <pater> Ialysi Camiri Lindi, unde Rhodii, quintus qui Colchis fertur Aeetam et Circam procreavisse. \nVolcani item complures:\n\nprimus Caelo natus, ex quo\net Minerva Apollinem eum cuius in tutela Athenas antiqui historici esse voluerunt, secundus [in] Nilo natus\nOpas ut Aegyptii appellant, quem custodem esse Aegypti volunt, tertius ex tertio Iove et Iunone, qui Lemni\nfabricae traditur praefuisse, quartus Maemalio natus,\nqui tenuit insulas propter Siciliam quae Volcaniae nominabantur.\n\nMercurius unus Caelo patre Die matre\nnatus, cuius obscenius excitata natura traditur quod\naspectu Proserpinae commotus sit, alter Valentis et\nPhoronidis filius is qui sub terris habetur idem Trophonius, tertius Iove tertio natus et Maia, ex quo et\nPenelopa Pana natum ferunt, quartus Nilo patre, quem\nAegyptii nefas habent nominare, quintus quem colunt\nPheneatae, qui Argum dicitur interemisse ob eamque\ncausam Aegyptum profugisse atque Aegyptiis leges\net litteras tradidisse: hunc Aegyptii Theyt appellant,\neodemque nomine anni primus mensis apud eos vocatur.\n\nAesculapiorum primus Apollinis, quem Arcades\ncolunt, qui specillum invenisse primusque volnus dicitur obligavisse, secundus secundi Mercuri frater: is\nfulmine percussus dicitur humatus esse Cynosuris; tertius Arsippi et Arsinoae, qui primus purgationem alvi\ndentisque evolsionem ut ferunt invenit, cuius in Arcadia non longe a Lusio flumine sepulcrum et lucus\nostenditur. Apollinum antiquissimus is quem paulo\nantea e Volcano natum esse dixi custodem Athenarum, \nalter Corybantis filius natus in Creta, cuius de illa\ninsula cum Iove ipso certamen fuisse traditur, tertius\nIove tertio natus et Latona, quem ex Hyperboreis Delphos ferunt advenisse, quartus in Arcadia, quem Arcades Nomionem appellant quod ab eo se leges ferunt\naccepisse.\n\nDianae item plures, prima Iovis et Proserpinae, quae pinnatum Cupidinem genuisse dicitur, secunda notior quam Iove tertio et Latona natam accepimus; tertiae pater Upis traditur Glauce mater: eam\nsaepe Graeci Upim paterno nomine appellant. Dionysos multos habemus, primum Iove et Proserpina natum, secundum Nilo, qui Nysam dicitur interemisse,\ntertium Cabiro patre, eumque regem Asiae praefuisse\ndicunt, cui Sabazia sunt instituta, quartum Iove et\nLuna, cui sacra Orphica putantur confici, quintum\nNyso natum et Thyone, a quo trieterides constitutae\nputantur.\n\nVenus prima Caelo et Die nata, cuius Eli\ndelubrum vidimus, altera spuma procreata, ex qua et\nMercurio Cupidinem secundum natum accepimus, tertia Iove nata et Diona, quae nupsit Volcano, sed ex ea\net Marte natus Anteros dicitur, quarta Syria Cyproque\nconcepta, quae Astarte vocatur, quam Adonidi nupsisse\nproditum est. Minerva prima quam Apollinis matrem\nsupra diximus, secunda orta Nilo, quam Aegyptii Saietae colunt, tertia illa quam a Iove generatam supra diximus, quarta Iove nata et Coryphe Oceani filia, quam \nArcades  nominant et quadrigarum inventricem\nferunt, quinta Pallantis, quae patrem dicitur interemisse virginitatem suam violare conantem, cui pinnarum talaria adfigunt.\n\nCupido primus Mercurio et Diana\nprima natus dicitur, secundus Mercurio et Venere secunda, tertius qui idem est Anteros Marte et Venere\ntertia. Atque haec quidem <et alia> eius modi ex vetere Graeciae fama collecta sunt. quibus intellegis resistendum esse, ne perturbentur religiones; vestri autem non modo haec non refellunt verum etiam confirmant interpretando quorsum quidque pertineat."}, {"milestone": {"@unit": "section", "@n": "61"}, "#text": "Sed eo iam unde huc digressi sumus revertamur.\n\nNum censes igitur subtiliore ratione opus esse ad haec\nrefellenda?\n\nNam mentem fidem spem virtutem honorem victoriam salutem concordiam ceteraque huius\nmodi rerum vim habere videmus non deorum. aut\nenim in nobismet insunt ipsis, ut mens ut spes ut\nfides ut virtus ut concordia, aut optandae nobis sunt,\nut honos ut salus ut victoria; quarum rerum utilitatem\nvideo, video etiam consecrata simulacra; quare autem in is vis deorum insit tum intellegam cum cognovero. quo in genere vel maxime est fortuna numeranda, quam nemo ab inconstantia et temeritate seiunget,\nquae digna certe non sunt deo."}, {"pb": [{"@id": "p.143"}, {"@id": "p.144"}], "milestone": [{"@unit": "section", "@n": "63"}, {"@unit": "section", "@n": "64"}, {"@unit": "section", "@n": "65"}], "#text": "Iam vero quid vos illa delectat explicatio fabularum\net enodatio nominum?\n\nexsectum a filio Caelum, vinctum itidem a filio Saturnum, haec et alia generis eiusdem ita defenditis, ut i qui ista finxerunt non modo\nnon insani sed etiam fuisse sapientes videantur. in \nenodandis autem nominibus quod miserandum sit laboratis: \"Saturnus quia se saturat annis, Mavors quia\nmagna vertit, Minerva quia minuit aut quia minatur,\nVenus quia venit ad omnia, Ceres a gerendo\". quam\npericulosa consuetudo. in multis enim nominibus haerebitis: quid Veiovi facies quid Volcano? quamquam,\nquoniam Neptunum a nando appellatum putas, nullum\nerit nomen quod non possis una littera explicare unde\nductum sit; in quo quidem magis tu mihi natare visus\nes quam ipse Neptunus.\n\nMagnam molestiam suscepit\net minime necessariam primus Zeno post Cleanthes\ndeinde Chrysippus, commenticiarum fabularum reddere rationem, vocabulorum cur quidque ita appellatum sit causas explicare. quod cum facitis illud profecto confitemini, longe aliter se rem habere atque hominum opinio sit; eos enim qui di appellantur rerum\nnaturas esse non figuras deorum. Qui tantus error fuit,\nut perniciosis etiam rebus non nomen deorum tribueretur sed etiam sacra constituerentur. Febris enim fanum in Palatio et <Orbonae ad> aedem Larum et aram\nMalae Fortunae Exquiliis consecratam videmus.\n\nOmnis igitur talis a philosophia pellatur error, ut, cum\nde dis inmortalibus disputemus, dicamus digna dis\ninmortalibus. de quibus habeo ipse quid sentiam, non\nhabeo autem quid tibi adsentiar. Neptunum esse dicis\nanimum cum intellegentia per mare pertinentem, idem\nde Cerere; istam autem intellegentiam aut maris aut \nterrae non modo comprehendere animo sed ne suspicione quidem possum attingere. itaque aliunde mihi\nquaerendum est et ut esse deos et quales sint dii\ndiscere possim, qualis tu eos esse vis * * .\n\n* videamus ea quae secuntur, primum deorum<ne> prudentia mundus regatur, deinde consulantne di rebus\nhumanis. haec enim mihi ex tua partitione restant duo;\nde quibus si vobis videtur accuratius disserendum\nputo.'"}, {"quote": ["Mihi vero", "valde videtur; nam et\nmaiora exspecto et is quae dicta sunt vehementer adsentior."], "#text": "inquit Velleius"}, {"quote": ["Interpellare te", "Cotta nolo, sed\nsumemus tempus aliud; efficiam profecto ut fateare.\nsed * *"], "note": {"p": {"cit": [{"quote": {"quote": "[Cotta] non esse illa vulgo disputanda, ne susceptas\npublice religiones disputatio talis exstinguat", "#text": "Cicero ... cum multa dixisset quae ad eversionem religionum valerent, ait tamen"}, "bibl": "Lact. Inst. 2.3.2"}, {"quote": "adduci enim primum hoc ut credamus non possumus, immortalem\nillam praestantissimamque naturam divisam esse per\nsexus ... ante omnes Tullius ... nullam veritus impietatis invidiam ... quid super tali opinatione sentiret pietate cum maiore monstravit", "bibl": "Arnob. Nat. 3.6"}, {"quote": "deorumne prudentia mundus regatur", "bibl": "v. 5"}], "quote": ["de commodorum quae capimus copia", "de temporum ordine caelique constantia", "de Chrysippi argumentis, de domo pulchra cum pulchritudine mundi comparata, de totius mundi convenientia consensuque de Zenonis conclusionibus", "de vi ignea deque eo calore ex quo omnia generentur", "num mundus universus et sol et luna et stellae sensum ac mentem habeant de sideribus pastus indigentibus", "de natura artificiose ambulante", "mundum non aedificatum sed a natura conformatum"], "#text": "[Fragments: sources are not immediately clear]"}}, "pb": [{"@id": "p.145"}, {"@id": "p.146"}], "#text": "Tum Balbus  inquit \n* * * \nPrimum igitur non est probabile eam materiam rerum unde omnia orta sunt esse divina providentia\neffectam, sed et habere et habuisse vim et naturam\nsuam. ut igitur faber cum quid aedificaturus est non\nipse facit materiam sed utitur ea quae sit parata, fictorque item cera, sic isti providentiae divinae materiam\n\n praesto esse oportuit non quam ipse faceret sed\nquam haberet paratam. quod si materia non est a deo\nfacta, ne terra quidem et aqua et aer et ignis a deo factus est."}, "* * *", {"gap": null, "quote": [{"@rend": "blockquote", "l": [{"milestone": {"@unit": "section", "@n": "65"}, "#text": "nequaquam istuc istac ibit; magna inest certatio."}, "nam ut ego illi supplicarem tanta blandiloquentia,", "ni ob rem:"]}, {"@rend": "blockquote", "l": "qui volt quod volt, ita dat se res ut operam dabit,"}, {"@rend": "blockquote", "l": ["ille traversa mente mihi hodie tradidit repagula,", "quibus ego iram omnem recludam atque illi perniciem dabo,", "mihi maerores illi luctum, exitium illi exilium mihi."]}, {"@rend": "blockquote", "l": ["postquam pater", "adpropinquat iamque paene ut conprehendatur parat,", "puerum interea obtruncat membraque articulatim dividit", "perque agros passim dispergit corpus: id ea gratia", "ut, dum nati dissipatos artus captaret parens,", "ipsa interea effugeret, illum ut maeror tardaret sequi,", "sibi salutem ut familiari pareret parricidio."], "pb": {"@id": "p.147"}}, {"@rend": "blockquote", "l": ["maior mihi moles, maius miscendumst malum,", "qui illius acerbum cor contundam et conprimam."]}, {"@rend": "blockquote", "l": "qui non sat habuit coniugem inlexe in stuprum,"}, {"@rend": "blockquote", "l": ["quod re in summa summum esse arbitror", "periclum, matres coinquinari regias,", "contaminari stirpem, admisceri genus."]}, {"@rend": "blockquote", "l": ["addo\" inquit \"huc, quod mihi portento caelestum pater", "prodigium misit, regni stabilimen mei,", "agnum inter pecudes aurea clarum coma", "quondam Thyestem clepere ausum esse e regia,", "[a] qua in re adiutricem coniugem cepit sibi."]}], "milestone": [{"@unit": "section", "@n": "66"}, {"@unit": "section", "@n": "67"}, {"@unit": "section", "@n": "68"}, {"@unit": "section", "@n": "69"}, {"@unit": "section", "@n": "70"}], "pb": {"@id": "p.148"}, "#text": "homines omnibus bestiis antecedunt\n\nparumne ratiocinari videtur et sibi ipsa nefariam pestem machinari?\n\nillud vero quam callida ratione:\n\nqui est versus omnium seminator malorum.\n\nhanc videlicet rationem, quam vos divino beneficio\nhomini solum tributam dicitis, bestiae non habent;\nvidesne igitur quanto munere deorum simus adfecti?\n\nAtque eadem Medea patrem patriamque fugiens,\n\nhuic ut scelus sic ne ratio quidem defuit.\n\nQuid ille\nfunestas epulas fratri conparans nonne versat huc et\nilluc cogitatione rationem:\n\nNec tamen ille ipse est praetereundus,\n\nde quo recte et verissume loquitur Atreus:\n\nat id ipsum quam callide, qui regnum adulterio quaereret:\n\nvideturne summa inprobitate usus non sine summa\nesse ratione?\n\nNec vero scaena solum referta est his\nsceleribus sed multo vita communis paene maioribus.\nsentit domus unius cuiusque sentit forum, sentit curia\ncampus socii provinciae, ut quem ad modum ratione \nrecte fiat sic ratione peccetur, alterumque et a paucis\net raro, alterum et semper et a plurimis, ut satius\nfuerit nullam omnino nobis a dis immortalibus datam\nesse rationem quam tanta cum pernicie datam. ut vinum aegrotis, quia prodest raro nocet saepissime, melius est non adhibere omnino quam spe dubiae salutis\nin apertam perniciem incurrere, sic haud scio an melius\nfuerit humano generi motum istum celerem cogitationis acumen sollertiam, quam rationem vocamus, quoniam pestifera sit multis admodum paucis salutaris,\nnon dari omnino quam tam munifice et tam large dari.\n\n\nQuam ob rem si mens voluntasque divina idcirco consuluit hominibus quod is est largita rationem, is solis\nconsuluit quos bona ratione donavit, quos videmus si\nmodo ulli sint esse perpaucos. non placet autem paucis a diis inmortalibus esse consultum; sequitur ergo\nut nemini consultum sit."}, {"milestone": {"@unit": "section", "@n": "71"}, "pb": {"@id": "p.149"}, "#text": "Huic loco sic soletis occurrere: non idcirco non optume nobis a dis esse provisum, quod multi eorum beneficio perverse uterentur; etiam patrimoniis multos\nmale uti, nec ob eam causam eos beneficium a patribus\nnullum habere. Quisquam istuc negat, aut quae est in\ncollatione ista similitudo? nec enim Herculi nocere\nDeianira voluit cum ei tunicam sanguine Centauri tinctam dedit, nec prodesse Pheraeo Iasoni is qui gladio\nvomicam eius aperuit, quam sanare medici non potuerant. multi enim et cum obesse vellent profuerunt et\ncum prodesse offuerunt; ita non fit ex eo quod datur\nut voluntas eius qui dederit appareat, nec si is qui\naccepit bene utitur idcirco is qui dedit amice dedit.\n\nQuae enim libido quae avaritia quod facinus aut suscipitur nisi consilio capto aut sine animi motu et cogitatione di est ratione perficitur;\n\nnam omnis opinio ratio \nest, et quidem bona ratio si vera, mala autem si falsa\nest opinio. sed a deo tantum rationem habemus, si\nmodo habemus, bonam autem rationem aut non bonam\na nobis. Non enim ut patrimonium relinquitur sic ratio\nest homini beneficio deorum data; quid enim potius\nhominibus dii dedissent si is nocere voluissent, iniustitiae autem intemperantiae timiditatis quae semina essent si is vitiis ratio non subesset?"}, {"milestone": [{"@unit": "section", "@n": "72"}, {"@unit": "section", "@n": "73"}, {"@unit": "section", "@n": "74"}, {"@unit": "section", "@n": "75"}], "quote": [{"@rend": "blockquote", "l": "quid igitur faciam?"}, {"@rend": "blockquote", "l": "exclusit, revocat; redeam? non si me obsecret."}, {"@rend": "blockquote", "l": ["parentem habere avarum inlepidum in liberos", "difficilem, qui te nec amet nec studeat tui,"]}, {"@rend": "blockquote", "l": ["aut tu illum fructu fallas aut per litteras", "avertas aliquod nomen aut per servolum", "percutias pavidum; postremo a parco patre", "quod sumas, quanto dissipes libentius;"]}, {"@rend": "blockquote", "l": [{"pb": {"@id": "p.150"}, "#text": "quem neque quo pacto fallam nec quid inde auferam"}, "nec quem dolum ad eum aut machinam commoliar", "scio quicquam: ita omnes meos dolos fallacias", "praestrigias praestrinxit commoditas patris."]}, {"@rend": "blockquote", "l": "cedo senem; iam instructa sunt mihi in corde consilia omnia."}, {"@rend": "blockquote", "l": ["ne in nemore Pelio securibus", "caesae accidissent abiegnae ad terram trabes"]}], "pb": {"@id": "p.151"}, "#text": "Medea modo et Atreus commemorabatur a nobis,\nheroicae personae inita subductaque ratione nefaria\nscelera meditantes.\n\nquid levitates comicae parumne\nsemper in ratione versantur? parumne subtiliter disputat ille in Eunucho:\n\n\nille vero in Synephebis Academicorum more contra\ncommunem opinionem non dubitat pugnare ratione,\nqui \"in amore summo summaque inopia suave\" esse\ndicit\n\natque huic incredibili sententiae ratiunculas suggerit:\n\n\nidemque facilem et liberalem patrem incommodum esse\namanti filio disputat:\n\nquid ergo isti doli, quid machinae, quid fallaciae\npraestrigiaeque num sine ratione esse potuerunt? o\npraeclarum munus deorum; ut Phormio possit dicere:\n\nSed exeamus e theatro, veniamus in forum.\n\nsessum\nit praetor. quid ut iudicetur? qui tabularium incenderit. quod facinus occultius: at se Q. Sosius splendidus eques Romanus ex agro Piceno fecisse confessus est. qui transscripserit tabulas publicas: id quoque L. Alenus fecit, cum chirographum sex primorum\nimitatus est; quid hoc homine sollertius? cognosce\nalias quaestiones, auri Tolossani coniurationis Iugurthinae; repete superiora: Tubuli de pecunia capta ob\nrem iudicandam; posteriora: de incestu rogatione Peducaea; tum haec cotidiana: sicae venena peculatus,\ntestamentorum etiam lege nova quaestiones. inde illa\nactio \"ope consilioque tuo furtum aio factum esse\",\ninde tot iudicia de fide mala, tutelae mandati pro socio\nfiduciae, reliqua quae ex empto aut vendito aut conducto aut locato contra fidem fiunt, inde iudicium publicum rei privatae lege Laetoria, inde everriculum\nmalitiarum omnium iudicium de dolo malo, quod\nC. Aquillius familiaris noster protulit, quem dolum\nidem Aquillius tum teneri putat cum aliud sit simulatum aliud actum.\n\nHanc igitur tantam a dis inmortalibus\n\n arbitramur malorum sementim esse factam?\nsi enim rationem hominibus di dederunt, malitiam dederunt; est enim malitia versuta et fallax ratio nocendi; idem etiam di fraudem dederunt facinus ceteraque quorum nihil nec suscipi sine ratione nec effici\npotest. Utinam igitur, ut illa anus optat\n\nsic istam calliditatem hominibus di ne dedissent, qua\nperpauci bene utuntur, qui tamen ipsi saepe a male\nutentibus opprimuntur, innumerabiles autem improbe\nutuntur, ut donum hoc divinum rationis et consilii ad\nfraudem hominibus non ad bonitatem impertitum esse\nvideatur."}, {"milestone": [{"@unit": "section", "@n": "77"}, {"@unit": "section", "@n": "78"}], "pb": {"@id": "p.152"}, "#text": "Sed urgetis identidem hominum esse istam culpam\nnon deorum. Ut si medicus gravitatem morbi, gubernator vim tempestatis accuset; etsi hi quidem homunculi, sed tamen ridiculi: \"quis enim te adhibuisset\" dixerit quispiam \"si ista non essent\". contra deum licet\ndisputare liberius: \"in hominum vitiis ais esse culpam:\neam dedisses hominibus rationem quae vitia culpamque excluderet\". Ubi igitur locus fuit errori deorum?\nnam patrimonia spe bene tradendi relinquimus, qua\npossumus falli; deus falli qui potuit? an ut Sol in currum quom Phaethontem filium sustulit, aut Neptunus\ncum Theseus Hippolytum perdidit, cum ter optandi a\nNeptuno patre habuisset potestatem:\n\npoetarum ista\nsunt, nos autem philosophi esse volumus, rerum auctores non fabularum. atque hi tamen ipsi di poetici,\nsi scissent perniciosa fore illa filiis, peccasse in beneficio putarentur. Et si verum est quod Aristo Chius\ndicere solebat, nocere audientibus philosophos is qui \nbene dicta male interpretarentur (posse enim asotos\nex Aristippi, acerbos e Zenonis schola exire)prorsus, si qui audierunt vitiosi essent discessuri, quod perverse philosophorum disputationem interpretarentur,\ntacere praestaret philosophis quam iis qui se audissent\nnocere;\n\nsic, si homines rationem bono consilio a dis\nimmortalibus datam in fraudem malitiamque convertunt, non dari illam quam dari humano generi melius\nfuit. Ut si medicus sciat eum aegrotum, qui iussus sit\nvinum sumere, meracius sumpturum statimque periturum, magna sit in culpa, sic vestra ista Providentia\nreprendenda, quae rationem dederit is quos scierit ea\nperverse et inprobe ussuros. Nisi forte dicitis eam\nnescisse. Utinam quidem; sed non audebitis, non enim\nignoro quanti eius nomen putetis."}, "Sed hic quidem locus concludi iam potest. nam si\nstultitia consensu omnium philosophorum maius est\nmalum quam si omnia mala et fortunae et corporis ex\naltera parte ponantur, sapientiam autem nemo adsequitur, in summis malis omnes sumus, quibus vos optume consultum a dis inmortalibus dicitis. nam ut nihil\ninterest utrum nemo valeat an nemo possit valere, sic\nnon intellego quid intersit utrum nemo sit sapiens an\nnemo esse possit.", {"quote": {"@rend": "blockquote", "l": "nam si curent, bene bonis sit, male malis; quod nunc abest."}, "milestone": [{"@unit": "section", "@n": "80"}, {"@unit": "section", "@n": "81"}, {"@unit": "section", "@n": "82"}, {"@unit": "section", "@n": "83"}, {"@unit": "section", "@n": "84"}, {"@unit": "section", "@n": "85"}], "pb": [{"@id": "p.153"}, {"@id": "p.154"}, {"@id": "p.155"}], "#text": "Ac nos quidem nimis multa de re apertissuma; Telamo autem uno versu totum locum conficit cur di\nhomines neglegant:\n\ndebebant illi quidem omnis bonos efficere, si quidem\nhominum generi consulebant;\n\nsin id minus, bonis quidem certe consulere debebant. Cur igitur duo Scipiones\nfortissimos et optimos viros in Hispania Poenus oppressit, cur Maximus extulit filium consularem, cur\nMarcellum Annibal interemit, cur Paulum Cannae sustulerunt,\n\n cur Poenorum crudelitati Reguli corpus est\npraebitum, cur Africanum domestici parietes non texerunt? Sed haec vetera et alia permulta; propiora\nvideamus. cur avunculus meus vir innocentissumus\nidemque doctissumus P. Rutilius in exilio est, cur\nsodalis meus interfectus domi suae Drusus, cur\ntemperantiae prudentiaeque specimen ante simulacrum Vestae pontifex maximus est Q. Scaevola trucidatus, cur ante etiam tot civitatis principes a Cinna\ninterempti, cur omnium perfidiosissimus C. Marius Q.\nCatulum praestantissuma dignitate virum mori potuit\niubere?\n\nDies deficiat si velim numerare quibus bonis\nmale evenerit, nec minus si commemorem quibus improbis optime. Cur enim Marius tam feliciter septimum consul domi suae senex est mortuus, cur omnium\ncrudelissimus tam diu Cinna regnavit? \"At dedit poenas.\" Prohiberi melius fuit impedirique ne tot summos\nviros interficeret quam ipsum aliquando poenas dare.\nSummo cruciatu supplicioque Q. Varius homo importunissumus periit; si quia Drusum ferro Metellum veneno sustulerat, illos conservari melius fuit quam poenas sceleris Varium pendere. Duodequadraginta Dionysius tyrannus annos fuit opulentissumae et beatissumae civitatis;\n\nquam multos ante hunc in ipso Graeciae\nflore Pisistratus. \"At Phalaris, at Apollodorus poenas\nsustulit.\" Multis quidem ante cruciatis et necatis. Et\npraedones multi saepe poenas dant, nec tamen possumus dicere non pluris captivos acerbe quam praedones\nnecatos. Anaxarchum Democriteum a Cyprio tyranno\nexcarnificatum accepimus, Zenonem Eleatem in tormentis necatum; quid dicam de Socrate, cuius morti\ninlacrimare soleo Platonem legens? Videsne igitur \ndeorum iudicio, si vident res humanas, discrimen esse\nsublatum?\n\nDiogenes quidem Cynicus dicere solebat\nHarpalum, qui temporibus illis praedo felix habebatur,\ncontra deos testimonium dicere, quod in illa fortuna\ntam diu viveret. Dionysius, de quo ante dixi, cum fanum Proserpinae Locris expilavisset, navigabat Syracusas; isque cum secundissumo vento cursum teneret,\nridens \"videtisne\" inquit \"amici quam bona a dis inmortalibus navigatio sacrilegis detur\". atque homo acutus\ncum bene planeque percepisset, in eadem sententia\nperseverabat. qui quom ad Peloponnesum classem appulisset et in fanum venisset Iovis Olympii, aureum ei\ndetraxit amiculum grandi pondere, quo Iovem ornarat\ne manubiis Carthaginiensium tyrannus Gelo, atque in\neo etiam cavillatus est aestate grave esse aureum amiculum hieme frigidum, eique laneum pallium iniecit,\ncum id esse ad omne anni tempus diceret. idemque\nAesculapi Epidauri barbam auream demi iussit; neque\nenim convenire barbatum esse filium, cum in omnibus\nfanis pater imberbis esset.\n\niam mensas argenteas de\nomnibus delubris iussit auferri, in quibus quod more\nveteris Graeciae inscriptum esset \"bonorum deorum\",\nuti se eorum bonitate velle dicebat. idem Victoriolas\naureas et pateras coronasque, quae simulacrorum porrectis manibus sustinebantur, sine dubitatione tollebat\n\n eaque se accipere non auferre dicebat; esse enim\nstultitiam a quibus bona precaremur ab is porrigentibus et dantibus nolle sumere. eundemque ferunt haec\nquae dixi sublata de fanis in forum protulisse et per\npraeconem vendidisse exactaque pecunia edixisse ut\nquod quisque a sacris haberet id ante diem certam in\nsuum quicque fanum referret: ita ad impietatem in\ndeos in homines adiunxit iniuriam. Hunc igitur nec\nOlympius Iuppiter fulmine percussit nec Aesculapius\nmisero diuturnoque morbo tabescentem interemit, atque in suo lectulo mortuus in tyrannidis rogum inlatus est, eamque potestatem, quam ipse per scelus\nerat nanctus, quasi iustam et legitimam hereditatis\nloco filio tradidit.\n\nInvita in hoc loco versatur oratio,\nvidetur enim auctoritatem adferre peccandi; recte videretur, nisi et virtutis et vitiorum sine ulla divina ratione grave ipsius conscientiae pondus esset, qua sublata iacent omnia. ut enim nec domus nec res publica\nratione quadam et disciplina dissignata videatur, si\nin ea nec recte factis praemia extent ulla nec supplicia\npeccatis, sic mundi divina in homines moderatio profecto nulla est, si in ea discrimen nullum est bonorum\net malorum."}, {"pb": {"@id": "p.156"}, "milestone": [{"@unit": "section", "@n": "87"}, {"@unit": "section", "@n": "88"}], "#text": "\"At enim minora di neglegunt, neque agellos singulorum nec viticulas persequuntur, nec, si uredo aut\ngrando cuipiam nocuit, id Iovi animadvertendum fuit;\nne in regnis quidem reges omnia minima curant\": sic\nenim dicitis. Quasi ego paulo ante de fundo Formiano\nP. Rutili sim questus non de amissa salute. Atque hoc\nquidem omnes mortales sic habent, externas commoditates,\n\n vineta segetes oliveta, ubertatem frugum et\nfructuum, omnem denique commoditatem prosperitatemque vitae a dis se habere; virtutem autem nemo\numquam acceptam deo rettulit.\n\nnimirum recte; propter\nvirtutem enim iure laudamur et in virtute recte gloriamur; quod non contingeret, si id donum a deo non\na nobis haberemus. at vero aut honoribus aucti aut\nre familiari, aut si aliud quippiam nacti sumus fortuiti boni aut depulimus mali, tum dis gratias agimus,\ntum nihil nostrae laudi adsumptum arbitramur. num\nquis quod bonus vir esset gratias dis egit umquam?\nat quod dives quod honoratus quod incolumis, Iovemque optimum et maximum ob eas res appellant, non\nquod nos iustos temperantes sapientes efficiat, sed\nquod salvos incolumis opulentos copiosos;\n\nneque Herculi quisquam decumam vovit umquam, si sapiens\nfactus essetquamquam Pythagoras, cum in geometria quiddam novi invenisset, Musis bovem immolavisse dicitur; sed id quidem non credo, quoniam ille\nne Apollini quidem Deli hostiam immolare voluit, ne\naram sanguine aspergeret. ad rem autem ut redeam,\niudicium hoc omnium mortalium est, fortunam a deo\npetendam, a se ipso sumendam esse sapientiam. quamvis licet Menti delubra et Virtuti et Fidei consecremus,\ntamen haec in nobis ipsis sita videmus; spei salutis\nopis victoriae facultas a dis expetenda est."}, {"milestone": {"@unit": "section", "@n": "89"}, "pb": {"@id": "p.157"}, "#text": "Inproborum igitur prosperitates secundaeque res redarguunt, ut Diogenes dicebat, vim omnem deorum\nac potestatem.\n\n\"At non numquam bonos exitus habent\nboni.\" Eos quidem arripimus adtribuimusque sine ulla\nratione dis inmortalibus. at Diagoras cum Samothracam venisset Atheus ille qui dicitur, atque ei quidam \namicus \"tu, qui deos putas humana neglegere, nonne\nanimadvertis ex tot tabulis pictis, quam multi votis vim\ntempestatis effugerint in portumque salvi pervenerint\",\n\"ita fit\" inquit, \"illi enim nusquam picti sunt qui naufragia fecerunt in marique perierunt\". idemque, cum\nei naviganti vectores adversa tempestate timidi et perterriti dicerent non iniuria sibi illud accidere qui illum\nin eandem navem recepissent, ostendit eis in eodem\ncursu multas alias laborantis quaesivitque num etiam\nin is navibus Diagoram vehi crederent. Sic enim res se\nhabet, ut ad prosperam adversamve fortunam qualis\nsis aut quem ad modum vixeris nihil intersit."}, {"quote": {"@rend": "blockquote", "l": ["quinam Tantalidarum internecioni modus", "paretur, aut quaenam umquam ob mortem Myrtili", "poenis luendis dabitur satias supplici?"]}, "milestone": [{"@unit": "section", "@n": "91"}, {"@unit": "section", "@n": "92"}, {"@unit": "section", "@n": "93"}], "pb": {"@id": "p.158"}, "#text": "\"Non animadvertunt\" inquit \"omnia di, ne reges\nquidem\". Quid est simile; reges enim si scientes praetermittunt, magna culpa est; at deo ne excusatio quidem est inscientiae. Quem vos praeclare defenditis,\ncum dicitis eam vim deorum esse, ut etiam si quis\nmorte poenas sceleris effugerit expetantur eae poenae\na liberis a nepotibus a posteris. O miram aequitatem\ndeorum: ferretne civitas ulla latorem istius modi legis, ut condemnaretur filius aut nepos, si pater aut\navus deliquisset?\n\nUtrum poetae Stoicos depravarint an Stoici poetis dederint auctoritatem non facile dixerim;\n\nportenta enim\nab utrisque et flagitia dicuntur. neque enim quem Hipponactis iambus laeserat aut qui erat Archilochi versu\nvolneratus a deo immissum dolorem non conceptum\na se ipso continebat, nec cum Aegisthi libidinem aut\ncum Paridis videmus a deo causam requirimus, cum \nculpae paene vocem audiamus, nec ego multorum\naegrorum salutem non ab Hippocrate potius quam ab\nAesculapio datam iudico, nec Lacedaemoniorum disciplinam dicam umquam ab Apolline potius Spartae\nquam a Lycurgo datam. Critolaus inquam evertit Corinthum, Carthaginem Asdrubal; hi duo illos oculos\norae maritumae effoderunt, non iratus aliqui, quem\nomnino irasci posse negatis, deus.\n\nAt subvenire certe\npotuit et conservare urbis tantas atque talis; vos enim\nipsi dicere soletis nihil esse quod deus efficere non\npossit, et quidem sine labore ullo; ut enim hominum\nmembra nulla contentione mente ipsa ac voluntate moveantur, sic numine deorum omnia fingi moveri mutarique posse. neque id dicitis superstitiose atque aniliter\nsed physica constantique ratione; materiam enim rerum, ex qua et in qua omnia sint, totam esse flexibilem\net commutabilem, ut nihil sit quod non ex ea quamvis\nsubito fingi convertique possit, eius autem universae\nfictricem et moderatricem divinam esse providentiam;\nhaec igitur quocumque se moveat, efficere posse quicquid velit. Itaque aut nescit quid possit, aut neglegit\nres humanas, aut quid sit optimum non potest iudicare.\n\n\n\"Non curat singulos homines.\" Non mirum: ne civitates\nquidem; non eas: ne nationes quidem et gentis. quod\nsi has etiam contemnet, quid mirum est omne ab ea\ngenus humanum esse contemptum?"}, {"pb": {"@id": "p.159"}, "#text": "Sed quo modo idem dicitis non omnia deos persequi,\nidem voltis a diis inmortalibus hominibus dispertiri ac\ndividi somnia (idcirco haec tecum, quia vestra est de\nsomniorum veritate sententia), atque idem etiam vota\nsuscipi dicitis oportere? Nempe singuli vovent, audit\nigitur mens divina etiam de singulis; videtis ergo non \nesse eam tam occupatam quam putabatis. Fac esse\ndistentam, caelum versantem terram tuentem maria\nmoderantem: cur tam multos deos nihil agere et cessare patitur, cur non rebus humanis aliquos otiosos\ndeos praeficit, qui a te Balbe innumerabiles explicati\nsunt?"}, "Haec fere dicere habui de natura deorum, non ut\neam tollerem sed ut intellegeretis quam esset obscura\net quam difficiles explicatus haberet.'", {"milestone": {"@unit": "section", "@n": "94"}, "quote": ["Vehementius", "Cotta tu quidem invectus es in eam\nStoicorum rationem quae de providentia deorum ab\nillis sanctissume et prudentissume constituta est. sed\nquoniam advesperascit, dabis nobis diem aliquem ut\ncontra ista dicamus. est enim mihi tecum pro aris et\nfocis certamen et pro deorum templis atque delubris\nproque urbis muris, quos vos pontifices sanctos esse\ndicitis diligentiusque urbem religione quam ipsis moenibus cingitis; quae deseri a me, dum quidem spirare\npotero, nefas iudico."], "#text": "Quae cum dixisset, Cotta finem.\n\nLucilius autem  inquit"}, "Tum Cotta:\n\n'Ego vero et opto redargui me Balbe,\net ea quae disputavi disserere malui quam iudicare, et\nfacile me a te vinci posse certo scio.'", {"quote": ["Quippe", "qui etiam somnia putet ad\nnos mitti ab Iove, quae ipsa tamen tam levia non sunt\nquam est Stoicorum de natura deorum oratio."], "#text": "inquit Velleius"}, "Haec cum essent dicta, ita discessimus, ut Velleio\nCottae disputatio verior, mihi Balbi ad veritatis similitudinem videretur esse propensior."], "milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "7"}, {"@unit": "section", "@n": "8"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "29"}, {"@unit": "section", "@n": "35"}, {"@unit": "section", "@n": "38"}, {"@unit": "section", "@n": "42"}, {"@unit": "section", "@n": "43"}, {"@unit": "section", "@n": "53"}, {"@unit": "section", "@n": "62"}, {"@unit": "section", "@n": "76"}, {"@unit": "section", "@n": "79"}, {"@unit": "section", "@n": "86"}, {"@unit": "section", "@n": "90"}, {"@unit": "section", "@n": "95"}], "pb": {"@id": "p.119"}, "note": {"p": {"cit": [{"quote": "cur, si omnia deus hominum causa fecerit, etiam multa\ncontraria et inimica <et> pestifera nobis reperiantur\ntam in maria quam in terra. [10] quod Stoici veritatem\nnon perspicientes ineptissime reppulerunt. aiunt enim\nmulta esse in gignentibus et in numero animalium\nquorum adhuc lateat utilitas, sed earn processu tem-\nporum inventuiri, sicut iam multa prioribus saeculis\nincognita necessitas et usus invenerit. [11] quae tandem\nutilitas potest in muribus in blattis in serpentibus re-\nperiri, quae homini molesta et perniciosa sunt? an\nmedicina in his aliqua latet? quae si est, inueniatur\naliquando, nempe adversus mala, cum id illi queran-\ntur, esse omnino malum. [12] viperam ferunt exustam\nin cineremque dilapsam mederi eiusdem bestiae mor-\nsui: quanto melius fuerat eam prorsus non esse quam\nremedium contra se ab ea ipsa desiderari.", "bibl": "Lact. ira 13.9-12"}, {"quote": "deus aut vult tollere mala et non potest, aut potest\net non vult, aut neque vult neque potest, aut et vult\net potest. [21] vult et non potest, inbecillus est, quod\nin deum non cadit, si potest et non vult, invidus, quod\naeque alienum est a deo; si neque vult neque potest,\net invidus et inbecillus est ideoque nec deus; si et vult\net potest, quod solum deo conuenit, unde ergo sunt\nmala aut cur illa non tollit?", "bibl": "Lact. ira 13.20-21"}, {"quote": "homines omnibus bestiis antecedunt", "bibl": "Diom. GL. 1.313.10"}], "#text": "[Fragments]"}}}], "pb": [{"@id": "p.49"}, {"@id": "p.118"}]}}}}