{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Topica", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Cic.", "#text": "M. Tullius Cicero"}, "editor": {"@role": "editor", "@n": "OCT", "#text": "A. S. Wilkins"}}, "sourceDesc": {"biblStruct": {"monogr": {"author": "M. Tullius Cicero", "title": "M. Tulli Ciceronis Rhetorica, Tomus II", "editor": {"@role": "editor", "#text": "A. S. Wilkins"}, "imprint": {"pubPlace": "Oxonii", "publisher": "e Typographeo Clarendoniano", "date": "1911"}}, "series": {"title": "Scriptorum Classicorum Bibliotheca Oxoniensis"}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@delim": ".", "@n": "chunk", "@unit": "chapter"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}}, "text": {"pb": [{"@id": "p.4001"}, {"@id": "p.4002"}], "front": {"div1": {"@type": "section", "head": "SIGLA", "p": [{"hi": {"@rend": "italics", "#text": "O"}, "#text": "= cod. Ottobonianus 1406, saec. x"}, {"hi": {"@rend": "italics", "#text": "f"}, "#text": "() = cod. Vitebergensis, saec. xv (1432)"}, {"hi": {"@rend": "italics", "#text": "A"}, "#text": "() = cod. Vossianus 84, saec. x"}, {"hi": {"@rend": "italics", "#text": "B"}, "#text": "() = cod. Vossianus 86, saec. x"}, {"hi": {"@rend": "italics", "#text": "m"}, "#text": "= cod. Marcianus 257, saec. x"}, {"hi": [{"@rend": "italics", "#text": "A"}, {"@rend": "italics", "#text": "A"}, {"@rend": "italics", "#text": "B"}, {"@rend": "italics", "#text": "m"}], "#text": "() ()"}, {"hi": {"@rend": "italics", "#text": "a"}, "#text": "() = cod. Einsiedlensis 324, saec. x"}, {"hi": {"@rend": "italics", "#text": "b"}, "#text": "() = cod. Sangallensis 830, saec. x"}, {"hi": {"@rend": "italics", "#text": "c"}, "#text": "() = cod. Sangallensis 854, saec. xi"}, {"hi": {"@rend": "italics", "#text": "d"}, "#text": "() = cod. Sangallensis 818, saec. xi"}, {"hi": {"@rend": "italics", "#text": "V"}, "#text": "= cod. Vossianus 70, saec. x"}, {"hi": {"@rend": "italics", "#text": "L"}, "#text": "= cod. Leidensis 90, saec. xi"}, {"foreign": {"@lang": "greek", "#text": "b"}, "#text": "() = cod. Bernensis 219, saec. xi"}]}}, "body": {"head": {"abbr": {"@expan": "Marci", "#text": "M."}, "#text": "Tvlli Ciceronis Topica"}, "p": [{"milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}], "reg": ["maiores", "quam", "rhetor", "non", "ut"], "note": [{"hi": [{"@rend": "italics", "#text": "Klotz ex Boethio"}, {"@rend": "italics", "#text": "codd."}], "#text": "ad ea : ad eam"}, {"hi": [{"@rend": "italics", "#text": "vulg.\nex Boethio"}, {"@rend": "italics", "#text": "codd."}], "#text": "ratione et via : rationem via"}], "pb": {"@id": "p.4003"}, "#text": "nos res scribere ingressos, C. Trebati, et his\nlibris, quos brevi tempore satis multos edidimus, digniores\ne cursu ipso revocavit voluntas tua. Cum enim mecum\nin Tusculano esses et in bibliotheca separatim uterque\nnostrum ad suum studium libellos quos vellet evolveret,\nincidisti in Aristotelis Topica quaedam, quae sunt ab illo\npluribus libris explicata. Qua inscriptione commotus continuo a me librorum eorum sententiam requisisti;  \ncum tibi exposuissem, disciplinam inveniendorum argu-\nmentorum, ut sine ullo errore ad ea ratione et via perveni-\nremus, ab Aristotele inventam illis libris contineri, verecunde\ntu quidem ut omnia, sed tamen facile ut cernerem te\nardere studio, mecum ut tibi illa traderem egisti. Cum\nautem ego te non tam vitandi laboris mei causa quam quia\ntua id interesse arbitrarer, vel ut eos per te ipse legeres vel\nut totam rationem a doctissimo quodam rhetore acciperes,\nhortatus essem, utrumque, ut ex te audiebam, es expertus.\nSed a libris te obscuritas reiecit;  autem ille magnus\nhaec, ut opinor, Aristotelia se ignorare respondit. Quod\nquidem minime sum admiratus eum philosophum rhetori\nnon esse cognitum, qui ab ipsis philosophis praeter admodum paucos ignoretur; quibus eo minus ignoscendum\nest, quod non modo rebus eis quae ab illo dictae et in-\n\n\n\nventae sunt adlici debuerunt, sed dicendi quoque incredi-\nbili quadam cum copia turn etiam suavitate.  potui\nigitur tibi saepius hoc roganti et tamen verenti ne mihi\ngravis essesfacile enim id cernebamdebere diutius, ne\nipsi iuris interpreti fieri videretur iniuria. Etenim cum tu \nmihi meisque multa saepe scripsisses, veritus sum ne, si\nego gravarer, aut ingratum id aut superbum videretur. Sed\ndum fuimus una, tu optimus es testis quam fuerim occupa-\ntus;  autem a te discessi in Graeciam proficiscens, cum\nopera mea nec res publica nec amici uterentur nec honeste \ninter arma versari possem, ne si tuto quidem mihi id liceret,\nut veni Veliam tuaque et tuos vidi, admonitus huius aeris\nalieni nolui deesse ne tacitae quidem flagitationi tuae.\nItaque haec, cum mecum libros non haberem, memoria\nrepetita in ipsa navigatione conscripsi tibique ex itinere misi, ut mea diligentia mandatorum tuorum te quoque,\netsi admonitore non eges, ad memoriam nostrarum rerum\nexcitarem. Sed iam tempus est ad id quod instituimus\naccedere."}, {"milestone": [{"@n": "2", "@unit": "chapter"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@n": "8", "@unit": "section"}, {"@n": "9", "@unit": "section"}, {"@n": "10", "@unit": "section"}, {"@n": "3", "@unit": "chapter"}, {"@n": "11", "@unit": "section"}, {"@n": "12", "@unit": "section"}, {"@n": "13", "@unit": "section"}, {"@n": "14", "@unit": "section"}, {"@n": "15", "@unit": "section"}, {"@n": "16", "@unit": "section"}, {"@n": "17", "@unit": "section"}, {"@n": "4", "@unit": "chapter"}, {"@n": "18", "@unit": "section"}, {"@n": "19", "@unit": "section"}, {"@n": "20", "@unit": "section"}, {"@n": "21", "@unit": "section"}, {"@n": "22", "@unit": "section"}, {"@n": "23", "@unit": "section"}, {"@n": "24", "@unit": "section"}], "note": [{"hi": [{"@rend": "italics", "#text": "vulg."}, {"@rend": "italics", "#text": "Aa2"}], "#text": "partis : artis"}, {"hi": {"@rend": "italics", "#text": "A"}, "#text": "quaeque et"}, {"hi": [{"@rend": "italics", "#text": "O"}, {"@rend": "italics", "#text": "codd."}], "#text": "quae : qua"}, {"hi": [{"@rend": "italics", "#text": "O"}, {"@rend": "italics", "#text": "codd."}], "#text": "evolvit : evolvitur"}, {"hi": [{"@rend": "italics", "#text": "O"}, {"@rend": "italics", "#text": "om. codd."}], "#text": "enim\n:"}, {"hi": {"@rend": "italics", "#text": "AadVL"}, "#text": "laelius"}, {"hi": {"@rend": "italics", "#text": "vulg., cf. Gell."}, "#text": "ab asse \nxvi. 10. 16"}, {"hi": {"@rend": "italics", "#text": "A"}, "#text": "formula"}, {"hi": [{"@rend": "italics", "#text": "Oc"}, {"@rend": "italics", "#text": "codd."}], "#text": "adiunctis : coniunctis"}, {"hi": {"@rend": "italics", "#text": "c"}, "#text": "fecerunt"}, {"hi": [{"@rend": "italics", "#text": "A"}, {"@rend": "italics", "#text": "Bm"}], "#text": "adiungeretur : adiungetur"}, {"hi": [{"@rend": "italics", "#text": "O"}, {"@rend": "italics", "#text": "codd."}], "#text": "repugnat : pugnat"}, {"hi": {"@rend": "italics", "#text": "Abf"}, "#text": "possit"}, {"hi": {"@rend": "italics", "#text": "OLV"}, "#text": "re minore"}, {"hi": [{"@rend": "italics", "#text": "O"}, {"@rend": "italics", "#text": "codd."}], "#text": "reguntur : regantur"}, {"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "B"}, {"@rend": "italics", "#text": "Buecheler"}], "#text": "quae par :\nqui par : quoi par"}, {"hi": {"@rend": "italics", "#text": "Madvig"}, "#text": "(at in lege aedes non appel-\nlantur) et ceterarum"}, {"hi": [{"@rend": "italics", "#text": "vulg."}, {"@rend": "italics", "#text": "OB ex Boethio"}, {"@rend": "italics", "#text": "d"}, {"@rend": "italics", "#text": "Valla"}], "#text": "quod : quantum : quo : quoad"}, {"hi": [{"@rend": "italics", "#text": "Boethius"}, {"@rend": "italics", "#text": "codd."}], "#text": "tecto in eius : in tectum eius"}], "foreign": [{"@lang": "greek", "#text": "dialektikh\\n"}, {"@lang": "greek", "#text": "topikh\\"}, {"@lang": "greek", "#text": "suzugi/a"}, {"@lang": "greek", "#text": "a)te/xnous"}], "reg": ["nos", "itaque", "sed", "tum", "ducuntur", "coniugata", "quoniam", "a", "a", "non", "ex", "ab", "ab", "si", "si", "omnibus", "ab", "quae"], "pb": [{"@id": "p.4004"}, {"@id": "p.4005"}, {"@id": "p.4006"}, {"@id": "p.4007"}], "persName": ["L. Aelius", "P. Scaevola"], "del": [{"note": {"hi": {"@rend": "italics", "#text": "secl. Nizolius"}, "#text": "eae... convenerunt"}, "#text": "eae sunt, quae in manum convenerunt;"}, {"note": {"hi": {"@rend": "italics", "#text": "om. O"}, "#text": "ei"}, "#text": "ei"}, {"note": {"hi": {"@rend": "italics", "#text": "secl. Hotoman"}, "#text": "debeatur"}, "#text": "debeatur"}, {"note": {"hi": {"@rend": "italics", "#text": "secl. Hammer"}, "#text": "Ea... contraria"}, "#text": "Ea sunt inter se contraria."}, "re"], "#text": "Cum omnis ratio diligens disserendi duas habeat partis, \nunam inveniendi alteram iudicandi, utriusque princeps, ut\nmihi quidem videtur, Aristoteles fuit. Stoici autem in\naltera elaboraverunt; iudicandi enim vias diligenter persecuti sunt ea scientia quam  appellant, inveniendi\nartem quae  dicitur, quae et ad usum potior erat et \nordine naturae certe prior, totam reliquerunt.  autem,\nquoniam in utraque summa utilitas est et utramque, si\nerit otium, persequi cogitainus, ab ea quae prior est\nordiemur. Vt igitur earum rerum quae absconditae sunt\ndemonstrate et notato loco facilis inventio est, sic, cum \npervestigare argumentum aliquod volumus, locos nosse\ndebemus; sic enim appellatae ab Aristotele sunt eae quasi\n\n\n\nsedes, e quibus argumenta promuntur.  licet definire \nlocum esse argumenti sedem, argumentum autem rationem,\nquae rei dubiae faciat fidem. Sed ex his locis in quibus\nargumenta inclusa sunt, alii in eo ipso de quo agitur\nhaerent, alii adsumuntur extrinsecus. In ipso tum ex toto,\ntum ex partibus eius, tum ex nota, turn ex eis rebus quae\nquodam modo adfectae sunt ad id de quo quaeritur.\nExtrinsecus autem ea ducuntur quae absunt longeque\ndisiuncta sunt.  ad id totum de quo disseritur tum\ndefinitio adhibetur, quae quasi involutum evolvit id de\nquo quaeritur; eius argumenti talis est formula: Ius civile\nest aequitas constituta eis qui eiusdem civitatis sunt ad\nres suas obtinendas; eius autem aequitatis utilis cognitio\nest; utilis ergo est iuris civilis scientia; partium \nenumeratio, quae tractatur hoc modo: Si neque censu nec\nvindicta nec testamento liber factus est, non est liber;\nneque ulla est earum rerum; non est igitur liber;tum\nnotatio, cum ex verbi vi argumentum aliquod elicitur hoc\nmodo: Cum lex assiduo vindicem assiduum esse iubeat,\nlocupletem iubet locupleti; is est enim assiduus, ut ait\n, appellatus ab aere dando.  etiam argu- \nmenta ex eis rebus quae quodam modo adfectae sunt ad\nid de quo quaeritur. Sed hoc genus in pluris partis distri-\nbutum est. Nam alia coniugata appellamus, alia ex genere,\nalia ex forma, alia ex similitudine, alia ex differentia, alia\nex contrario, alia ex adiunctis, alia ex antecedentibus, alia\nex consequentibus, alia ex repugnantibus, alia ex causis,\nalia ex effectis, alia ex comparatione maiorum aut parium\naut minorum.  dicuntur quae sunt ex verbis \ngeneris eiusdem. Eiusdem autem generis verba sunt quae\norta ab uno varie commutantur, ut sapiens sapienter sapien-\n\n\n\ntia. Haec verborum coniugatio  dicitur, ex qua\nhuius modi est argumentum: Si compascuus ager est, ius\nest compascere. A genere sic ducitur:  argentum\nomne mulieri legatum est, non potest ea pecunia quae\nnumerata domi relicta est non esse legata; forma enim \na genere, quoad suum nomen retinet, numquam seiungitur,\nnumerata autem pecunia nomen argenti retinet; legata\nigitur videtur.  forma generis, quam interdum, quo\nplanius accipiatur, partem licet nominare hoc modo: Si\nita Fabiae pecunia legata est a viro, si ei viro materfamilias \nesset; si ea in manum non convenerat, nihil debetur.\nGenus enim est uxor; eius duae formae: una matrumfamilias,  altera\nearum, quae tantum modo uxores habentur. Qua in parte\ncum fuerit Fabia, legatum  non videtur.  similitudine \nhoc modo: Si aedes eae corruerunt vitiumve faciunt quarum usus fructus legatus est, heres restituere non debet nec\nreficere, non magis quam servum restituere, si is cuius\nusus fructus legatus esset deperisset. A differentia: ,\nsi uxori vir legavit argentum omne quod suum esset, \nidcirco quae in nominibus fuerunt legata sunt. Multum\nenim differt in arcane positum sit argentum an in tabulis\n.  contrario autem sic: Non debet ea mulier\ncui vir bonorum suorum usum fructum legavit cellis vinariis\net oleariis plenis relictis, putare id ad se pertinere. Vsus \nenim, non abusus, legatus est.   adiunctis: Si ea mulier testamentum fecit\nquae se capite numquam deminuit, non videtur ex edicto\npraetoris secundum eas tabulas possessio dari. Adiungitur\nenim, ut secundum servorum, secundum exsulum, secundum \npuerorum tabulas possessio videatur ex edicto dari. \n\n\n\nantecedentibus autem et consequentibus et repugnantibus\nhoc modo; ab antecedentibus: Si viri culpa factum est\ndivortium, etsi mulier nuntium remisit, tamen pro liberis\nmanere nihil oportet. A consequentibus:  mulier, cum \nfuisset nupta cum eo quicum conubium non esset, nuntium\nremisit; quoniam qui nati sunt patrem non sequuntur, pro\nliberis manere nihil oportet. A repugnantibus:  pater- \nfamilias uxori ancillarum usum fructum legavit a filio\nneque a secundo herede legavit, mortuo filio mulier usum\nfructum non amittet. Quod enim semel testamento alicui\ndatum est, id ab eo invito cui datum est auferri non\npotest. Repugnat enim recte accipere et invitum reddere.\nAb efficientibus rebus hoc modo:  est ius parietem \ndirectum ad parietem communem adiungere vel solidum\nvel fornicatum. Sed qui in pariete communi demoliendo\ndamni infecti promiserit, non debebit praestare, quod\nfornix viti fecerit. Non enim eius vitio qui demolitus\nest damnum factum est, sed eius operis vitio quod ita\naedificatum est, ut suspendi non posset.  effectis rebus \nhoc modo: Cum mulier viro in manum convenit, omnia\nquae mulieris fuerunt viri fiunt dotis nomine. Ex comparatione autem omnia valent quae sunt huius modi:\nQuod in re maiore valet valeat in  minore, ut si in\nurbe fines non reguntur, nec aqua in urbe arceatur. Item\ncontra: Quod in minore valet, valeat in maiore. Licet\nidem exemplum convertere. Item: Quod in re pari valet,\nvaleat in hac quae par est; ut: Quoniam usus auctoritas\nfundi biennium est, sit etiam aedium. At in lege aedes\nnon appellantur et sunt ceterarum rerum omnium quarum\nannuus est usus. Valeat aequitas, quae paribus in causis\nparia iura desiderat.  autem adsumuntur extrinsecus, \n\n\n\nea maxime ex auctoritate ducuntur. Itaque Graeci talis\nargumentationes  vocant, id est artis expertis, ut si\nita respondeas: Quoniam  id solum esse ambitus aedium dixerit, quod parietis communis tegendi causa\ntectum proiceretur, ex quo tecto in eius aedis qui pro- \ntexisset aqua deflueret, id tibi ius videri."}, {"milestone": [{"@n": "25", "@unit": "section"}, {"@n": "5", "@unit": "chapter"}, {"@n": "26", "@unit": "section"}, {"@n": "27", "@unit": "section"}, {"@n": "28", "@unit": "section"}, {"@n": "6", "@unit": "chapter"}, {"@n": "29", "@unit": "section"}, {"@n": "30", "@unit": "section"}, {"@n": "7", "@unit": "chapter"}, {"@n": "31", "@unit": "section"}, {"@n": "32", "@unit": "section"}, {"@n": "8", "@unit": "chapter"}], "reg": ["his", "sed", "quando", "esse", "atque", "sunt", "sic", "partitionum", "in", "genus", "saepe", "quod"], "note": [{"hi": {"@rend": "italics", "#text": "om. codd. O"}, "#text": "reperiendum"}, {"hi": {"@rend": "italics", "#text": "A"}, "#text": "tangive"}, {"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "A"}], "#text": "quarum : qualium"}, {"hi": [{"@rend": "italics", "#text": "O"}, {"@rend": "italics", "#text": "vulg."}], "#text": "intel-\nligentiac : in intellegentia"}, {"hi": {"@rend": "italics", "#text": "Aa1"}, "#text": "nexo"}, {"hi": [{"@rend": "italics", "#text": "Hammer"}, {"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "om. non nulli"}], "#text": "animo : ante :"}, {"hi": [{"@rend": "italics", "#text": "f"}, {"@rend": "italics", "#text": "codd."}], "#text": "praecepta : per-\ncepta"}, {"hi": [{"@rend": "italics", "#text": "Oef"}, {"@rend": "italics", "#text": "A2abcL"}], "#text": "per translationem\n: tralatione"}, {"hi": {"@rend": "italics", "#text": "Of"}, "#text": "ad quos"}], "del": [{"note": {"hi": {"@rend": "italics", "#text": "om. O"}, "#text": "ad reperiendum"}, "#text": "ad reperiendum"}, {"note": {"hi": {"@rend": "italics", "#text": "del. Proust"}, "#text": "quasi"}, "#text": "quasi"}, {"note": {"hi": {"@rend": "italics", "#text": "secl. Friedrich"}, "#text": "ut illud"}, "#text": "ut illud"}, {"note": {"hi": {"@rend": "italics", "#text": "secl. Lambinus"}, "#text": "autem"}, "#text": "autem"}, {"note": {"hi": [{"@rend": "italics", "#text": "secl. Orelli"}, {"@rend": "italics", "#text": "om. f"}], "#text": "igitur :"}, "#text": "igitur"}], "pb": [{"@id": "p.4008"}, {"@id": "p.4009"}], "foreign": [{"@lang": "greek", "#text": "ei)/dh"}, {"@lang": "greek", "#text": "e)/nnoian"}, {"@lang": "greek", "#text": "pro/lhyin."}], "#text": "igitur locis qui sunt expositi ad omne argumentum\nreperiendum tamquam elementis quibusdam significatio\net demonstratio  datur. Vtrum igitur\nhactenus satis est? Tibi quidem tam acuto et tam occu- \npato puto.  quoniam avidum hominem ad has discendi\nepulas recepi, sic accipiam, ut reliquiarum sit potius aliquid\nquam te hinc patiar non satiatum discedere.  ergo\nunus quisque eorum locorum quos exposui sua quaedam\nhabet membra, ea quam subtilissime persequamur, et pri-\nmum de ipsa definitione dicatur. Definitio est oratio, quae\nid quod definitur explicat quid sit. Definitionum autem\nduo genera prima: unum earum rerum quae sunt, alterum\nearum quae intelleguntur.  ea dico quae cerni\ntangique possunt, ut fundum aedes, parietem stillicidium, \nmancipium pecudem, supellectilem penus et cetera; quo\nex genere quaedam interdum vobis definienda sunt. Non\nesse rursus ea dico quae tangi demonstrarive non possunt,\ncerni tamen animo atque intellegi possunt, ut si usus\ncapionem, si tutelam, si gentem, si agnationem definias, \nquarum rerum nullum subest  corpus, est tamen\nquaedam conformatio insignita et impressa intellegentia,\nquam notionem voco. Ea saepe in argumentando defini-\ntione explicanda est.  etiam definitiones aliae sunt\npartitionum aliae divisionum; partitionum, cum res ea \n\n\n\nquae proposita est quasi in membra discerpitur, ut si quis\nius civile dicat id esse quod in legibus, senatus consultis,\nrebus iudicatis, iuris peritorum auctoritate, edictis magistra-\ntuum, more, aequitate consistat. Divisionum autem definitio\nformas omnis complectitur quae sub eo genere sunt quod\ndefinitur hoc modo: Abalienatio est eius rei quae mancipi\nest aut traditio alteri nexu aut in iure cessio inter quos ea\niure civili fieri possunt.  etiam alia genera definitionum, \nsed ad huius libri institutum illa nihil pertinent; tantum\nest dicendum qui sit definitionis modus.  igitur veteres \npraecipiunt: cum sumpseris ea quae sint ei rei quam\ndefinire velis cum aliis communia, usque eo persequi, dum\nproprium efficiatur, quod nullam in aliam rem transferri\npossit. Vt haec: Hereditas est pecunia. Commune adhuc;\nmulta enim genera pecuniae. Adde quod sequitur: quae\nmorte alicuius ad quempiam pervenit. Nondum est definitio; multis enim modis sine hereditate teneri pecuniae\nmortuorum possunt. Vnum adde verbum: iure; iam a\ncommunitate res diiuncta videbitur, ut sit explicata definitio\nsic: Hereditas est pecunia quae morte alicuius ad quem-\npiam pervenit iure. Nondum est satis; adde: nec ea aut\nlegata testamento aut possessione retenta; confectum est.\nItemque : Gentiles sunt inter se qui eodem\nnomine sunt. Non est satis. Qui ab ingenuis oriundi\nsunt. Ne id quidem satis est. Quorum maiorum nemo\nservitutem servivit. Abest etiam nunc. Qui capite non\nsunt deminuti. Hoc fortasse satis est. Nihil enim video\nScaevolam pontificem ad hanc definitionem addidisse.\nAtque haec ratio valet in utroque genere definitionum, sive\nid quod est, sive id quod intellegitur definiendum est.\n  et divisionum genus quale esset \nostendimus, sed quid inter se differant planius dicendum\nest. In partitione quasi membra sunt, ut corporis caput\n\n\n\numeri manus latera crura pedes et cetera;  divisione\nformae, quas Graeci  vocant, nostri, si qui haec forte\ntractant, species appellant, non pessime id quidem sed\ninutiliter ad mutandos casus in dicendo. Nolim enim, ne\nsi Latine quidem dici possit, specierum et speciebus dicere; \net saepe his casibus utendum est; at formis et formarum\nvelim. Cum autem utroque verbo idem significetur, com-\nmoditatem in dicendo non arbitror neglegendam. \net formam definiunt hoc modo: Genus est notio ad pluris\ndifferentias pertinens; forma est notio cuius differentia ad \ncaput generis et quasi fontem referri potest. Notionem\nappello quod Graeci turn  turn  Ea est\ninsita et animo praecepta cuiusque cognitio enodationis\nindigens. Formae sunt  eae in quas genus sine\nullius praetermissione dividitur; ut si quis ius in legem \nmorem aequitatem dividat. Formas qui putat idem esse\nquod partis, confundit artem et similitudine quadam con-\nturbatus non satis acute quae sunt secernenda distinguit.\n etiam definiunt et oratores et poetae per translationem\nverbi ex similitudine cum aliqua suavitate. Sed ego a \nvestris exemplis nisi necessario non recedam. Solebat\nigitur Aquilius conlega et familiaris meus, cum de litoribus\nageretur, quae omnia publica esse vultis, quaerentibus eis\nquos ad id pertinebat, quid esset litus, ita definire, qua\nfluctus eluderet; hoc est, quasi qui adulescentiam florem \naetatis, senectutem occasum vitae velit definire; translatione\nenim utens discedebat a verbis propriis rerum ac suis.\n ad definitiones attinet, hactenus; reliqua videamus."}, {"milestone": [{"@n": "33", "@unit": "section"}, {"@n": "34", "@unit": "section"}], "reg": ["partitione", "itaque"], "pb": {"@id": "p.4010"}, "foreign": {"@lang": "greek", "#text": "sxh/mata,"}, "note": {"hi": [{"@rend": "italics", "#text": "Orelli"}, {"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "Boethius"}], "#text": "videbantur : videantur : videntur"}, "#text": "tum sic utendum est, nullam ut partem re-\nlinquas; ut, si partiri velis tutelas, inscienter facias, si \nullam praetermittas. At si stipulationum aut iudiciorum\n\n\n\nformulas partiare, non est vitiosum in re infinita praeter-\nmittere aliquid. Quod idem in divisione vitiosum est.\nFormarum enim certus est numerus quae cuique generi\nsubiciantur; partium distributio saepe est infinitior, tam-\nquam rivorum a fonte diductio.  in oratoriis artibus \nquaestionis genere proposito, quot eius formae sint, subiungitur absolute. At cum de ornamentis verborum sententiarumve praecipitur, quae vocant  non fit idem.\nRes est enim infinitior; ut ex hoc quoque intellegatur quid\nvelimus inter partitionem et divisionem interesse. Quam-\nquam enim vocabula prope idem valere videbantur, tamen\nquia res differebant, nomina rerum distare voluerunt."}, {"milestone": [{"@n": "35", "@unit": "section"}, {"@n": "36", "@unit": "section"}, {"@n": "37", "@unit": "section"}], "foreign": [{"@lang": "greek", "#text": "e)tumologi/an"}, {"@lang": "greek", "#text": "su/mbolon"}], "reg": "multa", "persName": "P. F. iunctum", "pb": {"@id": "p.4011"}, "note": {"hi": [{"@rend": "italics", "#text": "Of"}, {"@rend": "italics", "#text": "abdeL"}, {"@rend": "italics", "#text": "A"}], "#text": "hinc ea : et ea : ||| ea"}, "#text": "Multa etiam ex notatione sumuntur.. Ea est autem, \ncum ex vi nominis argumentum elicitur; quam Graeci\n appellant, id est verbum ex verbo veriloquium;\nnos autem novitatem verbi non satis apti fugientes genus\nhoc notationem appellamus, quia sunt verba rerum notae.\nItaque hoc quidem Aristoteles  appellat, quod\nLatine est nota. Sed cum intellegitur quid significetur,\nminus laborandum est de nomine.  igitur in disputando \nnotatione eliciuntur ex verbo, ut cum quaeritur postliminium\nquid sitnon dico quae sint postlimini; nam id caderet\nin divisionem, quae talis est: Postliminio redeunt haec:\nhomo navis mulus clitellarius equus equa quae frenos\nrecipere solet; sed cum ipsius postlimini vis quaeritur\net verbum ipsum notatur; in quo Servius noster, ut opinor,\nnihil putat esse notandum nisi post, et liminium illud\nproductionem esse verbi vult, ut in finitimo legitimo aedi-\ntimo non plus inesse timum quam in meditullio tullium;\nScaevola autem  putat esse verbum, ut sit in \neo et post et limen; ut, quae a nobis alienata, cum ad\nhostem pervenerint, ex suo tamquam limine exierint, hinc\n\n\n\nea cum redierint post ad idem limen, postliminio redisse\nvideantur. Quo genere etiam Mancini causa defendi\npotest, postliminio redisse; deditum non esse, quoniam\nnon sit receptus; nam neque deditionem neque donationem\nsine acceptione intellegi posse."}, {"milestone": [{"@n": "9", "@unit": "chapter"}, {"@n": "38", "@unit": "section"}, {"@n": "39", "@unit": "section"}, {"@n": "40", "@unit": "section"}], "note": [{"hi": {"@rend": "italics", "foreign": {"@lang": "greek", "#text": "b"}, "#text": "AabcL"}, "#text": "coniunctione"}, {"hi": [{"@rend": "italics", "#text": "Of"}, {"@rend": "italics", "#text": "codd."}], "#text": "coniugata : iugata"}], "del": [{"note": {"hi": [{"@rend": "italics", "#text": "om. codd. plur."}, {"@rend": "italics", "#text": "secl. Orelli"}], "#text": "Graeci :"}, "#text": "Graeci"}, {"note": {"hi": {"@rend": "italics", "#text": "secl.\nFriedrich"}, "#text": "genus... pluvia"}, "#text": "genus est aqua pluvia"}], "foreign": {"@lang": "greek", "#text": "suzugi/an"}, "reg": ["cum", "commode"], "#text": "Sequitur is locus, qui constat ex eis rebus quae quodam\nmodo adfectae sunt ad id de quo ambigitur; quem modo\ndixi in plures partes distributum. Cuius est primus locus\nex coniugatione, quam   vocant, finitimus\nnotationi, de qua modo dictum est; ut, si aquam pluviam \neam modo intellegeremus quam imbri conlectam videremus,\nveniret Mucius, qui, quia coniugata verba essent pluvia et\npluendo, diceret omnem aquam oportere arceri quae\npluendo crevisset.  autem a genere ducetur argu-\nmentum, non erit necesse id usque a capite arcessere. \nSaepe etiam citra licet, dum modo supra sit quod sumitur,\nquam id ad quod sumitur; ut aqua pluvia ultimo genere\nea est quae de caelo veniens crescit imbri, sed propiore, in\nquo quasi ius arcendi continetur, \nnocens: eius generis formae loci vitio et manu nocens, \nquarum altera iubetur ab arbitro coerceri altera non iube-\ntur.  etiam tractatur haec argumentatio quae ex\ngenere sumitur, cum ex toto partis persequare hoc modo:\nSi dolus malus est, cum aliud agitur aliud simulatur,\nenumerare licet quibus id modis fiat, deinde in eorum \naliquem id quod arguas dolo malo factum includere; quod\ngenus argumenti in primis firmum videri solet."}, {"milestone": [{"@n": "10", "@unit": "chapter"}, {"@n": "41", "@unit": "section"}, {"@n": "42", "@unit": "section"}, {"@n": "43", "@unit": "section"}, {"@n": "44", "@unit": "section"}, {"@n": "45", "@unit": "section"}], "reg": ["similitudo", "sunt", "alterum", "ex", "ficta"], "pb": [{"@id": "p.4012"}, {"@id": "p.4013"}], "foreign": [{"@lang": "greek", "#text": "e)pagwgh\\"}, {"@lang": "greek", "#text": "u(perbolh\\"}], "note": [{"hi": {"@rend": "italics", "#text": "secl. Friedrich. Loco medetur Madvig Adv.\nCrit."}, "#text": "quia... urbis  ii. 192"}, {"hi": [{"@rend": "italics", "#text": "secl. Friedrich"}, {"@rend": "italics", "#text": "Manutius"}, {"@rend": "italics", "#text": "Madvig"}], "#text": "qui... obtinuissent : heredem\n... obtineret : qui cum ... instituti essent"}], "del": [{"note": {"hi": {"@rend": "italics", "#text": "om. codd."}, "#text": "in"}, "#text": "in"}, {"note": {"hi": [{"@rend": "italics", "#text": "Of"}, {"@rend": "italics", "#text": "om. V"}], "#text": "in minimis : in"}, "#text": "in"}], "#text": "sequitur, quae late patet, sed oratoribus et\nphilosophis magis quam vobis. Etsi enim omnes loci sunt\nomnium disputationum ad argumenta suppeditanda, tamen \naliis disputationibus abundantius occurrunt aliis angustius.\n\n\n\nItaque genera tibi nota sint; ubi autem eis utare, quae-\nstiones ipsae te admonebunt.  enim similitudines \nquae ex pluribus conlationibus perveniunt quo volunt hoc\nmodo: Si tutor fidem praestare debet, si socius, si cui\nmandaris, si qui fiduciam acceperit, debet etiam procura-\ntor. Haec ex pluribus perveniens quo vult appellatur\ninductio, quae Graece  nominatur, qua plurimum\nest usus in sermonibus Socrates.  similitudinis \ngenus conlatione sumitur, cum una res uni, par pari com-\nparatur hoc modo: Quem ad modum, si in urbe de finibus\ncontroversia est, quia fines magis agrorum videntur esse\nquam urbis, finibus regendis adigere arbitrum non possis,\nsic, si aqua pluvia in urbe nocet, quoniam res tota magis\nagrorum est, aquae pluviae arcendae adigere arbitrum non\npossis.  eodem similitudinis loco etiam exempla sumun- \ntur, ut Crassus in causa Curiana exemplis plurimis usus\nest, qui testamento sic heredes instituisset, ut si filius natus\nesset in decem mensibus isque mortuus prius quam in suam\ntutelam venisset, hereditatem obtinuissent. Quae com-\nmemoratio exemplorum valuit, eaque vos in respondendo\nuti multum soletis.  enim exempla similitudinis\nhabent vim; sed ea oratoria magis sunt quam vestra;\nquamnquam uti etiam vos soletis, sed hoc modo: Finge\nmancipio aliquem dedisse id quod mancipio dari non\npotest. Num idcirco id eius factum est qui accepit? aut\nnum is qui mancipio dedit ob eam rem se ulla re obligavit ? In hoc genere oratoribus et philosophis concessum\nest, ut muta etiam loquantur, ut mortui ab inferis exciten-\ntur, ut aliquid quod fieri nullo modo possit augendae rei\ngratia dicatur aut minuendae, quae  dicitur, multa\nalia mirabilia. Sed latior est campus illorum. Eisdem\n\n\n\ntamen ex locis, ut ante dixi, et  maximis et minimis \nquaestionibus argumenta ducuntur."}, {"milestone": [{"@n": "11", "@unit": "chapter"}, {"@n": "46", "@unit": "section"}, {"@n": "47", "@unit": "section"}, {"@n": "48", "@unit": "section"}, {"@n": "49", "@unit": "section"}], "reg": ["sequitur", "deinceps", "sunt", "nam"], "note": [{"hi": [{"@rend": "italics", "#text": "Of"}, {"@rend": "italics", "#text": "codd."}], "#text": "adversa :\ndiversa"}, {"hi": {"@rend": "italics", "#text": "om. A"}, "#text": "ea"}, {"hi": [{"@rend": "italics", "#text": "AOf"}, {"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "Madvig"}], "foreign": {"@lang": "greek", "#text": "a)pofatika\\"}, "#text": "Graece : Graeci :\n( Graeci) aientibus"}], "foreign": [{"@lang": "greek", "#text": "sterhtika/."}, {"@lang": "greek", "#text": "a)pofatika\\"}], "#text": "similitudinem differentia rei maxime contraria\nsuperiori; sed est eiusdem dissimile et simile invenire.\nEius generis haec sunt: Non, quem ad modum quod \nmulieri debeas, recte ipsi mulieri sine tutore auctore solvas,\nitem, quod pupillo aut pupillae debeas, recte possis eodem\nmodo solvere.  locus est qui e contrario dicitur.\nContrariorum autem genera plura; unum eorum quae in\neodem genere plurimum differunt, ut sapientia stultitia. \nEodem autem genere dicuntur quibus propositis occurrunt\ntamquam e regione quaedam contraria, ut celeritati tarditas,\nnon debilitas. Ex quibus contrariis argumenta talia existunt: Si stultitiam fugimus, sapientiam sequamur et\nbonitatem si malitiam. Haec quae ex eodem genere \ncontraria sunt appellantur adversa.  enim alia con-\ntraria, quae privantia licet appellemus Latine, Graeci\nappellant  Praeposito enim ' in' privatur verbum\nea vi, quam haberet si 'in' praepositum non fuisset, dignitas\nindignitas, humanitas inhumanitas, et cetera generis eiusdem, \nquorum tractactio est eadem quae superiorum quae adversa\ndixi.  alia quoque sunt contrariorum genera, velut ea\nquae cum aliquo conferuntur, ut duplum simplum, multa\npauca, longum breve, maius minus. Sunt etiam illa valde\ncontraria quae appellantur negantia; ea  Graece, \ncontraria aientibus: Si hoc est, illud non est. Quid enim\nopus exemplo est? Tantum intellegatur, in argumento\nquaerendo contrariis omnibus contraria non convenire."}, {"milestone": [{"@n": "50", "@unit": "section"}, {"@n": "12", "@unit": "chapter"}, {"@n": "51", "@unit": "section"}, {"@n": "52", "@unit": "section"}], "reg": ["ab", "ac", "ante"], "pb": {"@id": "p.4014"}, "del": {"note": {"hi": [{"@rend": "italics", "#text": "secl. Friedrich"}, {"@rend": "italics", "#text": "'neque enim Boethius\nnoverat'"}], "#text": "strepitus hominum :"}, "#text": "strepitus\nhominum,"}, "note": {"hi": [{"@rend": "italics", "#text": "A2Of"}, {"@rend": "italics", "foreign": {"@lang": "greek", "#text": "b"}, "#text": "db2"}, {"@rend": "italics", "#text": "codd."}], "#text": "ceteraque : et cetera : cetera"}, "#text": "adiunctis autem posui equidem exemplum paulo ante,\nmulta adiungi, quae suscipienda essent si statuissemus ex \nedicto secundum eas tabulas possessionem dari, quas is\ninstituisset cui testamenti factio nulla esset. Sed locus hic\n\n\n\nmagis ad coniecturales causas, quae versantur in iudiciis,\nvalet, cum quaeritur quid aut sit aut evenerit aut futurum\nsit aut quid omnino fieri possit.  loci quidem ipsius\nforma talis est. Admonet autem hic locus, ut quaeratur\nquid ante rem, quid cum re, quid post rem evenerit.\n'Nihil hoc ad ius; ad Ciceronem,' inquiebat Gallus noster,\nsi quis ad eum quid tale rettulerat, ut de facto quaereretur.\nTu tamen patiere nullum a me artis institutae locum prae-\nteriri; ne, si nihil nisi quod ad te pertineat scribendum\nputabis, nimium te amare videare. Est igitur magna ex\nparte locus hic oratorius non modo non iuris consultorum,\nsed ne philosophorum quidem.  rem enim quaeruntur\nquae talia sunt: apparatus conloquia locus constitutum\nconvivium; cum re autem: pedum crepitus,  corporum umbrae et si quid eius modi; at post\nrem: pallor rubor titubatio, si qua alia signa conturbationis\net conscientiae, praeterea restinctus ignis, gladius cruentus\nceteraque quae suspicionem facti possunt movere."}, {"milestone": [{"@n": "53", "@unit": "section"}, {"@n": "13", "@unit": "chapter"}, {"@n": "54", "@unit": "section"}, {"@n": "55", "@unit": "section"}], "reg": ["deinceps", "cum", "appellant", "ex"], "note": [{"hi": {"@rend": "italics", "#text": "maluit Manutius"}, "#text": "adiuncta"}, {"hi": [{"@rend": "italics", "#text": "O"}, {"@rend": "italics", "#text": "b2"}, {"@rend": "italics", "foreign": {"@lang": "greek", "#text": "b"}, "#text": "V2"}, {"@rend": "italics", "#text": "b marg."}, {"@rend": "italics", "#text": "A1ab1cL"}], "#text": "non quod omnis : non quia omnis : non quod non omnis\n: non quin omnis : non qui nominis"}, {"hi": [{"@rend": "italics", "#text": "A"}, {"@rend": "italics", "foreign": {"@lang": "greek", "#text": "b"}, "#text": "abcLV1"}, {"@rend": "italics", "#text": "codd."}], "#text": "||| dicatur : dicatur : non dicatur"}], "pb": {"@id": "p.4015"}, "foreign": [{"@lang": "greek", "#text": "e)nqumh/mata"}, {"@lang": "greek", "#text": "e)nqu/mhma"}, {"@lang": "greek", "#text": "e)nqu/mhma"}], "quote": {"@rend": "blockquote", "l": ["hoc metuere, alterum in metu non ponere!", "eam quam nihil accusas damnas, bene quam meritam", "esse autumas", "male merere? id quod scis prodest nihil; id quod nescis", "obest?"]}, "#text": "est locus dialecticorum proprius ex consequen-\ntibus et antecedentibus et repugnantibus. Nam coniuncta,\nde quibus paulo ante dictum est, non semper eveniunt;\nconsequentia autem semper. Ea enim dico consequentia\nquae rem necessario consequuntur; itemque et antecedentia\net repugnantia. Quidquid enim sequitur quamque rem, id\ncohaeret cum re necessario; et quidquid repugnat, id eius\nmodi est ut cohaerere numquam possit.  tripertito \nigitur distribuatur locus hic, in consecutionem antecessionem repugnantiam, reperiendi argumenti locus simplex est,\ntractandi triplex. Nam quid interest, cum hoc sumpseris,\npecuniam numeratam mulieri deberi cui sit argentum omne\nlegatum, utrum hoc modo concludas argumentum: Si\n\n\n\npecunia signata argentum est, legata est mulieri. Est\nautem pecunia signata argentum. Legata igitur est; an\nillo modo: Si numerata pecunia non est legata, non est\nnumerata pecunia argentum. Est autem numerata pecunia\nargentum; legata igitur est; an illo modo: Non et legatum \nargentum est et non est legata numerata pecunia. Legatum\nautem argentum est; legata igitur numerata pecunia est?\n autem dialectici eam conclusionem argumenti,\nin qua, cum primum adsumpseris, consequitur id quod\nadnexum est primum conclusionis modum; cum id quod \nadnexum est negaris, ut id quoque cui fuerit adnexum\nnegandum sit, secundus is appellatur concludendi modus;\ncum autem aliqua coniuncta negaris et ex eis unum aut\nplura sumpseris, ut quod relinquitur tollendum sit, is\ntertius appellatur conclusionis modus.  hoc illa rhetorum \nex contrariis conclusa, quae ipsi  appellant; non\nquod omnis sententia proprio nomine  non dicatur,\nsed, ut Homerus propter excellentiam commune poetarum\nnomen efficit apud Graecos suum, sic, cum omnis sententia\n dicatur, quia videtur ea quae ex contrariis con- \nficitur acutissima, sola proprie nomen commune possedit.\nEius generis haec sunt:"}, {"milestone": [{"@n": "14", "@unit": "chapter"}, {"@n": "56", "@unit": "section"}, {"@n": "57", "@unit": "section"}], "reg": ["hoc", "atque"], "pb": {"@id": "p.4016"}, "foreign": [{"@lang": "greek", "#text": "e)nqu/mhma"}, {"@lang": "greek", "#text": "dialektikh/."}], "#text": "disserendi genus attingit omnino vestras quoque in\nrespondendo disputationes, sed philosophorum magis, quibus est cum oratoribus illa ex repugnantibus sententiis \ncommunis conclusio quae a dialecticis tertius modus, a rhe-\n\n\n\ntoribus  dicitur. Reliqui dialecticorum modi plures\nsunt, qui ex disiunctionibus constant: Aut hoc aut illud;\nhoc autem; non igitur illud. Itemque: Aut hoc aut illud;\nnon autem hoc; illud igitur. Quae conclusiones idcirco\nratae sunt quod in disiunctione plus uno verum esse non\npotest.  ex eis conclusionibus quas supra scripsi prior\nquartus posterior quintus a dialecticis modus appellatur.\nDeinde addunt coniunctionum negantiam sic: Non et hoc\net illud; hoc autem; non igitur illud. Hic modus est\nsextus. Septimus autem: Non et hoc et illud; non autem\nhoc; illud igitur. Ex eis modis conclusiones innumerabiles\nnascuntur, in quo est tota fere  Sed ne hae\nquidem quas exposui ad hanc institutionem necessariae."}, {"milestone": [{"@n": "58", "@unit": "section"}, {"@n": "15", "@unit": "chapter"}, {"@n": "59", "@unit": "section"}, {"@n": "60", "@unit": "section"}, {"@n": "16", "@unit": "chapter"}, {"@n": "61", "@unit": "section"}, {"@n": "62", "@unit": "section"}, {"@n": "63", "@unit": "section"}, {"@n": "17", "@unit": "chapter"}, {"@n": "65", "@unit": "section"}, {"@n": "66", "@unit": "section"}, {"@n": "18", "@unit": "chapter"}, {"@n": "67", "@unit": "section"}], "reg": ["proximus", "causarum", "huius", "qua", "cum", "hoc", "atque", "omnium", "sed", "toto", "in", "coniunctus"], "note": [{"hi": [{"@rend": "italics", "foreign": {"@lang": "greek", "#text": "b"}, "#text": "Of"}, {"@rend": "italics", "#text": "codd."}], "#text": "equidem : et quidem"}, {"hi": [{"@rend": "italics", "#text": "c"}, {"@rend": "italics", "#text": "O"}, {"@rend": "italics", "#text": "O"}, {"@rend": "italics", "#text": "C"}], "#text": "non habet : non quod : habeat :\nhabet"}, {"hi": [{"@rend": "italics", "#text": "Of"}, {"@rend": "italics", "#text": "codd."}], "#text": "sed : et"}, {"hi": [{"@rend": "italics", "foreign": {"@lang": "greek", "#text": "b"}, "#text": "Ofc"}, {"@rend": "italics", "#text": "codd."}], "#text": "et cetera : cetera"}, {"hi": [{"@rend": "italics", "#text": "codd. deft. Boeth."}, {"@rend": "italics", "#text": "codd."}], "#text": "attulerat : attulerit"}, {"hi": [{"@rend": "italics", "#text": "AaV"}, {"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "vindicavit Fleckeisen"}], "#text": "accidissent : cecidissent  ( ad Her. ii. 34; de Inv.\ni. 9): accedissent"}, {"hi": [{"@rend": "italics", "#text": "maluit Manutius"}, {"@rend": "italics", "#text": "secl. Orelli"}], "#text": "est \nautem"}, {"hi": [{"@rend": "italics", "#text": "Oc"}, {"@rend": "italics", "#text": "codd."}], "#text": "irascitur : irascatur"}, {"hi": {"@rend": "italics", "#text": "Madvig"}, "#text": "fortuna, eventus qui ... efficitur"}], "del": [{"note": {"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "secl. Friedrich"}, {"@rend": "italics", "foreign": {"@lang": "greek", "#text": "b"}, "#text": "Of"}, {"@rend": "italics", "#text": "secl. Orelli"}], "#text": "enim : :\nigitur :"}, "#text": "enim"}, {"note": {"hi": {"@rend": "italics", "#text": "om. ObL"}, "#text": "in"}, "#text": "in"}, {"milestone": {"@n": "64", "@unit": "section"}, "reg": "quae", "note": {"hi": {"@rend": "italics", "#text": "del. Schtz"}, "#text": "Quae ... voluntaria"}, "#text": "autem fortuna, vel ignorata vel voluntaria."}, {"note": {"hi": {"@rend": "italics", "#text": "Odcf"}, "#text": "vero om."}, "#text": "vero"}], "pb": [{"@id": "p.4017"}, {"@id": "p.4018"}, {"@id": "p.4019"}], "quote": {"@rend": "blockquote", "#text": "utinam ne in nemore Pelio"}, "#text": "est locus rerum efficientium, quae causae\nappellantur; deinde rerum effectarum ab efficientibus\ncausis. Harum exempla, ut reliquorum locorum, paulo\nante posui equidem ex iure civili; sed haec patent latius.\n  genera duo sunt; unum, quod vi sua id \nquod sub earn vim subiectum est certe efficit, ut Ignis\naccendit; alterum, quod naturam efficiendi non habet sed\nsine.quo effici non possit, ut si quis aes statue causam\nvelit dicere, quod sine eo non possit effici.  generis\ncausarum, sine quo non efficitur, alia sunt quieta, nihil\nagentia, stolida quodam modo, ut locus tempus materia\nferramenta et cetera generis eiusdem; alia autem praecur-\nsionem quandam adhibent ad efficiendum et quaedam\nadferunt per se adiuvantia, etsi non necessaria, ut: Amori\ncongressio causam attulerat, amor flagitio. Ex hoc genere\ncausarum ex aeternitate pendentium fatum a Stoicis nectitur.\nAtque ut earum causarum sine quibus effici non potest\n\n\n\ngenera divisi, sic etiam efficientium dividi possunt. Sunt\nenim aliae causae quae plane efficiant nulla re adiuvante,\naliae quae adiuvari velint, ut: Sapientia efficit sapientis\nsola per se; beatos efficiat necne sola per sese quaestio est.\n re cum in disputationem incident causa efficiens aliquid \nnecessario, sine dubitatione licebit quod efficitur ab ea\ncaiisa concludere.  autem erit talis causa, ut in ea\nnon sit efficiendi necessitas, necessaria conclusio non sequitur. Atque illud quidem genus causarum quod habet\nvim efficiendi necessariam errorem adferre non fere solet;\nhoc autem sine quo non efficitur saepe conturbat. Non\nenim, si sine parentibus filii esse non possunt, propterea in\nparentibus causa fuit gignendi necessaria.  igitur sine\nquo non fit, ab eo in quo certe fit diligenter est separandum.\nIllud enim est tamquam \n\nNisi enim 'accidissent abiegnae ad terram trabes,' Argo illa\nfacta non esset, nec tamen fuit in his trabibus efficiendi\nvis necessaria. At cum in Aiacis navim crispisulcans\nigneum fulmen iniectum est, inflammatur navis necessario. \n etiam est causarum dissimilitudo, quod aliae sunt,\nut sine ulla appetitione animi, sine voluntate, sine opinione\nsuum quasi opus efficiant, vel ut omne intereat quod ortum\nsit; aliae autem aut voluntate efficiunt aut perturbatione\nanimi aut habitu aut natura aut arte aut casu: voluntate, \nut tu, cum hunc libellum legis; perturbatione, ut si quis\neventum horum temporum timeat; habitu, ut qui facile et\ncito irascitur; natura, ut vitium in dies crescat; arte, ut\nbene pingat; casu, ut prospere naviget. Nihil horum sine\ncausa nec quidquam omnino; sed huius modi causae non \nnecessariae.  autem causarum in aliis inest con-\n\n\n\nstantia, in aliis non inest. In natura et  arte constantia\nest, in ceteris nulla.  tamen earum causarum quae \nnon sunt constantes aliae sunt perspicuae, aliae latent.\nPerspicuae sunt quae appetitionem animi iudiciumque\ntangunt; latent quae subiectae sunt fortunae. Cum enim\nnihil sine causa fiat, hoc ipsum est fortunae eventus;\nobscura causa et latenter efficitur. Etiam ea quae fiunt\npartim sunt ignorata partim voluntaria; ignorata, quae\nnecessitate effecta sunt; voluntaria, quae consilio.  Nam iacere\ntelum voluntatis est, ferire quem nolueris fortunae. Ex\nquo ARIES SVBICITVR ille in vestris actionibus: SI TELVM\nMANV FVGIT MAGIS QVAM IECIT. Cadunt etiam in ignora-\ntionem atque imprudentiam perturbationes animi; quae\nquamquam sunt voluntariaeobiurgatione enim et admon-\nitione deiciunturtamen habent tantbs motus, ut ea quae\nvoluntaria sunt aut necessaria interdum aut certe ignorata\nvideantur.  igitur loco causarum explicate, ex earum\ndifferentia in magnis quidem causis vel oratorum vel\nphilosophorum magna argumentorum suppetit copia; in\nvestris autem si non uberior, at fortasse subtilior. Privata\nenim iudicia maximarum quidem rerum in iuris consultorum\nmihi videntur esse prudentia. Nam et adsunt multum et\nadhibentur in consilia et patronis diligentibus ad eorum\nprudentiam confugientibus hastas ministrant.  omnibus \nigitur eis iudiciis, in quibus EX FIDE BONA est additum, ubi\n etiam VT INTER BONOS BENE AGIER OPORTET in\nprimisque in arbitrio rei uxoriae, in quo est QVOD EIVS\nAEQVIVS MELIVS, parati eis esse debent. Illi dolum malum,\nilli fidem bonam, illi aequum bonum, illi quid socium socio,\nquid eum qui negotia aliena curasset ei' cuius ea negotia\nfuissent, quid eum qui mandasset, eumve cui mandatum\n\n\n\nesset, alterum alteri praestare oporteret, quid virum uxori,\nquid uxorem viro tradiderunt. Licebit igitur diligenter\nargumentorum cognitis locis non modo oratoribus et philosophis, sed iuris etiam peritis copiose de consultationibus\nsuis disputare.  huic causarum loco ille locus \nest qui efficitur ex causis. Vt enim causa quid sit effectum\nindicat, sic quod effectum est quae fuerit causa demonstrat.\nHic locus suppeditare solet oratoribus et poetis, saepe etiam\nphilosophis, sed eis qui ornate et copiose loqui possunt,\nmirabilem copiam dicendi, cum denuntiant quid ex quaque \nre sit futurum. Causarum enim cognitio cognitionem even-\ntorum facit."}, {"milestone": [{"@n": "68", "@unit": "section"}, {"@n": "69", "@unit": "section"}, {"@n": "70", "@unit": "section"}, {"@n": "71", "@unit": "section"}], "reg": ["numero", "vis", "parium"], "note": [{"hi": [{"@rend": "italics", "#text": "Oef"}, {"@rend": "italics", "#text": "codd."}], "#text": "ipsis : ipsa"}, {"hi": [{"@rend": "italics", "#text": "OLbf"}, {"@rend": "italics", "#text": "codd."}], "#text": "comparantur : comparentur"}, {"hi": [{"@rend": "italics", "foreign": {"@lang": "greek", "#text": "b"}, "#text": "Ocf"}, {"@rend": "italics", "#text": "Boethius"}, {"@rend": "italics", "#text": "codd."}], "#text": "at quod :\natqui : et quod"}], "pb": {"@id": "p.4020"}, "#text": "Reliquus est comparationis locus, cuius genus et ex-\nemplum supra positum est ut ceterorum; nunc explicanda\ntractatio est. Comparantur igitur ea quae aut maiora aut \nminora aut paria dicuntur; in quibus spectantur haec:\nnumerus species vis, quaedam etiam ad res aliquas adfectio.\n sic comparabuntur, plura bona ut paucioribus\nbonis anteponantur, pauciora mala malis pluribus, diuturniora\nbona brevioribus, longe et late pervagata angustis, ex quibus \nplura bona propagentur quaeque plures imitentur et faciant.\nSpecie autem comparantur, ut anteponantur quae propter\nse expetenda sunt eis quae propter aliud et ut innata atque\ninsita adsumptis atque adventiciis, integra contaminatis,\niucunda minus iucundis, honesta ipsis etiam utilibus, pro- \nclivia laboriosis, necessaria non necessariis, sua alienis, rara\nvulgaribus, desiderabilia eis quibus facile carere possis, perfecta incohatis, tota partibus, ratione utentia rationis experti-\nbus, voluntaria necessariis, animata inanimis, naturalia non\nnaturalibus, artificiosa non artificiosis.  autem in com- \nparatione sic cemitur: efficiens causa gravior quam non\nefficiens; quae se ipsis contenta sunt meliora quam quae egent\n\n\n\naliis; quae in nostra quam quae in aliorum potestate sunt;\nstabilia incertis; quae eripi non possunt eis quae possunt.\nAdfectio autem ad res aliquas est huius modi: principum\ncommoda maiora quam reliquorum; itemque quae iucundi-\nora, quae pluribus probata, quae ab optimo quoque laudata.\nAtque ut haec in comparatione meliora, sic deteriora quae\neis sunt contraria.  autem comparatio nec elationem \nhabet nec summissionem; est enim aequalis. Multa autem\nsunt quae aequalitate ipsa comparantur; quae ita fere con-\ncluduntur: Si consilio iuvare cives et auxilio aequa in\nlaude ponendum est, pari gloria debent esse ei qui consu-\nlunt et ei qui defendunt; at quod primum, est; quod sequitur igitur. Perfecta est omnis argumentorum invenien-\ndorum praeceptio, ut, cum profectus sis a definitione, a\npartitione, a notatione, a coniugatis, a genere, a formis,\na similitudine, a differentia, a contrariis, ab adiunctis, a consequentibus, ab antecedentibus, a repugnantibus, a causis,\nab effectis, a comparatione maiorum minorum parium, nulla\npraeterea sedes argumenti quaerenda sit."}, {"milestone": [{"@n": "19", "@unit": "chapter"}, {"@n": "72", "@unit": "section"}, {"@n": "73", "@unit": "section"}], "reg": ["sed", "haec"], "pb": {"@id": "p.4021"}, "note": {"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "Of"}], "#text": "inest : est"}, "del": {"note": {"hi": {"@rend": "italics", "#text": "sect. Friedrich"}, "#text": "fortuna"}, "#text": "fortuna"}, "#text": "quoniam ita a principio divisimus, ut alios locos\ndiceremus in eo ipso de quo ambigitur haerere, de quibus \nsatis est dictum, alios adsumi extrinsecus, de eis pauca\ndicamus, etsi ea nihil omnino ad vestras disputationes\npertinent; sed tamen totam rem efficiamus, quandoquidem\ncoepimus. Neque enim tu is es quem nihil nisi ius civile\ndelectet, et quoniam haec ita ad te scribuntur, ut etiam in\naliorum manus sint ventura, detur opera, ut quam plurimum\neis quos recta studia delectant prodesse possimus.  \nergo argumentatio, quae dicitur artis expers, in testimonio\nposita est. Testimonium autem nunc dicimus omne quod\nab aliqua re externa sumitur ad faciendam fidem. Persona\nautem non qualiscumque est testimoni pondus habet; ad\n\n\n\nfidem enim faciendam auctoritas quaeritur; sed auctoritatem\naut natura aut tempus adfert. Naturae auctoritas in virtute\ninest maxima; in tempore autem multa sunt quae adferant\nauctoritatem: ingenium opes aetas  ars usus necessitas, concursio etiam non numquam rerum fortuitarum. \nNam et ingeniosos et opulentos et aetatis spatio probatos\ndignos quibus credatur putant; non recte fortasse, sed vulgi\nopinio mutari vix potest ad eamque omnia dirigunt et qui\niudicant et qui existimant. Qui enim rebus his quas dixi\nexcellunt, ipsa virtute videntur excellere."}, {"milestone": [{"@n": "74", "@unit": "section"}, {"@n": "20", "@unit": "chapter"}, {"@n": "75", "@unit": "section"}, {"@n": "76", "@unit": "section"}, {"@n": "77", "@unit": "section"}, {"@n": "78", "@unit": "section"}], "reg": ["sed", "facit", "cuius", "concursio", "divina", "in"], "note": {"hi": {"@rend": "italics", "#text": "A"}, "#text": "imprudentes"}, "del": [{"note": {"hi": {"@rend": "italics", "#text": "secl. Friedrich"}, "#text": "Huic... accepimus"}, "#text": "Huic simile quiddam de Lacedaemonio Pausania accepi-\nmus."}, {"note": {"hi": [{"@rend": "italics", "#text": "A"}, {"@rend": "italics", "#text": "om. codd."}], "#text": "in :"}, "#text": "in"}], "pb": {"@id": "p.4022"}, "#text": "reliquis quoque rebus quas modo enumeravi quam-\nquam in his nulla species virtutis est, tamen interdum\nconfirmatur fides, si aut ars quaedam adhibeturmagna\nest enim vis ad persuadendum scientiaeaut usus; plerum-\nque enim creditur eis qui experti sunt.  etiam \nnecessitas fidem, quae tum a corporibus turn ab animis\nnascitur. Nam et verberibus tormentis igni fatigati quae\ndicunt ea videtur veritas ipsa dicere, et quae perturbationi-\nbus animi, dolore cupiditate iracundia metu, quia neces-\nsitatis vim habent, adferunt auctoritatem et fidem.  \ngeneris etiam illa sunt ex quibus verum non numquam\ninvenitur, pueritia somnus imprudentia vinolentia insania.\nNam et parvi saepe indicaverunt aliquid, quo id pertineret\nignari, et per somnum vinum insaniam multa saepe patefacta\nsunt. Multi etiam in res odiosas imprudenter inciderunt, \nut Staieno nuper accidit, qui ea locutus est bonis viris\nsubauscultantibus pariete interposito, quibus patefactis in\niudiciumque prolatis ille rei capitalis iure damnatus est.\n  autem fortuitorum talis est, ut si interven- \ntum est casu, cum aut ageretur aliquid quod proferendum\nnon esset, aut diceretur. In hoc genere etiam illa est in\n\n\n\nPalamedem coniecta suspicionum proditionis multitudo;\nquod genus refutare interdum veritas vix potest. Huius\netiam est generis fama vulgi, quoddam multitudinis testi-\nmonium. Quae autem virtute fidem faciunt ea bipertita\nsunt; ex quibus alterum natura valet alterum industria.\nDeorum enim virtus natura excellit, hominum autem\nindustria.  haec fere sunt testimonia: primum \norationis  oracula enim ex eo ipso appellata sunt, quod\ninest  his deorum oratio; deinde rerum, in quibus\ninsunt quasi quaedam opera divina: primum ipse mundus\neiusque omnis ordo et ornatus; deinceps aerii volatus\navium atque cantus; deinde eiusdem aeris sonitus et\nardores multarumque rerum in terra portenta atque etiam\nper exta inventa praesensio; a dormientibus quoque multa\nsignificata visis. Quibus ex locis sumi interdum solent ad\nfidem faciendam testimonia deorum.  homine virtutis \nopinio valet plurimum. Opinio est autem non modo eos\nvirtutem habere qui habeant, sed eos etiam qui habere\nvideantur. Itaque quos ingenio, quos studio, quos doctrina\npraeditos vident quorumque vitam constantem et probatam,\nut Catonis Laeli Scipionis aliorumque plurium, rentur eos\nesse qualis se ipsi velint; nec solum eos censent esse talis\nqui in honoribus populi reque publica versantur, sed et\noratores et philosophos et poetas et historicos, ex quorum\net dictis et scriptis saepe auctoritas petitur ad faciendam\nfidem."}, {"milestone": [{"@n": "21", "@unit": "chapter"}, {"@n": "79", "@unit": "section"}, {"@n": "80", "@unit": "section"}, {"@n": "81", "@unit": "section"}, {"@n": "82", "@unit": "section"}, {"@n": "22", "@unit": "chapter"}, {"@n": "83", "@unit": "section"}, {"@n": "84", "@unit": "section"}, {"@n": "85", "@unit": "section"}, {"@n": "86", "@unit": "section"}], "reg": ["expositis", "causa", "quaestionum", "cognitionis", "cum", "cum", "ex", "actionis"], "note": [{"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "A vulg."}], "#text": "in qua : in quam"}, {"hi": [{"@rend": "italics", "#text": "d"}, {"@rend": "italics", "#text": "codd."}], "#text": "sunt : sint"}, {"hi": [{"@rend": "italics", "#text": "Friedrich"}, {"@rend": "italics", "#text": "codd."}], "#text": "genera : genera sunt"}, {"hi": [{"@rend": "italics", "#text": "Friedrich"}, {"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "A"}], "#text": "Sitne sic : sit necne sit : sitne necne sit"}, {"hi": [{"@rend": "italics", "#text": "prius"}, {"@rend": "italics", "#text": "Of"}, {"@rend": "italics", "#text": "om. codd."}], "#text": "et :"}, {"hi": [{"@rend": "italics", "#text": "Hammer"}, {"@rend": "italics", "#text": "codd."}], "#text": "propositi : propositis"}], "foreign": [{"@lang": "greek", "#text": "u(po/qesin"}, {"@lang": "greek", "#text": "qe/sin"}, {"@lang": "greek", "#text": "xarakth=ra"}], "pb": [{"@id": "p.4023"}, {"@id": "p.4024"}], "del": [{"note": {"hi": {"@rend": "italics", "#text": "om. Ob"}, "#text": "sint"}, "#text": "sint"}, {"note": {"hi": [{"@rend": "italics", "#text": "Of"}, {"@rend": "italics", "#text": "om. codd."}], "#text": "sic :"}, "#text": "sic"}], "#text": "omnibus argumentandi locis illud primum\nintellegendum est nec ullam esse disputationem in qua non\naliquis locus incurrat, nec fere omnis locos incidere in\nomnem quaestionem et quibusdam quaestionibus alios qui-\nbusdam alios esse aptiores locos. Quaestionum duo genera:\nalterum infinitum definitul alterum. Definitum est quod\n Graeci, nos causam; infinitum quod  illi\n\n\n\nappellant, nos propositum possumus nominare.  certis\npersonis locis temporibus actionibus negotiis cernitur aut in\nomnibus aut in plerisque eorum, propositum autem aut in\naliquo eorum aut in pluribus nec tamen in maximis.\nItaque propositum pars est causae. Sed omnis quaestio \nearum aliqua de re est quibus causae continentur, aut una aut\npluribus aut non numquam omnibus.  autem\n'quacumque de re' sunt duo genera: unum cognitionis\nalterum actionis.  sunt eae quarum est finis\nscientia, ut si quaeratur a naturane ius profectum sit an ab \naliqua quasi condicione hominum et pactione. Actionis\nautem huius modi exempla sunt: Sitne sapientis ad rem\npublicam accedere. Cognitionis quaestiones tripertitae\nsunt; aut sitne aut quid sit aut quale sit quaeritur. Horum\nprimum coniectura, secundum definitione, tertium iuris \net iniuriae distinctione explicatur. Coniecturae ratio in\nquattuor partes distributa est, quarum una est cum quaeritur\nsitne aliquid; altera unde ortum sit; tertia quae id causa\neffecerit; quarta. in qua de commutatione rei quaeritur.\nSitne sic: ecquidnam sit honestum, ecquid aequum re \nvera; an haec tantum in opinione . Vnde autem\nsit ortum: ut cum quaeritur, natura an doctrina possit\neffici virtus. Causa autem efficiens sic quaeritur, quibus\nrebus eloquentia efficiatur. De commutatione sic: possitne\neloquentia commutatione aliqua converti in infantiam.  \nautem quid sit quaeritur, notio explicanda est et proprietas\net divisio et partitio. Haec enim sunt definitioni attributa;\nadditur etiam descriptio, quam  Graeci vocant.\nNotio sic quaeritur: sitne id aequum quod ei qui plus\npotest utile est. Proprietas sic: in hominemne solum cadat \nan etiam in beluas aegritudo. Divisio et eodem pacto\n\n\n\npartitio : triane genera bonorum sint. Descriptio,\nqualis sit avarus, qualis adsentator ceteraque eiusdem\ngeneris, in quibus et natura et vita describitur.  \nautem quaeritur quale quid sit, aut simpliciter quaeritur\naut comparate simpliciter: Expetendane sit gloria; com-\nparate: Praeponendane sit divitiis gloria. Simplicium tria\ngenera sunt: de expetendo fugiendoque, de aequo et iniquo,\nde honesto et turpi. Comparationum autem duo: unum\nde eodem et alio, alterum de maiore et minore. De ex-\npetendo et fugiendo huius modi: Si expetendae divitiae,\nsi fugienda paupertas. De aequo et iniquo: Aequumne\nsit ulcisci a quocumque iniuriam acceperis. De honesto\net turpi: Honestumne sit pro patria mori?  altero\nautem genere, quod erat bipertitum, unum est de eodem\net alio: Quid intersit inter amicum et adsentatorem, regem\net tyrannum; alterum de maiore et minore, ut si quaeratur\neloquentiane pluris sit an iuris civilis scientia. De cognitionis quaestionibus hactenus.  reliquae sunt, \nquarum duo genera: unum ad officium, alterum ad motum\nanimi vel gignendum vel sedandum planeve tollendum.\nAd officium sic, ut cum quaeritur suscipiendine sint liberi.\nAd movendos animos cohortationes ad defendendam rem\npublicam, ad laudem, ad gloriam; quo ex genere sunt\nquerellae incitationes miserationesque flebiles; rursusque\noratio tum iracundiam restinguens, turn metum eripiens,\ntum exsultantem laetitiam comprimens, tum aegritudinem\nabstergens. Haec cum in propositi quaestionibus genera\nsint, eadem in causas transferuntur."}, {"milestone": [{"@n": "23", "@unit": "chapter"}, {"@n": "87", "@unit": "section"}, {"@n": "88", "@unit": "section"}, {"@n": "89", "@unit": "section"}, {"@n": "90", "@unit": "section"}, {"@n": "24", "@unit": "chapter"}], "reg": ["loci", "loci", "ad", "cum", "de"], "pb": {"@id": "p.4025"}, "note": [{"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "b1de"}], "#text": "de altero : de alio"}, {"hi": {"@rend": "italics", "#text": "vulg."}, "#text": "adiunctis"}, {"hi": {"@rend": "italics", "#text": "Oa"}, "#text": "tuitionem"}, {"hi": [{"@rend": "italics", "#text": "A"}, {"@rend": "italics", "#text": "om. codd."}], "#text": "cuique :"}, {"hi": {"@rend": "italics", "#text": "Schtz"}, "#text": "Instituta autem aequitas"}], "del": {"note": {"hi": {"@rend": "italics", "#text": "secl. Schtz"}, "#text": "Atque... nominatur"}, "#text": "Atque etiam\naequitas tripertita dicitur esse; una ad superos deos, altera\nad manes, tertia ad homines pertinere. Prima pietas,\nsecunda sanctitas, tertia iustitia aut aequitas nominatur."}, "#text": "autem qui ad quasque quaestiones accommodati \nsint deinceps est videndum. Omnes illi quidem ad pleras- \nque, sed alii ad alias, ut dixi, aptiores. Ad coniecturam\nigitur maxime apta quae ex causis, quae ex effectis, quae\n\n\n\nex coniunctis sumi possunt. Ad definitionem autem pertinet ratio et scientia definiendi. Atque huic generi\nfinitimum est illud quod appellari de eodem et de altero\ndiximus, quod genus forma quaedam definitionis est; si\nenim quaeratur idemne sit pertinacia et perseverantia, \ndefinitionibus iudicandum est.  autem convenient in\neius generis quaestionem consequentis antecedentis repugnantis; adiuncti etiam eis qui sumuntur ex causis et\neffectis. Nam si hanc rem illa sequitur, hanc autem non\nsequitur, aut si huic rei illa antecedit, huic non antecedit; \naut si huic rei repugnat, illi non repugnat; aut si huius\nrei haec, illius alia causa est; aut si ex alio hoc, ex alio\nillud effectum est: ex quovis horum id de quo quaeritur\nidemne an aliud sit inveniri potest.  tertium genus\nquaestionis, in quo quale sit quaeritur, in comparationem \nea cadunt quae paulo ante in comparationis loco enumerata\nsunt. In illud autem genus in quo de expetendo fugiendoque quaeritur adhibentur ea quae sunt aut animi aut\ncorporis aut externa vel commoda vel incommoda. Item-\nque cum de honesto turpique quaeritur, ad animi bona aut \nmala omnis oratio dirigenda est.  autem de aequo et\niniquo disseritur, aequitatis loci conligentur. Hi cernuntur\nbipertito, et natura et instituto. Natura partes habet duas,\ntributionem sui cuique et ulciscendi ius. Institutio autem\naequitatis tripertita est; una pars legitima est, altera con-\nveniens, tertia moris vetustate firmata. \n proposito satis multa, deinceps de causa pauciora \ndicenda sunt. Pleraque enim sunt ei cum proposito\ncommunia."}, {"milestone": [{"@n": "91", "@unit": "section"}, {"@n": "92", "@unit": "section"}, {"@n": "25", "@unit": "chapter"}, {"@n": "93", "@unit": "section"}, {"@n": "94", "@unit": "section"}, {"@n": "95", "@unit": "section"}, {"@n": "96", "@unit": "section"}, {"@n": "26", "@unit": "chapter"}, {"@n": "97", "@unit": "section"}, {"@n": "98", "@unit": "section"}, {"@n": "99", "@unit": "section"}, {"@n": "100", "@unit": "section"}], "del": [{"note": {"hi": [{"@rend": "italics", "#text": "om. O"}, {"@rend": "italics", "#text": "cedd."}], "#text": "igitur : enim"}, "#text": "igitur"}, {"note": {"hi": {"@rend": "italics", "#text": "secl.\nFriedrich"}, "#text": "rerum expetendarum"}, "#text": "rerum expetendarum"}, {"note": {"hi": {"@rend": "italics", "#text": "om. codd."}, "#text": "in"}, "#text": "in"}], "reg": ["sed", "harum", "refutatio", "aut", "sed", "tum", "iam", "nec", "quae", "huic", "nam"], "note": [{"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "Of"}], "#text": "quaeque : quoque"}, {"hi": [{"@rend": "italics", "#text": "A"}, {"@rend": "italics", "#text": "codd. Aliquid excidisse docet Kayser"}], "#text": "instruuntur :\ninstituuntur"}, {"hi": {"@rend": "italics", "#text": "Of"}, "#text": "quae om."}, {"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "Friedrich"}], "#text": "si : sed"}, {"hi": {"@rend": "italics", "#text": "codd."}, "#text": "at"}, {"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "A"}, {"@rend": "italics", "#text": "secl. Friedrich"}], "#text": "vocant : appellant :"}, {"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "Friedrich"}], "#text": "vocari :\nvocare"}, {"hi": [{"@rend": "italics", "#text": "OA2mf"}, {"@rend": "italics", "#text": "codd."}], "#text": "ista : ita"}, {"hi": {"@rend": "italics", "#text": "Ofe"}, "#text": "possunt"}, {"hi": {"@rend": "italics", "#text": "secl. Friedrich"}, "#text": "quibus"}, {"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "edd. vett."}], "#text": "moderatae : moratae"}, {"hi": {"@rend": "italics", "#text": "Af"}, "#text": "consequitur"}, {"hi": [{"@rend": "italics", "#text": "codd."}, {"@rend": "italics", "#text": "Af"}], "#text": "his : is"}, {"hi": {"@rend": "italics", "#text": "om. AO"}, "#text": "et"}, {"hi": {"@rend": "italics", "#text": "sel. Friedrich"}, "#text": "et iracundia"}], "foreign": [{"@lang": "greek", "#text": "sta/sis"}, {"@lang": "greek", "#text": "krino/menon"}], "pb": [{"@id": "p.4027"}, {"@id": "p.4028"}], "#text": "Tria sunt  genera causarum: iudici deliberationis \nlaudationis. Quarum fines ipsi declarant quibus utendum\nlocis sit. Nam iudici finis est ius, ex quo etiam nomen.\nIuris autem partes tum expositae, cum aequitatis. Deliber-\nandi finis utilitas, cuius eae partes quae modo expositae\n. Laudationis finis honestas, de qua\nitem est ante dictum.  definitae quaestiones a suis \nquaeque locis quasi propriis instruuntur, ... quae in accu-\nsationem defensionemque partitae; in quibus exsistunt haec\ngenera, ut accusator personam arguat facti, defensor aliquid\nopponat de tribus: aut non esse factum aut, si sit factum,\naliud eius facti nomen esse aut iure esse factum. Itaque\naut infitialis aut coniecturalis prima appelletur, definitiva\naltera, tertia, quamvis molestum nomen hoc sit, iuridicialis\nvocetur.  causarum propria argumenta ex eis sumpta \nlocis quos exposuimus in praeceptis oratoriis explicata\nsunt.  autem accusationis, in qua est depulsio \ncriminis, quoniam Graece  dicitur, appelletur Latine\nstatus; in quo primum insistit quasi ad repugnandum con-\ngressa defensio. Atque in deliberationibus etiam et lauda-\ntionibus idem exsistunt status. Nam et negantur saepe ea\nfutura quae ab aliquo in sententia dicta sunt fore, si aut\nomnino fieri non possint aut sine summa difficultate non\npossint; in qua argumentatione status coniecturalis exsistit;\n cum aliquid de utilitate honestate aequitate disseritur \ndeque eis rebus quae his sunt contrariae incurrunt status\naut iuris aut nominis; quod idem contingit in laudationibus.\nNam aut negari potest id factum esse quod laudetur, aut\nnon eo nomine adficiendum quo laudator adfecerit, aut\nomnino non esse laudabile quod non recte, non iure\nfactum sit. Quibus omnibus generibus usus est nimis\n\n\n\nimpudenter Caesar contra Catonem meum.  quae ex\nstatu contentio efficitur, eam Graeci  vocant, mihi\nplacet id, quoniam quidem ad te scribo, QVA DE RE AGITVR\nvocari. Quibus autem hoc qua de re agitur continetur, ea\ncontinentia vocentur, quasi firmamenta defensionis, quibus \nsublatis defensio nulla sit. Sed quoniam lege firmius in\ncontroversiis disceptandis esse nihil debet, danda est opera\nut legem adiutricem et testem adhibeamus. In qua re\nalii quasi status exsistunt novi, sed appellentur legitimae\ndisceptationes.  enim defenditur non id legem dicere \nquod adversarius velit, sed aliud. Id autem contingit, cum\nscriptum ambiguum est, ut duae sententiae differentes accipi\npossint. Tum opponitur scripto voluntas scriptoris, ut\nquaeratur verbane plus an sententia valere debeant. Tum\nlegi lex contraria adfertur. Ista sunt tria genera quae \ncontroversiam in omni scripto facere possint: ambiguum,\ndiscrepantia scripti et voluntatis, scripta contraria. \nhoc perspicuum est, non magis in legibus quam in testamentis, in stipulationibus, in reliquis rebus quae ex scripto\naguntur, posse controversias easdem exsistere. Horum \ntractationes in aliis libris explicantur.  solum perpetuae\nactiones sed etiam partes orationis isdem locis adiuvantur,\npartim propriis partim communibus; ut in principiis, quibus ut benevoli, ut dociles, ut attenti sint qui audiant,\nefficiendum est propriis locis; itemque narrationes ut ad \nsuos fines spectent, id est ut planae sint, ut breves, ut\nevidentes, ut credibiles, ut moderatae, ut cum dignitate.\nQuae quamquam in tota oratione esse debent, magis tamen\nsunt propria narrandi.  autem sequitur narrationem\nfides, ea persuadendo quoniam efficitur, qui ad persuaden- \ndum loci maxime valeant dictum est in eis in quibus de\n\n\n\nomni ratione dicendi. Peroratio autem et alia quaedam\nhabet et maxime amplificationem, cuius effectus hic debet\nesse, ut aut perturbentur animi aut tranquillentur et, si ita\nadfecti iam ante sint, ut aut augeat eorum motus aut sedet\noratio.  generi, in quo et misericordia et iracundia \net odium et invidia et ceterae animi adfectiones perturbantur, praecepta suppeditantur aliis  libris, quos poteris\nmecum legere cum voles. Ad id autem quod te velle\nsenseram, cumulate satis factum esse debet voluntati tuae.\n ne praeterirem aliquid quod ad argumentum in omni \nratione reperiendum pertineret, plura quam a te desiderata\nerant sum complexus fecique quod saepe liberales venditores\nsolent, ut, cum aedes fundumve vendiderint rutis caesis\nreceptis, concedant tamen aliquid emptori quod ornandi\ncausa apte et loco positum esse videatur; sic tibi nos ad\nid quod quasi mancipio dare debuimus ornamenta quaedam\nvoluimus non debita accedere."}], "pb": {"@id": "p.4026"}}}}}