{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "De Fato", "author": "M. Tullius Cicero", "editor": {"@role": "editor", "#text": "C. F. W. Mller"}}, "extent": null, "sourceDesc": {"biblStruct": {"monogr": {"title": "De Fato", "author": "M. Tullius Cicero", "editor": {"@role": "editor", "#text": "C. F. W. Mller"}, "imprint": {"pubPlace": "Leipzig", "publisher": "Teubner", "date": "1915"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": null, "respStmt": {"name": "cew", "resp": "ed."}, "item": "$Log: cic.fat_lat.xml,v $\nRevision 1.1  2009-10-09 19:49:14  rsingh04\nmore reorganizing of texts module by collection\n\nRevision 1.1  2009/09/14 18:52:05  rsingh04\nadded a bunch of cicero texts, removed old cicero files that aren't used\n\nRevision 1.2  2009/09/10 13:39:35  ajones06\nFixed some of the metadata for the Cicero philosophical works.\n\nRevision 1.1  2009/09/09 14:27:22  gcrane\nbase files\n\nRevision 1.1  2006/05/04 00:37:30  gcrane\nadded to repository\n\nRevision 1.1  2006/05/3 19:44:33  gcrane\nadded to repository"}}}, "text": {"@lang": "la", "body": {"pb": {"@id": "p.251"}, "head": "M. Tullii Ciceronis de fato liber.", "milestone": [{"@unit": "section", "@n": "arg"}, {"@unit": "chapter", "@n": "1"}, {"@unit": "chapter", "@n": "2"}, {"@unit": "section", "@n": "3"}, {"@unit": "chapter", "@n": "3"}, {"@unit": "section", "@n": "5"}, {"@unit": "chapter", "@n": "4"}, {"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "9"}, {"@unit": "chapter", "@n": "6"}, {"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "15"}, {"@unit": "chapter", "@n": "9"}, {"@unit": "section", "@n": "17"}, {"@unit": "chapter", "@n": "10"}, {"@unit": "chapter", "@n": "14"}, {"@unit": "section", "@n": "31"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "36"}, {"@unit": "chapter", "@n": "17"}, {"@unit": "section", "@n": "39"}, {"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "41"}, {"@unit": "section", "@n": "fr1"}, {"@unit": "section", "@n": "fr2"}, {"@unit": "section", "@n": "fr3"}, {"@unit": "section", "@n": "fr4"}, {"@unit": "section", "@n": "fr5"}], "p": ["Argumentum.", {"foreign": [{"@lang": "greek", "#text": "sumpa/qeian"}, {"@lang": "greek", "#text": "peri\\ dunatw=n"}, {"@lang": "greek", "#text": "a)rgw=| lo/gw|"}], "pb": {"@id": "p.252"}, "#text": "Hoc libro M. Tullius exponit sermonem a se habitum cum\nA. Hirtio consule designato a. u. c. 710, a. ante Chr. nat. 44\npost C. Caesaris interitum in Puteolano de fato, ut is liber\nquasi supplementum  esset trium librorum de natura deorum\net duorum librorum de divinatione (conf. de divin. II cap. 1\n 3), et hac disputatione contra Posidonium suscepta, cuius\nipsum principium amissum est, docere conatur, si fati nullum\nesset nomen, nulla natura et vis, si forte, temere, casu aut\npleraque fierent aut omnia, non aliter ac nunc omnia eventura, nihil igitur attinere inculcare fatum, quo sublato ratio\nrerum  omnium ad naturam fortunamve referretur (cap. 13\n 16). Deinde sequitur disputatio cum Chrysippo de contagione rerum et de naturae coniunctione, quam \nvocant; qua Cicero docet effici, ut alii ad alia propensiores\nsint ob causas naturales et rerum antecessiones, non ut\nvoluntatum  nostrarum  atque appetitionum tales sint causae\n(cap. 48  716). Iam ad Diodori  sententiam\nse vertit nihil posse fieri censentis, nisi quod verum aut sit\naut futurum sit (cap. 9  1720). Tum ad Chrysippum pergit\nita ratiocinantem: si sit motus sine causa, non omnem enuntiationem aut veram aut falsam fore; nam, quod non habeat\ncausas efficientes, id nec verum nec falsum fore; motum igitur sine causa nullum esse, quo posito rerum antecessionibus\nfieri omnia; id si ita sit, fato fieri omnia. Ad haec Cicero concedit quidem motum nullum sine causa esse, neque vero, quaecumque \nfiant, fieri omnia causis antecedentibus; voluntatis\nenim nostrae non esse causas externas et antecedentes (cap.\n1012  2129). Hic disserit etiam de ignava ratione, id est\nde , qua admissa omnem e vita tolli actionem liberam docet Chrysippi et Carneadi rationes sequens (cap. 1316\n 3038). Denique cum duae fuissent veterum philosophorum\nsententiae, una eorum, qui censerent omnia ita fato fieri, ut\nfatum vim necessitatis adferret, altera eorum, qui sine ullo\nfato esse animorum motus voluntarios putarent, Chrysippum\nait medium ferire voluisse, sed tamen magis ad eorum accedere sententiam, qui necessitate motus animos liberos esse arbitrentur (cap. 1719  3945). Utcumque se res habeat,\nhoc certe modo ad hanc causam disceptandam non ab atomis\nerrantibus et de via declinantibus Epicurio more praesidium\npetendum videri (cap. 20  4648)."}, {"milestone": [{"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "foreign": [{"@lang": "greek", "#text": "h)=qos"}, {"@lang": "greek", "#text": "a)ciw/mata"}, {"@lang": "greek", "#text": "peri\\ dunatw=n"}, {"@lang": "greek", "#text": "logikh/"}], "pb": {"@id": "p.253"}, "#text": ". . . . quia pertinet ad mores, quod  illi vocant,\nnos eam partem philosophiae de moribus appellare\nsolemus, sed decet augentem linguam Latinam nominare moralem; explicandaque vis est ratioque enuntiationum, quae Graeci  vocant; quae de re\nfutura cum aliquid dicunt deque eo, quod possit fieri\naut non possit, quam vim habeant, obscura quaestio\nest, quam  philosophi appellant, totaque\nest , quam rationem disserendi voco. Quod\nautem in aliis libris feci, qui sunt de natura deorum,\nitemque in iis, quos de divinatione edidi, ut in utramque partem perpetua explicaretur oratio, quo facilius\nid a quoque probaretur, quod cuique maxime probabile videretur, id in hac disputatione de fato casus\nquidam ne facerem inpedivit.\n\nNam cum essem in\nPuteolano Hirtiusque noster, consul designatus, isdem\nin locis, vir nobis amicissimus et his studiis, in quibus nos a pueritia viximus, deditus, multum una eramus, maxime nos quidem exquirentes ea consilia, quae\nad pacem et ad concordiam civium pertinerent. Cum\nenim omnes post interitum Caesaris novarum perturbationum causae quaeri viderentur iisque esse occurrendum putaremus, omnis fere nostra in his deliberationibus\n\n consumebatur oratio, idque et saepe alias\net quodam liberiore, quam solebat, et magis vacuo\nab interventoribus die, cum ad me ille venisset, primo\nea, quae erant cotidiana et quasi legitima nobis, de\npace et de otio."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "Quibus actis Quid ergo? inquit ille, quoniam oratorias exercitationes non tu quidem, ut spero, reliquisti,\nsed certe philosophiam illis anteposuisti, possumne\naliquid audire? Tu vero, inquam, vel audire vel dicere; nec enim, id quod recte existimas, oratoria illa\nstudia deserui, quibus etiam te incendi, quamquam\nflagrantissumum acceperam, nec ea, quae nunc tracto,\nminuunt, sed augent potius illam facultatem. Nam\ncum hoc genere philosophiae, quod nos sequimur, magnam habet orator societatem; subtilitatem enim ab\nAcademia mutuatur et ei vicissim reddit ubertatem\norationis et ornamenta dicendi. Quam ob rem, inquam, quoniam utriusque studii nostra possessio est,\nhodie, utro frui malis, optio sit tua. Tum Hirtius:\nGratissumum, inquit, et tuorum omnium simile; nihil\nenim umquam abnuit meo studio voluntas tua.\n\nSed\nquoniam rhetorica mihi vestra sunt nota teque in iis\net audivimus saepe et audiemus atque hanc Academicorum contra propositum disputandi consuetudinem\nindicant te suscepisse Tusculanae disputationes, ponere\naliquid, ad quod audiam, si tibi non est molestum,\nvolo. An mihi, inquam, potest quicquam esse molestum, quod tibi gratum futurum sit? Sed ita audies,\nut Romanum hominem, ut timide ingredientem ad hoc\ngenus disputandi, ut longo intervallo haec studia repetentem. Ita, inquit, audiam te disputantem, ut ea\nlego, quae scripsisti. Proinde ordire. Considamus hic."}, {"pb": {"@id": "p.254"}, "milestone": {"@unit": "section", "@n": "6"}, "#text": ". . . quorum in aliis, ut in Antipatro poe+ta, ut in\nbrumali die natis, ut in simul aegrotantibus fratribus,\nut in urina, ut in unguibus, ut in reliquis eius modi,\nnaturae contagio valet, quam ego non tollo, vis est\nnulla fatalis; in aliis autem fortuita quaedam esse \npossunt, ut in illo naufrago, ut in Icadio, ut in Daphita; quaedam etiam Posidonius (pace magistri dixerim) comminisci videtur; sunt quidem absurda. Quid\nenim? si Daphitae fatum fuit ex equo cadere atque\nita perire, ex hocne equo, qui cum equus non esset,\nnomen habebat alienum? aut Philippus hasne in capulo quadrigulas vitare monebatur? quasi vero capulo\nsit occisus. Quid autem magnum aut naufragum illum\nsine nomine in rivo esse lapsum? (quamquam huic\nquidem hic scribit praedictum in aqua esse pereundum); ne hercule Icadii quidem praedonis video fatum ullum;\n\nnihil enim scribit ei praedictum. Quid\nmirum igitur ex spelunca saxum in crura eius incidisse? puto enim, etiamsi Icadius tum in spelunca\nnon fuisset, saxum tamen illud casurum fuisse. Nam\naut nihil omnino est fortuitum, aut hoc ipsum potuit\nevenire fortuna. Quaero igitur (atque hoc late patebit), si fati omnino nullum nomen, nulla natura, nulla\nvis esset et forte temere casu aut pleraque fierent\naut omnia, num aliter, ac nunc eveniunt, evenirent.\nQuid ergo adtinet inculcare fatum, cum sine fato ratio\nomnium rerum ad naturam fortunamve referatur?"}, {"milestone": {"@unit": "section", "@n": "8"}, "pb": {"@id": "p.255"}, "#text": "Sed Posidonium, sicut aequum est, cum bona gratia dimittamus, ad Chrysippi laqueos revertamur. Cui\nquidem primum de ipsa contagione rerum respondeamus, reliqua postea persequemur. Inter locorum naturas quantum intersit, videmus; alios esse salubris,\nalios pestilentis, in aliis esse pituitosos et quasi redundantis, in aliis exsiccatos atque aridos; multaque\nsunt alia, quae inter locum et locum plurimum differant. Athenis tenue caelum, ex quo etiam acutiores\nputantur Attici, crassum Thebis, itaque pingues Thebani et valentes. Tamen neque illud tenue caelum efficiet, ut aut Zenonem quis aut Arcesilam aut Theophrastum audiat, neque crassum, ut Nemea potius\nquam Isthmo victoriam petat. Diiunge longius.\n\nQuid\nenim loci natura adferre potest, ut in porticu Pompeii\n\n potius quam in campo ambulemus? tecum quam\ncum alio? Idibus potius quam Kalendis? Ut igitur\nad quasdam res natura loci pertinet aliquid, ad quasdam autem nihil, sic astrorum adfectio valeat, si vis,\nad quasdam res, ad omnis certe non valebit. At enim,\nquoniam in naturis hominum dissimilitudines sunt, ut\nalios dulcia, alios subamara delectent, alii libidinosi,\nalii iracundi aut crudeles aut superbi sint, alii a talibus\nvitiis abhorreant,quoniam igitur, inquit, tantum\nnatura a natura distat, quid mirum est has dissimilitudines ex differentibus causis esse factas?"}, {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "section", "@n": "11"}], "pb": {"@id": "p.256"}, "#text": "Haec disserens, qua de re agatur, et in quo causa\nconsistat, non videt. Non enim, si alii ad alia propensiores sunt propter causas naturalis et antecedentis,\nidcirco etiam nostrarum voluntatum atque adpetitionum sunt causae naturales et antecedentes. Nam nihil\nesset in nostra potestate, si ita se res haberet. Nunc\nvero fatemur, acuti hebetesne, valentes inbecilline simus, non esse id in nobis. Qui autem ex eo cogi putat,\nne ut sedeamus quidem aut ambulemus voluntatis\nesse, is non videt, quae quamque rem res consequatur. Ut enim et ingeniosi et tardi ita nascantur antecedentibus causis itemque valentes et inbecilli, non\nsequitur tamen, ut etiam sedere eos et ambulare et\nrem agere aliquam principalibus causis definitum et\nconstitutum sit.\n\nStilponem, Megaricum philosophum,\nacutum sane hominem et probatum temporibus illis\naccepimus. Hunc scribunt ipsius familiares et ebriosum et mulierosum fuisse, neque haec scribunt vituperantes, sed potius ad laudem; vitiosam enim naturam ab eo sic edomitam et conpressam esse doctrina,\nut nemo umquam vinulentum illum, nemo in eo libidinis vestigium viderit. Quid? Socraten nonne legimus\nquem ad modum notarit Zopyrus physiognomon, qui\nse profitebatur hominum mores naturasque ex corpore,\noculis, vultu, fronte pernoscere? stupidum esse Socraten dixit et bardum, quod iugula concava non haberet,\n\n obstructas eas partes et obturatas esse dicebat;\naddidit etiam mulierosum; in quo Alcibiades cachinnum dicitur sustulisse.\n\nSed haec ex naturalibus causis vitia nasci possunt, extirpari autem et funditus\ntolli, ut is ipse, qui ad ea propensus fuerit, a tantis\nvitiis avocetur, non est id positum in naturalibus\ncausis, sed in voluntate, studio, disciplina. Quae tolluntur omnia, si vis et natura fati ex divinationis\nratione firmabitur."}, {"foreign": {"@lang": "greek", "#text": "qewrh/mata"}, "milestone": [{"@unit": "section", "@n": "12"}, {"@unit": "chapter", "@n": "7"}, {"@unit": "section", "@n": "13"}, {"@unit": "section", "@n": "14"}], "quote": ["Si quis verbi\ncausa oriente Canicula natus est, is in mari non morietur.", "Si quis oriente Canicula natus est, in mari non morietur", "Si Fabius oriente\nCanicula natus est, Fabius in mari non morietur.", "Et est Fabius, et in\nmari Fabius morietur", "Morietur in mari Fabius", "Si oriente Canicula natus es, in mari non moriere", "Natus es oriente Canicula"], "pb": {"@id": "p.257"}, "#text": "Etenim si est divinatio, qualibusnam a perceptis\nartis proficiscitur? (percepta appello, quae dicuntur\nGraece ). Non enim credo nullo percepto\naut ceteros artifices versari in suo munere, aut eos,\nqui divinatione utantur, futura praedicere.\n\nSint igitur\nastrologorum percepta huius modi:  Vigila, Chrysippe, ne tuam causam, in qua\ntibi cum Diodoro, valente dialectico, magna luctatio\nest, deseras. Si enim est verum, quod ita conectitur:\n, illud quoque verum est: \nPugnant igitur haec inter se, Fabium oriente Canicula\nnatum esse, et Fabium in mari moriturum; et quoniam certum in Fabio ponitur, natum esse eum Canicula oriente, haec quoque pugnant, et esse Fabium,\net in mari esse moriturum. Ergo haec quoque coniunctio est ex repugnantibus: , quod, ut propositum est, ne\nfieri quidem potest. Ergo illud:  ex eo genere est, quod fieri non potest. Omne\nergo, quod falsum dicitur in futuro, id fieri non potest.\n\n\t\nAt hoc, Chrysippe, minime vis, maximeque tibi\nde hoc ipso cum Diodoro certamen est. Ille enim id\nsolum fieri posse dicit, quod aut sit verum aut futurum sit verum, et, quicquid futurum sit, id dicit fieri\nnecesse esse et, quicquid non sit futurum, id negat \nfieri posse. Tu, et quae non sint futura, posse fieri\ndicis, ut frangi hanc gemmam, etiamsi id numquam\nfuturum sit, neque necesse fuisse Cypselum regnare\nCorinthi, quamquam id millensimo ante anno Apollinis\noraculo editum esset. At si ista conprobabis divina\npraedicta, et, quae falsa in futuris dicentur, in iis habebis, ut ea fieri non possint [ut si dicatur Africanum Karthagine potiturum], et, si vere dicatur de\nfuturo, idque ita futurum sit, dicas esse necessarium;\nquae est tota Diodori vobis inimica sententia.\n\nEtenim si illud vere conectitur: , primumque quod est in\nconexo: , necessarium est\n(omnia enim vera in praeteritis necessaria sunt, ut\nChrysippo placet dissentienti a magistro Cleanthe,\nquia sunt inmutabilia nec in falsum e vero praeterita\npossunt convertere); si igitur, quod primum in conexo\nest, necessarium est, fit etiam, quod consequitur, necessarium. Quamquam hoc Chrysippo non videtur valere in\nomnibus; sed tamen, si naturalis est causa, cur in mari\nFabius non moriatur, in mari Fabius mori non potest."}, {"quote": ["Si quis\nnatus est oriente Canicula, is in mari non morietur", "Non et natus est quis oriente\nCanicula, et is in mari morietur.", "Si cui venae\nsic moventur, is habet febrim", "Non et venae sic <cui> moventur, et is febrim non\nhabet.", {"pb": {"@id": "p.258"}, "#text": "In sphaera \nmaximi orbes medii inter se dividuntur"}, "Non et sunt in sphaera maximi orbes, et\nii non medii inter se dividuntur.", "In sphaera maximi orbes medii inter se dividuntur", "Si\nin sphaera maximi orbes erunt", "Quia\nin sphaera maximi orbes erunt"], "milestone": {"@unit": "section", "@n": "16"}, "#text": "Hoc loco Chrysippus aestuans falli sperat Chaldaeos ceterosque divinos, neque eos usuros esse coniunctionibus, ut ita sua percepta pronuntient: ,\nsed potius ita dicant:  O licentiam iocularem! ne ipse incidat in Diodorum, docet Chaldaeos,\nquo pacto eos exponere percepta oporteat. Quaero\nenim, si Chaldaei ita loquantur, ut negationes infinitarum coniunctionum potius quam infinita conexa ponant, cur idem medici, cur geometrae, cur reliqui facere non possint. Medicus in primis, quod erit ei\nperspectum in arte, non ita proponet: , sed potius illo modo:\n Itemque geometres non ita dicet: , sed potius\nillo modo: \n\nQuid est, quod non\npossit isto modo ex conexo transferri ad coniunctionum negationem? Et quidem aliis modis easdem res\nefferre possumus. Modo dixi: ; possum dicere: , possum dicere: . Multa genera sunt\nenuntiandi nec ullum distortius quam hoc, quo Chrysippus sperat Chaldaeos contentos Stoicorum causa fore."}, {"foreign": {"@lang": "greek", "#text": "peri\\ dunatw=n"}, "quote": ["Hic morietur\nhoc morbo", "Morietur Scipio", "Morietur noctu\nin cubiculo suo vi oppressus Scipio", "Morietur Scipio", "Morietur illo modo", "Necatus est Scipio", "Necabitur\nScipio", "Descendit in Academiam\nCarneades", "Morietur Epicurus, cum duo et septuaginta annos vixerit, archonte Pytharato"], "milestone": [{"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}], "pb": {"@id": "p.259"}, "#text": "Illorum tamen nemo ita loquitur; maius est enim\nhas contortiones orationis quam signorum ortus obitusque perdiscere. Sed ad illam Diodori contentionem,\nquam  appellant, revertamur, in qua,\nquid valeat id, quod fieri possit, anquiritur. Placet\nigitur Diodoro id solum fieri posse, quod aut verum\nsit aut verum futurum sit. Qui locus attingit hanc\nquaestionem, nihil fieri, quod non necesse fuerit, et,\nquicquid fieri possit, id aut esse iam aut futurum\nesse, nec magis commutari ex veris in falsa posse ea,\nquae futura, quam ea, quae facta sunt; sed in factis\ninmutabilitatem apparere, in futuris quibusdam, quia\nnon apparet, ne inesse quidem videri, ut in eo, qui\nmortifero morbo urgeatur, verum sit , at hoc idem si vere dicatur in eo, in quo\nvis morbi tanta non appareat, nihilo minus futurum sit.\nIta fit, ut commutatio ex vero in falsum ne in futuro\nquidem ulla fieri possit. Nam  talem\nvim habet, ut, quamquam de futuro dicitur, tamen ut id\nnon possit convertere in falsum; de homine enim dicitur,\ncui necesse est mori.\n\nSic si diceretur: , vere diceretur;\nid enim fore diceretur, quod esset futurum; futurum\nautem fuisse ex eo, quia factum est, intellegi debet.\nNec magis erat verum  quam , nec magis necesse mori Scipioni \nquam illo modo mori, nec magis inmutabile ex vero\nin falsum  quam ; nec, cum haec ita sint, est causa, cur Epicurus fatum extimescat et ab atomis petat praesidium\neasque de via deducat et uno tempore suscipiat res\nduas inenodabiles, unam, ut sine causa fiat aliquid,\nex quo existet, ut de nihilo quippiam fiat, quod nec\nipsi nec cuiquam physico placet, alteram, ut, cum duo\nindividua per inanitatem ferantur, alterum e regione\nmoveatur, alterum declinet.\n\nLicet enim Epicuro concedenti omne enuntiatum aut verum aut falsum esse\nnon vereri, ne omnia fato fieri sit necesse; non enim\naeternis causis naturae necessitate manantibus verum\nest id, quod ita enuntiatur: , nec tamen sine causis, sed interest inter\ncausas fortuito antegressas et inter causas cohibentis\nin se efficientiam naturalem. Ita et semper verum\nfuit , neque tamen erant\ncausae fatales, cur ita accideret, sed, quod ita cecidit,\n<serie> certa causarum casurum, sicut cecidit, fuit.\n\nNec\nii, qui dicunt inmutabilia esse, quae futura sint, nec\nposse verum futurum convertere in falsum, fati necessitatem confirmant, sed verborum vim interpretantur. At qui introducunt causarum seriem sempiternam, ii mentem hominis voluntate libera spoliatam\nnecessitate fati devinciunt."}, {"quote": [{"foreign": {"@lang": "greek", "#text": "a)ci/wma"}, "milestone": {"@unit": "section", "@n": "21"}, "#text": "Si est motus sine causa,\nnon omnis enuntiatio, quod  dialectici\nappellant, aut vera aut falsa erit; causas enim\nefficientis quod non habebit, id nec verum nec\nfalsum erit; omnis autem enuntiatio aut vera\naut falsa est; motus ergo sine causa nullus est.\n\n\nQuod si ita est, omnia, quae fiunt, causis fiunt\nantegressis; id si ita est, fato omnia fiunt; efficitur igitur fato fieri, quaecumque fiant."}, "sine causa", "Capiet Numantiam\nScipio", "Capiet Numantiam Scipio", "Cepit\nNumantiam Scipio.", "Veniet in senatum Cato", "Si hoc\nenuntiatum: \"Veniet in Tusculanum Hortensius\" verum non est, sequitur, ut falsum sit."], "pb": [{"@id": "p.260"}, {"@id": "p.261"}, {"@id": "p.262"}], "foreign": [{"@lang": "greek", "#text": "a)ci/wma"}, {"@lang": "greek", "#text": "e)la/-\nxiston"}], "milestone": [{"@unit": "section", "@n": "22"}, {"@unit": "section", "@n": "23"}, {"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "24"}, {"@unit": "section", "@n": "25"}, {"@unit": "section", "@n": "26"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "27"}, {"@unit": "section", "@n": "28"}], "#text": "Sed haec hactenus; alia videamus. Concludit enim\nChrysippus hoc modo:  Hic \nprimum si mihi libeat adsentiri Epicuro et negare\nomnem enuntiationem aut veram esse aut falsam, eam\nplagam potius accipiam quam fato omnia fieri conprobem; illa enim sententia habet aliquid disputationis, haec vero non est tolerabilis. Itaque contendit\nomnis nervos Chrysippus, ut persuadeat omne \naut verum esse aut falsum. Ut enim Epicurus veretur, ne, si hoc concesserit, concedendum sit fato fieri,\nquaecumque fiant, (si enim alterum utrum ex aeternitate verum sit, esse id etiam certum et, si certum,\netiam necessarium; ita et necessitatem et fatum confirmari putat) sic Chrysippus metuit, ne, si non obtinuerit omne, quod enuntietur, aut verum esse aut\nfalsum, non teneat omnia fato fieri et ex causis aeternis rerum futurarum.\n\nSed Epicurus declinatione\natomi vitari necessitatem fati putat. Itaque tertius\nquidam motus oritur extra pondus et plagam, cum\ndeclinat atomus intervallo minimo (id appellat ); quam declinationem sine causa fieri si minus\nverbis, re cogitur confiteri. Non enim atomus ab\natomo pulsa declinat. Nam qui potest pelli alia ab\nalia, si gravitate feruntur ad perpendiculum corpora\nindividua rectis lineis, ut Epicuro placet? Sequitur\nenim, ut, si alia ab alia numquam depellatur, ne\ncontingat quidem alia aliam. Ex quo efficitur, etiamsi\nsit atomus eaque declinet, declinare sine causa.\n\nHanc\nEpicurus rationem induxit ob eam rem, quod veritus\nest, ne, si semper atomus gravitate ferretur naturali\nac necessaria, nihil liberum nobis esset, cum ita moveretur animus, ut atomorum motu cogeretur. \n\tId\nDemocritus, auctor atomorum, accipere maluit, necessitate omnia fieri, quam a corporibus individuis naturalis motus avellere. Acutius Carneades, qui docebat\nposse Epicureos suam causam sine hac commenticia\ndeclinatione defendere. Nam cum docerent esse posse\nquendam animi motum voluntarium, id fuit defendi\nmelius quam introducere declinationem, cuius praesertim\n\n causam reperire non possent; quo defenso facile Chrysippo possent resistere. Cum enim concessissent motum nullum esse sine causa, non concederent omnia, quae fierent, fieri causis antecedentibus;\nvoluntatis enim nostrae non esse causas externas et\nantecedentis.\n\nCommuni igitur consuetudine sermonis\nabutimur, cum ita dicimus, velle aliquid quempiam\naut nolle sine causa; ita enim dicimus ,\nut dicamus: sine externa et antecedente causa, non\nsine aliqua; ut, cum vas inane dicimus, non ita loquimur, ut physici, quibus inane esse nihil placet, sed\nita, ut verbi causa sine aqua, sine vino, sine oleo vas\nesse dicamus, sic, cum sine causa animum dicimus\nmoveri, sine antecedente et externa causa moveri, non\nomnino sine causa dicimus. De ipsa atomo dici potest, cum per inane moveatur gravitate et pondere,\nsine causa moveri, quia nulla causa accedat extrinsecus.\n\nRursus autem, ne omnes physici inrideant nos,\nsi dicamus quicquam fieri sine causa, distinguendum\nest et ita dicendum, ipsius individui hanc esse naturam, ut pondere et gravitate moveatur, eamque ipsam\nesse causam, cur ita feratur. Similiter ad animorum\nmotus voluntarios non est requirenda externa causa;\nmotus enim voluntarius eam naturam in se ipse continet, ut sit in nostra potestate nobisque pareat, nec\nid sine causa; eius rei enim causa ipsa natura est.\n\n\nQuod cum ita sit, quid est, cur non omnis pronuntiatio aut vera aut falsa sit, nisi concesserimus fato fieri,\nquaecumque fiant? Quia futura vera, inquit, non possunt\nesse ea, quae causas, cur futura sint, non habent; habeant igitur causas necesse est ea, quae vera sunt;\nita, cum evenerint, fato evenerint. \n\tConfectum negotium,\nsiquidem concedendum tibi est aut fato omnia fieri,\naut quicquam fieri posse sine causa.\n\nAn aliter haec\nenuntiatio vera esse non potest: , nisi ex aeternitate causa causam serens hoc\nerit effectura? An hoc falsum potuisset esse, si esset \nsescentis saeculis ante dictum? Et si tum non esset\nvera haec enuntiatio: , ne\nilla quidem eversa vera est haec enuntiatio:  Potest igitur quicquam factum\nesse, quod non verum fuerit futurum esse? Nam ut\npraeterita ea vera dicimus, quorum superiore tempore\nvera fuerit instantia, sic futura, quorum consequenti\ntempore vera erit instantia, ea vera dicemus.\n\nNec, si\nomne enuntiatum aut verum aut falsum est, sequitur\nilico esse causas inmutabilis, easque aeternas, quae\nprohibeant quicquam secus cadere, atque casurum sit;\nfortuitae sunt causae, quae efficiant, ut vere dicantur,\nquae ita dicentur: , non inclusae in rerum natura atque mundo; et tamen tam\nest inmutabile venturum, cum est verum, quam venisse, nec ob eam causam fatum aut necessitas extimescenda est. Etenim erit confiteri necesse:  Quorum isti\nneutrum volunt; quod fieri non potest."}, {"foreign": {"@lang": "greek", "#text": "a)rgo\\s lo/gos"}, "quote": [{"milestone": {"@unit": "section", "@n": "29"}, "#text": "Si fatum tibi est ex hoc morbo convalescere,\nsive tu medicum adhibueris sive non adhibueris, convalesces;\n\nitem, si fatum tibi est ex hoc morbo non convalescere, sive tu medicum adhibueris sive non adhibueris, non convalesces; et alterutrum fatum est; medicum ergo adhibere nihil attinet."}, {"pb": {"@id": "p.263"}, "#text": "Si ex aeternitate verum hoc fuit: \"Ex isto morbo convalesces\",\nsive adhibueris medicum sive non adhibueris, convalesces; itemque, si ex aeternitate falsum hoc fuit:\n\"Ex isto morbo convalesces\", sive adhibueris medicum\n\n sive non adhibueris, non convalesces"}, "Morietur illo die Socrates", "Nascetur Oedipus Laio", "sive fuerit Laius cum muliere sive\nnon fuerit", "Luctabitur Olympiis Milo", "Ergo, sive habuerit adversarium sive non\nhabuerit, luctabitur", "luctabitur", "Sive tu adhibueris medicum sive non adhibueris, convalesces"], "milestone": [{"@unit": "chapter", "@n": "13"}, {"@unit": "section", "@n": "30"}], "#text": "Nec nos impediet illa ignava ratio, quae dicitur;\nappellatur enim quidam a philosophis , cui\nsi pareamus, nihil omnino agamus in vita. Sic enim interrogant:  \n\tRecte genus hoc\ninterrogationis ignavum atque iners nominatum est,\nquod eadem ratione omnis e vita tolletur actio. Licet\netiam inmutare, ut fati nomen ne adiungas et eandem\ntamen teneas sententiam, hoc modo: ; deinde cetera. Haec ratio a Chrysippo reprehenditur.\n\nQuaedam\nenim sunt, inquit, in rebus simplicia, quaedam copulata; simplex est: ; huic,\nsive quid fecerit sive non fecerit, finitus est moriendi\ndies. At si ita fatum erit: ,\nnon poterit dici: ; copulata enim res est et confatalis; sic\nenim appellat, quia ita fatum sit et concubiturum cum\nuxore Laium et ex ea Oedipum procreaturum, ut, si\nesset dictum:  et referret\naliquis: , erraret; est enim copulatum , quia sine adversario nulla luctatio est. Omnes igitur istius generis captiones eodem modo refelluntur.  captiosum; tam enim est fatale\nmedicum adhibere quam convalescere. Haec, ut dixi,\nconfatalia ille appellat."}, {"quote": ["Si omnia antecedentibus\ncausis fiunt, omnia naturali conligatione conserte contexteque fiunt; quod si ita est, omnia\nnecessitas efficit; id si verum est, nihil est in\nnostra potestate; est autem aliquid in nostra\npotestate; at, si omnia fato fiunt, omnia causis antecedentibus fiunt; non igitur fato fiunt,\nquaecumque fiunt.", "Si omne futurum ex aeternitate verum est, ut\nita certe eveniat, quem ad modum sit futurum, omnia\nnecesse est conligatione naturali conserte contexteque\nfieri", {"@rend": "blockquote", "l": ["Utinm ne in nemore Plio secribus", "Caesae ccidissent biegnae ad terrm trabes!"]}, "Utinam ne in Pelio nata ulla umquam esset arbor!", {"pb": {"@id": "p.265"}, "#text": "Utinam ne esset \nmons ullus Pelius!"}, {"@rend": "blockquote", "l": ["Neve nde navis nchoandi exrdium", {"@part": "I", "#text": "Coepsset."}]}, {"@rend": "blockquote", "l": ["Nam nmquam era errans ma domo ecferrt pedem,", "Meda, animo aegra, amre saevo sacia,"]}], "milestone": [{"@unit": "section", "@n": "32"}, {"@unit": "section", "@n": "33"}, {"@unit": "chapter", "@n": "15"}, {"@unit": "section", "@n": "34"}, {"@unit": "section", "@n": "35"}], "pb": {"@id": "p.264"}, "#text": "Carneades genus hoc totum non probabat et nimis\ninconsiderate concludi hanc rationem putabat. Itaque\npremebat alio modo nec ullam adhibebat calumniam;\ncuius erat haec conclusio: \n\nHoc artius adstringi ratio non\npotest. Nam si quis velit idem referre atque ita dicere: , nihil dicat. Multum enim differt, utrum causa\nnaturalis ex aeternitate futura vera efficiat, an etiam\nsine aeternitate naturali, futura quae sint, ea vera \nesse possint intellegi. Itaque dicebat Carneades ne\nApollinem quidem futura posse dicere nisi ea, quorum causas natura ita contineret, ut ea fieri necesse\nesset.\n\nQuid enim spectans deus ipse diceret Marcellum eum, qui ter consul fuit, in mari esse periturum?\nErat hoc quidem verum ex aeternitate, sed causas id\nefficientis non habebat. Ita ne praeterita quidem ea,\nquorum nulla signa tamquam vestigia extarent, Apollini nota esse censebat; quo minus futura! causis enim\nefficientibus quamque rem cognitis posse denique sciri,\nquid futurum esset. Ergo nec de Oedipode potuisse\nApollinem praedicere nullis in rerum natura causis\npraepositis, cur ab eo patrem interfici necesse esset,\nnec quicquam eius modi. \n\tQuocirca, si Stoicis, qui\nomnia fato fieri dicunt, consentaneum est huius modi\noracla ceteraque, quae a divinatione ducuntur, conprobare, iis autem, qui, quae futura sunt, ea vera esse\nex aeternitate dicunt, non idem dicendum est, vide,\nne non eadem sit illorum causa et Stoicorum; hi enim\nurguentur angustius, illorum ratio soluta ac libera\nest.\n\nQuodsi concedatur nihil posse evenire nisi causa\nantecedente, quid proficiatur, si ea causa non ex aeternis causis apta dicatur? Causa autem ea est, quae\nid efficit, cuius est causa, ut vulnus mortis, cruditas\nmorbi, ignis ardoris. Itaque non sic causa intellegi\ndebet, ut, quod cuique antecedat, id ei causa sit, sed\nquod cuique efficienter antecedat, nec, quod in campum\ndescenderim, id fuisse causae, cur pila luderem, nec\nHecubam causam interitus fuisse Troianis, quod Alexandrum genuerit, nec Tyndareum Agamemnoni, quod\nClytaemnestram. Hoc enim modo viator quoque bene\nvestitus causa grassatori fuisse dicetur, cur ab eo\nspoliaretur.\n\nEx hoc genere illud est Ennii:\n\nLicuit vel altius:  etiam supra:  similiterque superiora repetentem\nregredi infinite licet.\n\nQuorsum haec praeterita? Quia sequitur illud:\n\nnon ut eae res causam adferrent amoris."}, {"milestone": [{"@unit": "section", "@n": "37"}, {"@unit": "section", "@n": "38"}], "quote": ["Relinquetur in insula Philoctetes", "Sauciabitur Philocteta", "Non sauciabitur"], "pb": {"@id": "p.266"}, "#text": "Interesse autem aiunt, utrum eius modi quid sit,\nsine quo effici aliquid non possit, an eius modi, cum\nquo effici aliquid necesse sit. Nulla igitur earum est\ncausa, quoniam nulla eam rem sua vi efficit, cuius\ncausa dicitur; nec id, sine quo quippiam non fit, causa\nest, sed id, quod cum accessit, id, cuius est causa,\nefficit necessario. Nondum enim ulcerato serpentis\nmorsu Philocteta quae causa in rerum natura continebatur, fore ut is in insula Lemno linqueretur? post\nautem causa fuit propior et cum exitu iunctior.\n\nRatio\nigitur eventus aperit causam. Sed ex aeternitate vera\nfuit haec enuntiatio: , nec hoc ex vero in falsum poterat convertere.\nNecesse est enim in rebus contrariis duabus (contraria autem hoc loco ea dico, quorum alterum ait\nquid, alterum negat), ex iis igitur necesse est invito\nEpicuro alterum verum esse, alterum falsum, ut\n omnibus ante saeculis verum\nfuit,  falsum; nisi forte volumus\nEpicureorum opinionem sequi, qui tales enuntiationes nec veras nec falsas esse dicunt aut, cum id\npudet, illud tamen dicunt, quod est inpudentius, veras esse ex contrariis diiunctiones, sed, quae in his\nenuntiata essent, eorum neutrum esse verum.\n\nO admirabilem licentiam et miserabilem inscientiam disserendi! Si enim aliquid in eloquendo nec verum nec\nfalsum est, certe id verum non est; quod autem verum non est, qui potest non falsum esse? aut, quod \nfalsum non est, qui potest non verum esse? tenebitur\n<igitur> id, quod a Chrysippo defenditur, omnem enuntiationem aut veram aut falsam esse; ratio ipsa coget\net ex aeternitate quaedam esse vera, et ea non esse\nnexa causis aeternis et a fati necessitate esse libera."}, {"milestone": {"@unit": "section", "@n": "40"}, "quote": "Si omnia fato fiunt, omnia fiunt causa antecedente, et, si adpetitus, illa etiam, quae adpetitum sequuntur, ergo etiam adsensiones; at,\nsi causa adpetitus non est sita in nobis, ne ipse\nquidem adpetitus est in nostra potestate; quod\nsi ita est, ne illa quidem, quae adpetitu efficiuntur, sunt sita in nobis; non sunt igitur\nneque adsensiones neque actiones in nostra\npotestate. Ex quo efficitur, ut nec laudationes iustae sint nec vituperationes nec honores\nnec supplicia", "#text": "Ac mihi quidem videtur, cum duae sententiae fuissent veterum philosophorum, una eorum, qui censerent omnia ita fato fieri, ut id fatum vim necessitatis\nadferret, in qua sententia Democritus, Heraclitus, Empedocles, Aristoteles fuit, altera eorum, quibus viderentur sine ullo fato esse animorum motus voluntarii,\nChrysippus tamquam arbiter honorarius medium ferire voluisse, sed adplicat se ad eos potius, qui necessitate motus animorum liberatos volunt; dum autem verbis utitur suis, delabitur in eas difficultates,\nut necessitatem fati confirmet invitus.\n\nAtque hoc, si\nplacet, quale sit videamus in adsensionibus, quas prima\noratione tractavi. Eas enim veteres illi, quibus omnia\nfato fieri videbantur, vi effici et necessitate dicebant.\nQui autem ab iis dissentiebant, fato adsensiones liberabant negabantque fato adsensionibus adhibito necessitatem ab his posse removeri, iique ita disserebant:\n. Quod cum vitiosum sit, probabiliter\nconcludi putant non omnia fato fieri, quaecumque fiant."}, {"pb": {"@id": "p.267"}, "quote": ["Causarum enim", "aliae\nsunt perfectae et principales, aliae adiuvantes\net proximae. Quam ob rem, cum dicimus omnia\nfato fieri causis antecedentibus, non hoc intellegi volumus: causis perfectis et principalibus, sed causis adiuvantibus [antecedentibus]\net proximis", {"pb": {"@id": "p.268"}, "#text": "qui protrusit cylindrum, dedit ei principium motionis, volubilitatem autem non dedit, sic visum obiectum inprimet\nillud quidem et quasi signabit in animo suam\nspeciem, sed adsensio nostra erit in potestate,\neaque, quem ad modum in cylindro dictum \nest, extrinsecus pulsa, quod reliquum est,\nsuapte vi et natura movebitur. Quodsi aliqua\nres efficeretur sine causa antecedente, falsum\nesset omnia fato fieri; sin omnibus, quaecumque fiunt, veri simile est causam antecedere,\nquid adferri poterit, cur non omnia fato fieri\nfatendum sit? modo intellegatur, quae sit causarum distinctio ac dissimilitudo."}], "milestone": [{"@unit": "section", "@n": "42"}, {"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "43"}, {"@unit": "section", "@n": "44"}, {"@unit": "section", "@n": "45"}, {"@unit": "chapter", "@n": "20"}, {"@unit": "section", "@n": "46"}], "#text": "Chrysippus autem cum et necessitatem inprobaret\net nihil vellet sine praepositis causis evenire, causarum genera distinguit, ut et necessitatem effugiat et \nretineat fatum. , inquit, . Itaque illi rationi, quam paulo ante\nconclusi, sic occurrit: si omnia fato fiant, sequi illud\nquidem, ut omnia causis fiant antepositis, verum non\nprincipalibus causis et perfectis, sed adiuvantibus et\nproximis. Quae si ipsae non sunt in nostra potestate,\nnon sequitur, ut ne adpetitus quidem sit in nostra\npotestate. At hoc sequeretur, si omnia perfectis et\nprincipalibus causis fieri diceremus, ut, cum eae causae non essent in nostra potestate, ne ille quidem\nesset in nostra potestate.\n\nQuam ob rem, qui ita fatum introducunt, ut necessitatem adiungant, in eos\nvalebit illa conclusio; qui autem causas antecedentis\nnon dicent perfectas neque principalis, in eos nihil\nvalebit. Quod enim dicantur adsensiones fieri causis\nantepositis, id quale sit, facile a se explicari putat.\nNam quamquam adsensio non possit fieri nisi commota viso, tamen, cum id visum proximam causam\nhabeat, non principalem, hanc habet rationem, ut\nChrysippus vult, quam dudum diximus, non ut illa\nquidem fieri possit nulla vi extrinsecus excitata\n(necesse est enim adsensionem viso commoveri),\nsed revertitur ad cylindrum et ad turbinem suum,\nquae moveri incipere nisi pulsa non possunt. Id\nautem cum accidit, suapte natura, quod superest,\net cylindrum volvi et versari turbinem putat.\n\t\n'Ut\nigitur', inquit, \n\nHaec cum\nita sint a Chrysippo explicata, si illi, qui negant adsensiones fato fieri, fateantur tamen eas non sine\nviso antecedente fieri, alia ratio est; sed, si concedunt\nanteire visa, nec tamen fato fieri adsensiones, quod\nproxima illa et continens causa non moveat adsensionem, vide, ne idem dicant. Neque enim Chrysippus, concedens adsensionis proximam et continentem\ncausam esse in viso positam, [neque] eam causam\nesse ad adsentiendum necessariam concedet, ut, si\nomnia fato fiant, omnia causis fiant antecedentibus\net necessariis; itemque illi, qui ab hoc dissentiunt\nconfitentes non fieri adsensiones sine praecursione visorum, dicent, si omnia fato fierent eius modi, ut\nnihil fieret nisi praegressione causae, confitendum esse\nfato fieri omnia; ex quo facile intellectu est, quoniam\nutrique patefacta atque explicata sententia sua ad\neundem exitum veniant, verbis eos, non re dissidere.\n\n\nOmninoque cum haec sit distinctio, ut quibusdam in\nrebus vere dici possit, cum hae causae antegressae\nsint, non esse in nostra potestate, quin illa eveniant,\nquorum causae fuerint, quibusdam autem in rebus\ncausis antegressis in nostra tamen esse potestate, ut\nillud aliter eveniat, hanc distinctionem utrique adprobant, sed alteri censent, quibus in rebus, cum causae antecesserint, non sit in nostra potestate, ut aliter\nilla eveniant, eas fato fieri; quae autem in nostra\npotestate sint, ab iis fatum abesse . . . ."}, {"pb": {"@id": "p.269"}, "quote": ["Declinat", "atomus"], "milestone": [{"@unit": "section", "@n": "47"}, {"@unit": "section", "@n": "48"}], "#text": "Hoc modo hanc causam disceptari oportet, non\nab atomis errantibus et de via declinantibus petere \npraesidium. , inquit, . Primum\ncur? aliam enim quandam vim motus habebant a Democrito inpulsionis, quam plagam ille appellat, a te,\nEpicure, gravitatis et ponderis. Quae ergo nova causa\nin natura est, quae declinet atomum? aut num sortiuntur inter se, quae declinet, quae non? aut cur\nminimo declinent intervallo, maiore non? aut cur declinent uno minimo, non declinent duobus aut tribus?\n\n\nOptare hoc quidem est, non disputare. Nam neque\nextrinsecus inpulsam atomum loco moveri et declinare\ndicis, neque in illo inani, per quod feratur atomus,\nquicquam fuisse causae, cur ea non e regione ferretur, nec in ipsa atomo mutationis aliquid factum est,\nquam ob rem naturalem motum sui ponderis non teneret. Ita cum attulisset nullam causam, quae istam\ndeclinationem efficeret, tamen aliquid sibi dicere videtur, cum id dicat, quod omnium mentes aspernentur\nac respuant.\n\nNec vero quisquam magis confirmare\nmihi videtur non modo fatum, verum etiam necessitatem et vim omnium rerum sustulisseque motus animi\nvoluntarios, quam hic, qui aliter obsistere fato fatetur se non potuisse, nisi ad has commenticias declinationes confugisset. Nam, ut essent atomi, quas quidem esse mihi probari nullo modo potest, tamen\ndeclinationes istae numquam explicarentur. Nam si\natomis, ut gravitate ferantur, tributum est necessitate\nnaturae, quod omne pondus nulla re inpediente moveatur et feratur necesse est, illud quoque necesse est,\ndeclinare, quibusdam atomis vel, si volunt, omnibus\nnaturaliter . . . ."}, "Fragmenta"], "cit": [{"quote": {"pb": {"@id": "p.270"}, "quote": "Chrysippus aestuans laboransque, quonam <pacto>\nexplicet et fato omnia fieri, et esse aliquid in nobis,\nintricatur hoc modo.", "#text": "Itaque M. Cicero in libro, quem de fato conscripsit, cum quaestionem istam diceret obscurissimam esse et inplicatissimam, Chrysippum  quoque philosophum non expedisse se in ea ait his verbis"}, "bibl": "Gel. N. A. 7.2.15"}, {"quote": {"lemma": "volvitque vices", "quote": "fatum est conexio rerum per aeternitatem\n se invicem tenens,\nquae suo ordine et lege variatur, ita tamen, ut ipsa varietas\nhabeat aeternitatem.", "#text": "] definitio fati secundum Tullium, qui ait:"}, "bibl": "Serv. ad Vergil. A. 3.376"}, {"quote": {"quote": {"@rend": "blockquote", "l": ["Tales sunt hominum mentes, quali pater ipse", "Iuppiter auctiferas lustravit lumine terras."]}, "#text": "illi quoque versus Homerici huic sententiae suffragantur, quos Cicero in Latinum vertit:"}, "bibl": "Augstin. de civ. dei 5.8"}, {"quote": "Cicero dicit Hippocratem, nobilissimum medicum, scriptum reliquisse quosdam fratres, cum simul aegrotare coepissent et eorum morbus\neodem tempore ingravesceret, eodem levaretur, geminos\nsuspicatum. quos Posidonius Stoicus multum astrologiae\ndeditus eadem constitutione astrorum natos eademque\nconceptos solebat asserere. ita, quod medicus pertinere\ncredebat ad simillimam temperiem valetudinis, hoc\nphilosophus astrologus ad vim constitutionemque siderum\nquae fuerat, quo tempore concepti natique sun.", "bibl": "Augustin. de civ. dei 5.2"}, {"quote": {"quote": {"quote": "Scipio", "#text": "Nam cum esset apud se ad Lavernium Scipio\nunaque Pontius, adlatus est forte Scipioni acupenser,\nqui admodum raro capitur, sed est piscis, ut ferunt,\nin primis nobilis. Cum autem Scipio unum et alterum\nex iis, qui eum salutatum venerant, invitavisset pluresque etiam invitaturus videretur, in aurem Pontius:\n, inquit, 'vide, quid agas; acupenser iste\npaucorum hominum est.'"}, "#text": "et ne vilior\nsit testis poeta, accipite adsertore Cicerone, in quo honore fuerit hic piscis\napud P. Scipionem Africanum illum et Numantinum. Haec sunt in dialogo de fato verba Ciceronis:"}, "bibl": "Macrobius Saturnalia 3.16.3"}]}}}}