{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Cato the Elder: on old age", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Cic.", "#text": "M. Tullius Cicero"}, "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Cicero: De Senectute De Amicitia De Divinatione", "title": "With An English Translation", "editor": {"@role": "editor", "@n": "Falconer", "#text": "William Armistead Falconer"}, "imprint": {"pubPlace": "Cambridge", "publisher": "Harvard University Press; Cambridge, Mass., London, England", "date": "1923"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"body": {"pb": [{"@id": "p.9"}, {"@id": "p.11"}, {"@id": "p.13"}, {"@id": "p.59"}], "head": "Cato the Elder: on old age", "p": [{"milestone": [{"@unit": "chapter", "@n": "1"}, {"@unit": "section", "@n": "1"}], "quote": [{"@rend": "blockquote", "l": ["O Titus, should some aid of mine dispel", "The cares that now within thy bosom dwell", "And wring thy heart and torture thee with pain,", "What then would be the measure of my gain?"], "note": {"hi": {"@rend": "italics", "#text": "Annales,"}, "#text": "Ennius,  lib. x., words addressed by an\nEpirote shepherd to Titus Quinctius Flamininus, then\n(198 B.C.) engaged in war with Philip of Macedon, and here\napplied by Cicero to his lifelong friend, Titus Pomponius\nAtticus."}}, {"@rend": "blockquote", "l": [{"@part": "F", "#text": "That man"}, "Of little wealth, but rich in loyalty"]}, {"@rend": "blockquote", "l": "You fret and worry, Titus, day and night,"}], "note": "Referring to the existing political situation. See Introd.\np. 3.", "#text": "For, my dear Atticus, I may fitly speak to you in\nthese self-same lines in which,\n\n\n\nspeaks to Flamininus. And yet I am perfectly sure\nthat it cannot be said of you, as the poet said of\nFlamininus,\n\n\n\nfor I know your self-control and the even temper\nof your mind, and I am aware that you brought home\nfrom Athens not only a cognomen but culture and\npractical wisdom too. Nevertheless I suspect that\nyou, at times, are quite seriously perturbed by\nthe same circumstances which are troubling me;\nbut to find comfort for them is too difficult a task to\nbe undertaken now and must be deferred until\nanother time."}, {"milestone": {"@unit": "section", "@n": "2"}, "note": "Cicero was then 62, Atticus 65.", "#text": "However, at the present, I have determined to\nwrite something on old age to be dedicated to you,\nfor I fain would lighten both for you and for me our\ncommon burden of old age, which, if not already\npressing hard upon us, is surely coming on apace;\nand yet I have certain knowledge that you, at all\nevents, are bearing and will continue to bear that\nburden, as you do all others, with a calm and\nphilosophic mind. But when I resolved to write something on this theme you continually came before my\nmind as worthy of a gift which both of us might enjoy\ntogether. To me, at any rate, the composition of this\nbook has been so delightful that it has not only wiped\naway all the annoyances of old age, but has even\nmade it an easy and a happy state. Philosophy, therefore, can never be praised as much as she deserves,\nsince she enables the man who is obedient to her\nprecepts to pass every season of life free from worry."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "Now on other subjects I have said much and shall\noften have much to say; this book, which I am\nsending to you, is on old age. But the entire discourse I have attributed, not to Tithonus, as Aristo\nof Ceos did, (for there would be too little authority\nin a myth), but, that I might give it greater weight,\nI have ascribed it to the venerable Marcus Cato;\nand I represent Laelius and Scipio, while at his house,\nexpressing wonder that he bears his age so well,\nand Cato replying to them. If it shall appear that\nhe argues more learnedly than he was accustomed\nto do in his own books, give the credit to Greek\nliterature, of which, as is well known, he was very\nstudious in his later years. But why need I say more?\nFor from now on the words of Cato himself will\ncompletely unfold to you my own views on old age."}, {"milestone": [{"@unit": "section", "@n": "4"}, {"@unit": "chapter", "@n": "2"}], "#text": "SCIPIO. When conversing with Gaius Laelius\nhere present, I am frequently wont to marvel, Cato,\nboth at your pre-eminent, nay, faultless, wisdom in\nmatters generally, and especially at the fact that,\nso far as I have been able to see, old age is never\nburdensome to you, though it is so vexatious to\nmost old men that they declare it to be a load\nheavier than Aetna."}, "CATO. I think, my friends, that you marvel at\na thing really far from difficult. For to those who\nhave not the means within themselves of a virtuous\nand happy life every age is burdensome; and, on\nthe other hand, to those who seek all good from\nthemselves nothing can seem evil that the laws\nof nature inevitably impose. To this class old age\nespecially belongs, which all men wish to attain\nand yet reproach when attained; such is the inconsistency and perversity of Folly! They say\nthat it stole upon them faster than they had\nexpected. In the first place, who has forced them\nto form a mistaken judgement? For how much\nmore rapidly does old age steal upon youth than\nyouth upon childhood? And again, how much\nless burdensome would old age be to them if they\nwere in their eight hundredth rather than in their\neightieth year? In fact, no lapse of time, however\nlong, once it had slipped away, could solace or soothe\na foolish old age.", {"milestone": {"@unit": "section", "@n": "5"}, "note": {"hi": [{"@rend": "italics", "#text": "sapiens,"}, {"@rend": "italics", "#text": "Lael."}], "#text": "Cato was called  Cic.  2. 6."}, "pb": {"@id": "p.15"}, "#text": "Wherefore, if you are accustomed to marvel at\nmy wisdomand would that it were worthy of your\nestimate and of my cognomen I am wise because\nI follow Nature as the best of guides and obey her as\na god; and since she has fitly planned the other\nacts of life's drama, it is not likely that she has\n\n\n\nneglected the final act as if she were a careless playwright. And yet there had to be something final,\nandas in the case of orchard fruits and crops\nof grain in the process of ripening which comes with\ntimesomething shrivelled, as it were, and prone\nto fall. But this state the wise man should endure\nwith resignation. For what is warring against the\ngods, as the giants did, other than fighting against\nNature?"}, {"milestone": {"@unit": "section", "@n": "6"}, "#text": "LAELIUS True, Cato, but you will do a thing\nmost agreeable to us bothassuming that I may\nspeak for Scipio, tooif, since we hope to become\nold (at least we wish it), you will, long in advance,\nteach us on what principles we may most easily\nsupport the weight of increasing years."}, "CATO. To be sure I will, Laelius, especially if,\nas you say, it is going to prove agreeable to you\nboth.", {"note": {"hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Rep."}], "#text": "Plato,  328 E. Cicero almost translates the\nwords there addressed by Socrates to the aged Cephalus."}, "#text": "LAELIUS. Unless it is too much trouble to you,\nCato, since you have, as it were, travelled the long\nroad upon which we also must set out, we really do\nwish to see what sort of a place it is at which you\nhave arrived."}, {"milestone": [{"@unit": "section", "@n": "7"}, {"@unit": "chapter", "@n": "3"}], "quote": "like with like most readily foregathers", "note": "Both were younger than Cato.", "pb": {"@id": "p.17"}, "#text": "CATO. I will do so, Laelius, as well as I\ncan. For I have often listened to the complaints of\nmy contemporaries (and according to the old adage,\n), complaints made also by the ex-consuls, Gaius Salinator\nand Spurius Albinus, who were almost my equals\nin years, wherein they used to lament, now because\nthey were denied the sensual pleasures without\nwhich they thought life not life at all, and now\nbecause they were scorned by the people who had\nbeen wont to pay them court. But it seemed to me\n\n\n\nthat they were not placing the blame where the\nblame was due. For if the ills of which they complained were the faults of old age, the same ills would\nbefall me and all other old men: but I have known\nmany who were of such a nature that they bore their\nold age without complaint, who were not unhappy\nbecause they had been loosed from the chains of\npassion, and who were not scorned by their friends.\nBut as regards all such complaints, the blame rests\nwith character, not with age. For old men of self-control, who are neither churlish nor ungracious,\nfind old age endurable; while on the other hand\nperversity and an unkindly disposition render irksome every period of life."}, {"milestone": {"@unit": "section", "@n": "8"}, "#text": "LAELIUS. What you say is true, Cato; but\nperhaps some one may reply that old age seems more\ntolerable to you because of your resources, means,\nand social position, and that these are advantages\nwhich cannot fall to the lot of many."}, {"note": "Seriphos, an island of the Cyclades group, a symbol\nof smallness and insignificance.", "quote": ["Your brilliant\nreputation is due to your country's glory, not your\nown,", "True, by Hercules,\nI should never have been famous if I had been a\nSeriphian, nor you if you had been an Athenian."], "#text": "CATO. There is something in that objection,\nLaelius, but not everything. For example, there is\na story that when, in the course of a quarrel, a certain\nSeriphian had said to Themistocles,  Themistocles replied, \nThe same may be said of old age; for amid utter\nwant old age cannot be a light thing, not even to a\nwise man; nor to a fool, even amid utmost wealth,\ncan it be otherwise than burdensome."}, {"milestone": {"@unit": "section", "@n": "9"}, "pb": {"@id": "p.19"}, "#text": "Undoubtedly, Scipio and Laelius, the most suitable\ndefences of old age are the principles and practice\nof the virtues, which, if cultivated in every period\n\n\n\nof life, bring forth wonderful fruits at the close of a\nlong and busy career, not only because they never\nfail you even at the very end of lifealthough that\nis a matter of highest momentbut also because\nit is most delightful to have the consciousness of a\nlife well spent and the memory of many deeds\nworthily performed."}, {"milestone": [{"@unit": "section", "@n": "10"}, {"@unit": "chapter", "@n": "4"}], "note": "This law was proposed by M. Cincius Alimentus in\n204 B.C. and prohibited lawyers from receiving fees from\nclients and the rich from receiving gifts from the poor for\nservices. Cato's irrelevant digression here is a happy\nillustration of Cicero's art in impressing us with Cato's age.", "quote": {"@rend": "blockquote", "l": ["One man's delay alone restored our State:", "He valued safety more than mob's applause;", "Hence now his glory more resplendent grows."]}, "#text": "I was as fond of Quintus Fabius Maximus,\nwho recovered Tarentum, as if he had been of my own\nage, though he was old and I was young. For\nthere was in him a dignity tempered with courtesy,\nand age had not altered his disposition; and yet\nwhen I began to cultivate him he was not extremely\nold, though he was well advanced in life. For he\nhad been consul for the first time the year after I was\nborn; and when he was in his fourth consulship I was\na mere lad, and set out as a private soldier with him\nfor Capua, and five years later for Tarentum; then,\nfour years after that I became quaestor, which office\nI held while Tuditanus and Cethegus were consuls,\nand he, at that very time, though far advanced in\nage, made speeches in favour of the Cincian law \non fees and gifts. Though quite old he waged war\nlike a young man, and by his patient endurance\nchecked the boyish impetuosity of Hannibal. My\nfriend Ennius admirably speaks of him thus:"}, {"milestone": {"@unit": "section", "@n": "11"}, "note": ["Cicero blunders here, for it was M. Livius Macatus, a\nrelation of Salinator, who held the citadel, Livy xxvii. 34. 7.", {"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "Gaius Flaminius was popular tribune in 232 B.C. when\nthis law was enacted. It provided for the settlement of\ncitizen farmers on public lands, and resembled somewhat\nthe American homestead laws. Cicero gives the date\nhere as in the second consulship of Q. Fabius Maximus,\n 228 B.C."}], "pb": {"@id": "p.21"}, "quote": ["Through my instrumentality, Q. Fabius, you\nhave recaptured Tarentum.", "Undoubtedly,", "for if you had not lost it I should\nnever have recaptured it."], "#text": "Indeed, with what vigilance, with what skill\nhe recaptured Tarentum! It was in my own hearing\nthat Salinator, who had fled to the citadel after\n\n\n\nlosing the town, remarked to him in a boasting\ntone:   said\nFabius, laughing,  But, indeed, he was not\nmore distinguished in war than in civil life. While\nconsul the second time, unaided by his colleague\nSpurius Carvilius he, as far as he could, opposed\nthe people's tribune Gaius Flaminius who was\nendeavouring to parcel out the Picene and Gallic\nlands, contrary to the expressed will of the senate.\nAnd, although an augur, he dared to say that whatever was done for the safety of the Republic was\ndone under the best auspices, and that whatever\nwas inimical to the Republic was against the auspices."}, {"milestone": {"@unit": "section", "@n": "12"}, "#text": "Many are the remarkable things I have observed\nin that great man, but nothing more striking than\nthe manner in which he bore the death of his distinguished son, a former consul. The funeral oration\ndelivered by him on that occasion is in general\ncirculation, and, when we read it, what philosopher\ndoes not appear contemptible? Nor was it merely\nin public and under the gaze of his fellow-citizens\nthat he was great, but he was greater still in the\nprivacy of his home. What conversation! What\nmaxims! What a knowledge of ancient history!\nWhat skill in augural law! He had also read much,\nfor a Roman, and knew by heart the entire history,\nnot only of our own wars, but of foreign wars as well.\nI was, at that time, as eager to profit by his conversation as if I already foresaw what, in fact, came\nto pass, that, when he was gone, I should have no\none from whom to learn."}, {"milestone": [{"@unit": "section", "@n": "13"}, {"@unit": "chapter", "@n": "5"}, {"@unit": "section", "@n": "14"}], "pb": {"@id": "p.23"}, "note": "Not necessarily to be taken literally; but meaning that\nhe had not abandoned the writing of books. Plato is said\nto have died at a marriage-feast (Diog. Laert. iii. 2).", "hi": {"@rend": "italics", "#text": "Panathenaicus,"}, "quote": "I have no reason to reproach old age.", "#text": "Why, then, have I said so much about\n\n\n\nMaximus? Because you surely realize now that it\nwould be monstrous to call unhappy such an old age\nas his. And yet, not every one can be a Scipio\nor a Maximus and call to mind the cities he has\ntaken, the battles he has fought on land and sea,\nthe campaigns he has conducted, and the triumphs\nhe has won. But there is also the tranquil and\nserene old age of a life spent quietly, amid pure\nand refining pursuitssuch an old age, for example,\nas we are told was that of Plato, who died, pen\nin hand, in his eighty-first year; such as that of\nIsocrates, who, by his own statement, was ninety-four when he composed the work entitled  and he lived five years after that. His\nteacher, Gorgias of Leontini, rounded out one\nhundred and seven years and never rested from his\npursuits or his labours. When some one asked him\nwhy he chose to remain so long alive, he answered:\n A noble\nanswer and worthy of a scholar!"}, {"quote": {"@rend": "blockquote", "l": ["He, like the gallant steed that often won", "Olympic trophy in the final lap,", "Now takes his rest when weakened by old age."]}, "#text": "For, in truth, it is their own vices and their own\nfaults that fools charge to old age; but Ennius, of\nwhom I spoke a while ago, did not do this, for he says:"}, {"note": ["Laelius and Scipio, at the death of Ennius, were respectively seventeen and sixteen years old.", {"hi": {"@rend": "italics", "#text": "asses"}, "#text": "This law, named from its author, Voconius Saxa,\ntribune of the plebs, passed in 169 B.C., provided (1) that no\none enrolled as having 100,000  (about $1,000) should\nmake a woman his heir; or (2) leave to another a sum\ngreater than the heirs would receive."}], "pb": {"@id": "p.25"}, "#text": "He is comparing his old age to that of a brave\nand victorious horse. You both may recall him distinctly, for it was only nineteen years from his death\nuntil the election of the present consuls, Titus\nFlamininus and Manius Acilius, and he did not pass\naway until the consulship of Caepio and Philip\n(the latter being in his second term), at a time when\nI, at sixty-five, spoke publicly for the Voconian\n\n\n\nlaw, with loud voice and mighty lungs. But\nhe at seventyfor Ennius lived that longwas\nbearing the two burdens which are considered the\ngreatestpoverty and old ageand was bearing\nthem in such a way that he seemed almost to take\na pleasure in them."}, {"milestone": {"@unit": "section", "@n": "15"}, "#text": "And, indeed, when I reflect on this subject I\nfind four reasons why old age appears to be unhappy:\nfirst, that it withdraws us from active pursuits;\nsecond, that it makes the body weaker; third, that\nit deprives us of almost all physical pleasures; and,\nfourth, that it is not far removed from death. Let\nus, if you please, examine each of these reasons\nseparately and see how much truth they contain."}, {"milestone": {"@unit": "chapter", "@n": "6"}, "quote": "Old age withdraws us from active pursuits.", "#text": "From what pursuits? Is it not from those which\nare followed because of youth and vigour? Are\nthere, then, no intellectual employments in which\naged men may engage, even though their bodies are\ninfirm? Was there, then, no employment for\nQuintus Maximus? And none, Scipio, for your\nfather Lucius Paulus, the father-in-law of that\nbest of men, my son? And those other old men, like\nFabricius, Curius, and Coruncaniuswere they\ndoing nothing, when by their wisdom and influence\nthey were preserving the state?"}, {"milestone": {"@unit": "section", "@n": "16"}, "quote": {"@rend": "blockquote", "l": ["Your minds that once did stand erect and strong,", "What madness swerves them from their wonted course?"]}, "pb": {"@id": "p.27"}, "#text": "To the old age of Appius Claudius was also added\nblindness; yet when the sentiment of the senate was\ninclining towards peace and an alliance with Pyrrhus,\nhe did not hesitate to say what Ennius has thus put\ninto verse:\n\n\n\nand so on, in most impressive style. But you are\n\n\n\nfamiliar with the poem, and, after all, the actual\nspeech of Appius is still extant. It was delivered\nseventeen years after his second consulship, although\nten years had intervened between the two consulships and he had been censor before he was consul.\nHence, it is known that he was undoubtedly an old\nman at the time of the war with Pyrrhus, and yet\nsuch is the story as we have it by tradition."}, {"milestone": {"@unit": "section", "@n": "17"}, "#text": "Those, therefore, who allege that old age is devoid\nof useful activity adduce nothing to the purpose, and\nare like those who would say that the pilot does\nnothing in the sailing of the ship, because, while\nothers are climbing the masts, or running about the\ngangways, or working at the pumps, he sits quietly in\nthe stern and simply holds the tiller. He may not be\ndoing what younger members of the crew are doing,\nbut what he does is better and much more important.\nIt is not by muscle, speed, or physical dexterity that\ngreat things are achieved, but by reflection, force of\ncharacter, and judgement; in these qualities old age\nis usually not only not poorer, but is even richer."}, {"milestone": [{"@unit": "section", "@n": "18"}, {"@unit": "section", "@n": "19"}, {"@unit": "section", "@n": "20"}], "pb": {"@id": "p.29"}, "quote": ["senate.", "elders,", {"@rend": "blockquote", "l": "How lost you, pray, your mighty state so soon?"}, {"@rend": "blockquote", "l": "Through swarms of green, declaiming, silly lads."}], "note": {"hi": [{"@rend": "italics", "#text": "Senatus,"}, {"@rend": "italics", "#text": "senes,"}], "#text": "an assembly of  or elders."}, "hi": {"@rend": "italics", "#text": "Wolf,"}, "#text": "But perhaps it seems to you that I who engaged\nin various kinds of warfare as private, captain,\ngeneral, and commander-in-chief, am unemployed\nnow that I do not go to war. And yet I direct the\nsenate as to what wars should be waged and how;\nat the present time, far in advance of hostilities, I\nam declaring war on Carthage, for she has long been\nplotting mischief; and I shall not cease to fear her\nuntil I know that she has been utterly destroyed.\nAnd I pray the immortal gods to reserve for you,\nScipio, the glory of completing the work which your\ngrandfather left unfinished! Thirty-three years have\npassed since that hero's death, but each succeeding\n\n\n\nyear will receive his memory and pass it on. He\ndied in the year before I was censor, nine years\nafter I was consul; and while I was holding the\nlatter office he was elected consul for the second\ntime. If, then, he had lived to his hundredth year,\nwould he be repenting of his old age? No, for he\nwould not be employing his time in running and in\nleaping, or in long-distance throwing of the spear,\nor in hand-to-hand sword-play, but he would be\nengaged in using reflection, reason, and judgement.\nIf these mental qualities were not characteristic of\nold men our fathers would not have called their\nhighest deliberative body the  Among\nthe Lacedaemonians, for example, those who fill\ntheir chief magistracies are called  as they\nare in fact. And indeed, if you care to read or hear\nforeign history, you will find that the greatest states\nhave been overthrown by the young and sustained\nand restored by the old.\n\n\n\nfor such is the question put in a play entitled the\n by the poet Naevius. Several answers are\ngiven, but the one chiefly in point is this:\n\n\n\nTrue enough, for rashness is the product of the\nbudding-time of youth, prudence of the harvest-time of age."}, {"milestone": [{"@unit": "section", "@n": "21"}, {"@unit": "chapter", "@n": "7"}], "note": ["The citizens of Athens (native males, over 20, having\nthe franchise) were then probably about 20,000.", "Lysimachus was the father of Aristides the bitter enemy\nof Themistocles; hence there is pointed humour in the\nquestion."], "pb": {"@id": "p.31"}, "#text": "But, it is alleged, the memory is impaired.\nOf course, if you do not exercise it, or also if you\nare by nature somewhat dull. Themistocles had\nlearned the names of all the citizens of Athens  by\nheart; do you think, then, that after he became\n\n\n\nold he was wont to address as Lysimachus one who\nin fact was Aristides? I, for instance, know not\nonly the people who are living, but I recall their\nfathers and grandfathers, too; and as I read their\nepitaphs I am not afraid of the superstition that,\nin so doing, I shall lose my memory; for by reading\nthem I refresh my recollection of the dead. I\ncertainly never heard of any old man forgetting\nwhere he had hidden his money! The aged remember everything that interests them, their\nappointments to appear in court, and who are their\ncreditors and who their debtors."}, {"milestone": [{"@unit": "section", "@n": "22"}, {"@unit": "section", "@n": "23"}], "hi": {"@rend": "italics", "#text": "Oedipus at Colonus,"}, "quote": "Does that poem seem to you to be the work of an\nimbecile?", "pb": {"@id": "p.33"}, "#text": "And how is it with aged lawyers, pontiffs, augurs,\nand philosophers? What a multitude of things\nthey remember! Old men retain their mental\nfaculties, provided their interest and application\ncontinue; and this is true, not only of men in exalted\npublic station, but likewise of those in the quiet\nof private life. Sophocles composed tragedies to\nextreme old age; and when, because of his absorption in literary work, he was thought to be neglecting\nhis business affairs, his sons haled him into court\nin order to secure a verdict removing him from the\ncontrol of his property on the ground of imbecility,\nunder a law similar to ours, whereby it is customary\nto restrain heads of families from wasting their\nestates. Thereupon, it is said, the old man read\nto the jury his play,  which he\nhad just written and was revising, and inquired:\n When he had finished he was acquitted\nby the verdict of the jury. Think you, then, that\nold age forced him to abandon his calling, or that\nit silenced Homer, Hesiod, Simonides, Stesichorus, or\n\n\n\nIsocrates, and Gorgias (whom I have mentioned\nalready), or any of those princes of philosophy\nPythagoras, Democritus, Plato, and Xenocrates,\nor Zeno and Cleanthes of a later time, or Diogenes\nthe Stoic, whom you both have seen at Rome?\nRather, did not activity in their several pursuits\ncontinue with all of them as long as life itself?"}, {"milestone": [{"@unit": "section", "@n": "24"}, {"@unit": "section", "@n": "25"}], "quote": [{"@rend": "blockquote", "l": "He plants the trees to serve another age,"}, "For the immortal gods, who have willed not only\nthat I should receive these blessings from my\nancestors, but also that I should hand them on to\nposterity."], "hi": {"@rend": "italics", "#text": "Young Comrades."}, "#text": "But come nowto pass over these divine pursuits\nI can point out to you Roman farmers in the Sabine\ncountry, friends and neighbours of mine, who are\nscarcely ever absent from the field while the more\nimportant operations of husbandry, as sowing,\nreaping, and storing the crops, are going on. Although this interest of theirs is less remarkable in\nthe case of annual crops,for no one is so old as to\nthink that he cannot live one more yearyet these\nsame men labour at things which they know will\nnot profit them in the least.\n\n\n\nas our Caecilius Statius says in his  And if you ask a farmer, however old, for\nwhom he is planting, he will unhesitatingly reply,"}, {"milestone": [{"@unit": "chapter", "@n": "8"}, {"@unit": "section", "@n": "26"}], "quote": [{"@rend": "blockquote", "cit": {"quote": {"l": ["In truth, Old Age, if you did bring no bane", "But this alone, 'twould me suffice: that one,", "By living long, sees much he hates to see."]}, "bibl": {"title": "Plocium.", "#text": "From Caecilius's comedy,"}}}, {"@rend": "blockquote", "cit": {"quote": {"l": ["But saddest bane of age, I think, is this:", "That old men feel their years a bore to youth."]}, "bibl": {"title": "Ephesio.", "#text": "From the play called"}}}], "pb": {"@id": "p.35"}, "note": [{"hi": {"@rend": "italics", "#text": "Sol."}, "foreign": {"@lang": "greek", "#text": "ghra/skw d' a)ei\\ polla\\ didasko/menos."}, "#text": "Quoted by Plutarch,  31"}, {"hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Menexenus, 235"}, {"@rend": "italics", "#text": "Euthydemus,"}], "#text": "Plato,  E; id.  272 c."}], "#text": "And the same Caecilius, in writing of the\nold man making provision for a future generation,\nspoke to better purpose than he did in the following lines:\n\n\n\n\n\nPossibly, also, many things he likes; and as for things\none does not wish to see, even youth often encounters them. However, this other sentiment from\nthe same Caecilius is worse:\n\n\n\nA pleasure, rather than a bore, say I. For just as\nwise men, when they are old, take delight in the\nsociety of youths endowed with sprightly wit, and\nthe burdens of age are rendered lighter to those who\nare courted and highly esteemed by the young,\nso young men find pleasure in their elders, by whose,\nprecepts they are led into virtue's paths; nor\nindeed do I feel that I am any less of a pleasure to\nyou than you are to me. But you see how old\nage, so far from being feeble and inactive, is even\nbusy and is always doing and effecting something\nthat is to say, something of the same nature\nin each case as were the pursuits of earlier years.\nAnd what of those who even go on adding to their\nstore of knowledge? Such was the case with Solon,\nwhom we see boasting in his verses that he grows\nold learning something every day. And I have\ndone the same, for in my old age I have learned\nGreek, which I seized upon as eagerly as if I had\nbeen desirous of satisfying a long-continued thirst,\nwith the result that I have acquired first-hand the\ninformation which you see me using in this discussion by way of illustration. And when I read\nwhat Socrates had done in the case of the lyre, an\ninstrument much cultivated by the ancients, I should\nhave liked to do that too, if I could; but in literature\nI have certainly laboured hard."}, {"milestone": [{"@unit": "section", "@n": "27"}, {"@unit": "chapter", "@n": "9"}], "pb": {"@id": "p.37"}, "quote": "Yes, but they now are dead.", "note": "By the old Roman custom these lawyers gave audience\nin the early hours of the day to all who chose to consult\nthem on legal questions.", "#text": "I do not now feel the need of the strength\n\n\n\nof youthfor that was the second head under the\nfaults of old ageany more than when a young man\nI felt the need of the strength of the bull or of the\nelephant. Such strength as a man has he should use,\nand whatever he does should be done in proportion\nto his strength. For what utterance can be more\npitiable than that of Milo of Crotona? After he\nwas already an old man and was watching the\nathletes training in the race-course, it is related that,\nas he looked upon his shrunken muscles, he wept\nand said:  But not\nas dead as you, you babbler! For you never gained\nrenown from your real self, but from brute strength\nof lungs and limb. Of a far different stamp were\nSextus Aelius and Titus Coruncanius of ancient\ntimes, and Publius Crassus of a later date, by\nwhom instruction in jurisprudence  was given to\ntheir fellow-citizens, and whose skill in law continued\nto the very last gasp."}, {"milestone": [{"@unit": "section", "@n": "28"}, {"@unit": "section", "@n": "29"}], "note": {"hi": {"@rend": "italics", "#text": "Canorum . . . splendescit"}, "quote": "a clarion-like ring which gives it brilliancy.", "#text": "is a mixed metaphor-the first\nword appeals to the ear, the second to the eye; literally,"}, "pb": {"@id": "p.39"}, "#text": "The orator, I fear, does lose in efficiency on account\nof old age, because his success depends not only\nupon his intellect, but also upon his lungs and\nbodily strength. In old age, no doubt, the voice\nactually gains (I know not how) that magnificent\nresonance which even I have not lost, and you see\nmy years; and yet the style of speech that graces\nthe old man is subdued and gentle, and very often\nthe sedate and mild speaking of an eloquent old man\nwins itself a hearing. And although one cannot\nhimself engage in oratory, still, he may be able to\ngive instruction to a Scipio or a Laelius! For what\nis more agreeable than an old age surrounded by the\nenthusiasm of youth? Or do we not concede to\nold age even strength enough to instruct and train\n\n\n\nyoung men and equip them for every function and\nduty? And what more exalted service can there\nbe than this? For my part, Scipio, I used to consider Gnaeus and Publius Scipio and your two grandfathers, Lucius Aemilius and Publius Africanus,\nfortunate in being attended by throngs of noble\nyouths; and no teachers of the liberal arts should\nbe considered unhappy, even though their bodily\nvigour may have waned and failed."}, {"milestone": {"@unit": "section", "@n": "30"}, "note": {"hi": [{"@rend": "italics", "#text": "Cyropaedia,"}, {"@rend": "italics", "#text": "Charon,"}], "#text": "Cyrus the Elder, Xen.  viii. 7. 6. But other\nauthorities (Herod. i. 24, Lucian,  30) say that\nCyrus died in battle with the Scythians."}, "#text": "And yet, even that very loss of strength is more\noften chargeable to the dissipations of youth than\nto any fault of old age; for an intemperate and\nindulgent youth delivers to old age a body all worn\nout. For example, Cyrus, in Xenophon, in that\ndiscourse which he delivered when he was very\nold and on his death-bed, says that he had never\nfelt that his old age was any less vigorous than his\nyouth had been. I remember that in my boyhood I\nsaw Lucius Metellus, who, four years after his second\nconsulship, became Chief Pontiff and held that\nsacred office for twenty-two years, and I recall\nthat he enjoyed such great vigour of body to the end\nof his days that he did not feel the loss of youth.\nI need say nothing of myself in this connexion,\nthough to do so is an old man's privilege and permitted to one of my age."}, {"milestone": [{"@unit": "section", "@n": "31"}, {"@unit": "chapter", "@n": "10"}], "note": [{"hi": {"@rend": "italics", "#text": "e.g. Iliad,"}, "#text": "i. 260; vii. 124; xi. 668."}, {"hi": {"@rend": "italics", "#text": "Iliad,"}, "#text": "i. 247."}, {"hi": {"@rend": "italics", "#text": "Iliad,"}, "#text": "i. 249."}, {"hi": [{"@rend": "italics", "#text": "i.e."}, {"@rend": "italics", "#text": "Iliad,"}], "#text": "Agamemnon,  ii. 371."}], "quote": "Speech sweeter than honey flowed from his\ntongue", "pb": {"@id": "p.41"}, "#text": "Do you not observe in Homer how, time and\nagain, Nestor proclaims his own merits?  For he,\nat that time, was looking on the third generation of\nmen, yet he did not fear that, in speaking the truth\nabout himself, he would appear to any great extent\neither odd or loquacious. For as Homer says,\n; and this sweetness had no need of\n\n\n\nphysical strength; and yet the illustrious Grecian\nchief never prays for ten men like Ajax. but for\nten like Nestor, and he doubts not that, if he had\nthem, Troy would speedily be destroyed."}, {"milestone": {"@unit": "section", "@n": "32"}, "note": "For these events in Cato's life and their dates see\nIntroduction.", "quote": "Become old early\nif you would be old long.", "#text": "But I return to myself. I am in my eighty-fourth\nyear and would that I myself could boast as Cyrus\ndid; but still I can say this much: that while I\nam not now, indeed, possessed of that physical\nstrength which I had as a private soldier in the\nPunic War, or as a quaestor in the same war, or as\ncommander-in-chief in Spain, or when as military\ntribune four years later I fought the war out at\nThermopylae under the command of Manius Acilius\nGlabrio; yet, as you see, old age has not quite\nunnerved or shattered me. The senate and the\npopular assembly never find my vigour wanting,\nnor do my friends, my dependents, or my guests;\nfor I have never assented to that ancient and much quoted proverb, which advises:  For my part I would\nrather not be old so long than be old before my\ntime. Accordingly, I have so far never refused an\naudience to anyone who wished to consult me."}, {"milestone": {"@unit": "section", "@n": "33"}, "note": "This was some man famous for his strength in Cato's\nday, but of whom we know nothing more.", "pb": {"@id": "p.43"}, "#text": "But it may be said that I have less strength than\neither of you; but I reply that you, for your part,\nhave not the strength of the centurion Titus Pontius ;\nis he, for that reason, more excellent than you?\nOnly let every man make a proper use of his strength\nand strive to his utmost, then assuredly he will have\nno regret for his want of strength. It is said that\nMilo walked the length of the race-course at Olympia,\ncarrying an ox on his shoulders. Which, therefore,\nwould you prefer should be given to youthe\nphysical powers of Milo, or the mental powers of\n\n\n\nPythagoras? In short, enjoy the blessing of strength\nwhile you have it and do not bewail it when it is\ngone, unless, forsooth, you believe that youth must\nlament the loss of infancy, or early manhood the\npassing of youth. Life's race-course is fixed;\nNature has only a single path and that path is run\nbut once, and to each stage of existence has been\nallotted its own appropriate quality; so that the\nweakness of childhood, the impetuosity of youth,\nthe seriousness of middle life, the maturity of old\nageeach bears some of Nature's fruit, which must\nbe garnered in its own season."}, {"milestone": {"@unit": "section", "@n": "34"}, "#text": "I think, Scipio, that the news reaches you of the\ndaily activities of your grandfather's friend and host\nMasinissa, now ninety years old; that when he\nbegins a march on foot, he never mounts a horse,\nand when he sets out on horseback he never dismounts; that no rain or cold, however great, can\ninduce him to cover his head; andsuch is the\nextreme wiriness of his bodythat he in person\nperforms all the duties and functions of his kingly\noffice. It is possible, therefore, for a man by\nexercise and self-control, even in old age, to preserve\nsome of his original vigour."}, {"milestone": [{"@unit": "chapter", "@n": "11"}, {"@unit": "section", "@n": "35"}], "pb": {"@id": "p.45"}, "note": "Scipio Africanus, the Elder, was the first luminary.", "#text": "But, grant that old age is devoid of strength;\nnone is even expected of it. Hence both by law and\nby custom men of my age are exempt from those\npublic services which cannot be rendered without\nstrength of body. Therefore, we are not only\nnot required to do what we cannot perform, but\nwe are not required to do even as much as we\ncan. Yet, it may be urged, many old men are so\nfeeble that they can perform no function that duty\nor indeed any position in life demands. True, but\n\n\n\nthat is not peculiar to old age; generally it is a\ncharacteristic of ill-health. Note how weak, Scipio,\nwas your adoptive father, the son of Publius\nAfricanus! What feeble health he had, or rather\nno health at all! But for this he would have shone\nforth as the second luminary  of the state; for to\nhis father's greatness of intellect he had added\na more abundant learning. What wonder, then, that\nthe aged are sometimes weak, when even the young\ncannot escape the same fate?"}, {"milestone": {"@unit": "section", "@n": "35"}, "quote": ["the\nold fools of the comic stage,", "dotage,"], "note": {"hi": [{"@rend": "italics", "#text": "Epiclerus."}, {"@rend": "italics", "#text": "De amicitia"}], "#text": "From his lost play  For the line in full see\n 99."}, "#text": "But it is our duty, my young friends, to resist\nold age; to compensate for its defects by a watchful\ncare; to fight against it as we would fight against\ndisease; to adopt a regimen of health; to practise\nmoderate exercise; and to take just enough of food\nand drink to restore our strength and not to overburden it. Nor, indeed, are we to give our attention\nsolely to the body; much greater care is due to the\nmind and soul; for they, too, like lamps, grow dim\nwith time, unless we keep them supplied with oil.\nMoreover, exercise causes the body to become heavy\nwith fatigue, but intellectual activity gives buoyancy\nto the mind. For when Caecilius speaks of  he has in mind old\nmen characterized by credulity, forgetfulness, and\ncarelessness, which are faults, not of old age generally,\nbut only of an old age that is drowsy, slothful, and\ninert. Just as waywardness and lust are more often\nfound in the young man than in the old, yet not\nin all who are young, but only in those naturally base;\nso that senile debility, usually called \nis a characteristic, not of all old men, but only of\nthose who are weak in mind and will."}, {"milestone": [{"@unit": "section", "@n": "37"}, {"@unit": "section", "@n": "38"}], "pb": {"@id": "p.47"}, "#text": "Appius, though he was both blind and old, managed\n\n\n\nfour sturdy sons, five daughters, a great household,\nand many dependents; for he did not languidly\nsuccumb to old age, but kept his mind ever taut,\nlike a well-strung bow. He maintained not mere\nauthority, but absolute command over his household; his slaves feared him, his children revered him,\nall loved him, and the customs and discipline of his\nforefathers flourished beneath his roof. For old age\nis honoured only on condition that it defends itself,\nmaintains its rights, is subservient to no one, and to\nthe last breath rules over its own domain. For just\nas I approve of the young man in whom there is a\ntouch of age, so I approve of the old man in whom\nthere is some of the flavour of youth. He who\nstrives thus to mingle youthfulness and age may\ngrow old in body, but old in spirit he will never be."}, {"hi": {"@rend": "italics", "#text": "Antiquities."}, "pb": {"@id": "p.49"}, "note": {"hi": [{"@rend": "italics", "#text": "i.e."}, {"@rend": "italics", "#text": "lectulus lucubratorius,"}], "#text": "the  used when reading or\nthe like."}, "#text": "I am now at work on the seventh volume of my\n I am collecting all the records of our\nancient history, and at the present moment am revising all the speeches made by me in the notable causes\nwhich I conducted. I am investigating the augural,\npontifical, and secular law; I also devote much of\nmy time to Greek literature; and, in order to exercise my memory, I follow the practice of the Pythagoreans and run over in my mind every evening\nall that I have said, heard, or done during the day.\nThese employments are my intellectual gymnastics;\nthese the race-courses of my mind; and while I\nsweat and toil with them I do not greatly feel the\nloss of bodily strength. I act as counsel for my\nfriends; I frequently attend the senate, where,\non my own motion, I propose subjects for discussion\nafter having pondered over them seriously and long;\nand there I maintain my views in debate, not with\n\n\n\nstrength of body, but with force of mind. But even\nif I could not perform these services, nevertheless,\nmy couch would afford me delight while reflecting\non the very things that I lacked the strength to do.\nHowever, the fact that I can do them is due to the\nlife that I have led. For the man who lives always\namid such studies and pursuits as mine is not aware\nof the stealthy approach of age. Thus employed\nhis life gradually and imperceptibly glides into old\nage, and succumbs, not to a quick assault, but to a\nlong-continued siege."}, {"milestone": [{"@unit": "section", "@n": "39"}, {"@unit": "chapter", "@n": "12"}, {"@unit": "section", "@n": "40"}, {"@unit": "section", "@n": "41"}], "quote": "No more deadly curse,", "pb": {"@id": "p.51"}, "#text": "We come now to the third ground for abusing\nold age, and that is, that it is devoid of sensual\npleasures. O glorious boon of age, if it does indeed\nfree us from youth's most vicious fault! Now\nlisten, most noble young men, to what that remarkably great and distinguished man, Archytas of\nTarentum, said in an ancient speech repeated to me\nwhen I was a young man serving with Quintus\nMaximus at Tarentum: \nsaid he, \"has been given by nature to man than\ncarnal pleasure, through eagerness for which the\npassions are driven recklessly and uncontrollably\nto its gratification. From it come treason and the\noverthrow of states; and from it spring secret and\ncorrupt conferences with public foes. In short,\nthere is no criminal purpose and no evil deed which\nthe lust for pleasure will not drive men to undertake. Indeed, rape, adultery, and every like\noffence are set in motion by the enticements of\npleasure and by nothing else; and since nature\nor some god, perhapshas given to man nothing\nmore excellent than his intellect, therefore this\ndivine gift has no deadlier foe than pleasure; for\n\n\n\nwhere lust holds despotic sway self-control has no\nplace, and in pleasure's realm there is not a single\nspot where virtue can put her foot."}, {"quote": ["Imagine,", "imagine a person enjoying the most\nexquisite bodily pleasure to be had. No one will\ndoubt, I think, that such a man, while in the midst\nof this enjoyment, is incapable of any mental action,\nand can accomplish nothing requiring reason and\nreflection. Hence there is nothing so hateful and\nso pernicious as pleasure, since, if indulged in too\nmuch and too long, it turns the light of the soul into\nutter darkness."], "note": ["321 B.C.", "That is, in 349 B.C. when Plato was 79 years old and too\nold, it is thought, to have visited Italy. The date of his last\nvisit is usually given as 361."], "#text": "he begged, to make his meaning\nclearer,  My Tarentine host Nearchus, who\nremained steadfast in his friendship to the Roman\npeople, told me that, according to tradition, Archytas\nuttered these words while conversing with Pontius the\nSamnite, father of the man who defeated the consuls\nSpurius Postumius and Titus Veturius at the Caudine\nForks. Indeed he further told me that Plato the\nAthenian was present and heard Archytas deliver this\ndiscourse, and, upon investigation, I find that Plato\ndid come to Tarentum in the consulship of Lucius\nCamillus and Appius Claudius."}, {"milestone": {"@unit": "section", "@n": "42"}, "#text": "Now, why did I quote Archytas? To make you\nrealize that if reason and wisdom did not enable us\nto reject pleasure, we should be very grateful to old\nage for taking away the desire to do what we ought\nnot to do. For carnal pleasure hinders deliberation,\nis at war with reason, blindfolds the eyes of the mind,\nso to speak, and has no fellowship with virtue."}, {"note": ["This was done while Cato and L. Valerius Flaccus were\ncensors, in 184 B.C. Titus Flamininus was consul in 192, hence seven years intervened between the consulship and the\nexpulsion of Lucius Flamininus from the senate.", {"hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Livy xxxix. 42. 7, xxxix. 43. 2."}], "pb": {"@id": "p.53"}, "#text": "It was a disagreeable duty that I performed in\nexpelling Lucius Flamininus from the senate, for\n\n\n\nhe was a brother of that most valiant man, Titus\nFlamininus, and had been consul seven years before;\nbut I thought that lust merited the brand of infamy.\nFor, when in Gaul during his consulship, at the\nsolicitation of a courtesan at a banquet, he beheaded\na prisoner then under condemnation for some\ncapital offence. While his brother, my immediate\npredecessor, was censor, Lucius escaped punishment,\nbut Flaccus and I could by no means approve of\nconduct so flagrant and abandoned, especially when\nto his crime against an individual he added dishonour\nto the state."}, {"milestone": [{"@unit": "section", "@n": "43"}, {"@unit": "chapter", "@n": "13"}], "note": {"hi": {"@rend": "italics", "#text": "i.e."}, "foreign": [{"@lang": "greek", "#text": "filo/sofos"}, {"@lang": "greek", "#text": "sofo/s."}], "#text": "Epicurus, who claimed to be not only  but"}, "quote": "wise", "pb": {"@id": "p.55"}, "#text": "I often heard from my elderswho, in turn,\nsaid they, when boys, had heard it from old men\nthat Gaius Fabricius used to marvel at the story told\nhim, while an envoy at the headquarters of King\nPyrrhus, by Cineas of Thessaly, that there was\na man at Athens who professed himself \nand used to say that everything we do should be\njudged by the standard of pleasure. Now when\nManius Curius and Tiberius Coruncanius learned\nof this from Fabricius they expressed the wish that\nthe Samnites and Pyrrhus himself would become\nconverts to it, because, when given up to pleasure,\nthey would be much easier to overcome. Manius\nCurius had lived on intimate terms with Publius\nDecius who, in his fourth consulship, and five years\nbefore Curius held that office, had offered up his\nlife for his country's safety; Fabricius and Coruncanius also knew him, and they all were firmly\npersuaded, both by their own experience and\nespecially by the heroic deed of Decius, that assuredly\nthere are ends, inherently pure and noble, which\nare sought for their own sake, and which will be\n\n\n\npursued by all good men who look on self-gratification with loathing and contempt."}, {"milestone": {"@unit": "section", "@n": "44"}, "quote": "the bait of sin,", "note": {"foreign": {"@lang": "greek", "#text": "kakou= de/lear,"}, "hi": {"@rend": "italics", "#text": "Timaeus,"}, "#text": "69D."}, "#text": "Why then, do I dwell at such length on pleasure?\nBecause the fact that old age feels little longing\nfor sensual pleasures not only is no cause for reproach,\nbut rather is ground for the highest praise. Old\nage lacks the heavy banquet, the loaded table, and\nthe oft-filled cup; therefore it also lacks drunkenness, indigestion, and loss of sleep. But if some\nconcession must be made to pleasure, since her\nallurements are difficult to resist, and she is, as Plato\nhappily says,  evidently because\nmen are caught therewith like fishthen I admit\nthat old age, though it lacks immoderate banquets,\nmay find delight in temperate repasts. Gaius\nDuellius, son of Marcus, and the first Roman to win a\nnaval victory over the Carthaginians, was often seen\nby me in my childhood, when he was an old man,\nreturning home from dining out, attended, as was\nhis delight, by a torch-bearer and flute-playeran\nostentation which as a private citizen he had assumed,\nthough without precedent: but that much licence\ndid his glory give him."}, {"milestone": {"@unit": "section", "@n": "45"}, "note": [{"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "in 204 B.C."}, {"foreign": [{"@lang": "greek", "#text": "sumpo/sion"}, {"@lang": "greek", "#text": "su/ndeipnon."}], "#text": "Cicero thus translates  and"}], "pb": {"@id": "p.57"}, "hi": {"@rend": "italics", "#text": "convivium,"}, "quote": ["drinking together", "eating together,"], "#text": "But why speak of others? Let me now return\nto myself. In the first place I have always had my\nclub companions. Moreover, it was in my quaestorship  that clubs in honour of Cybele were organized,\nwhen the Idaean worship was introduced at Rome,\nand therefore I used to dine with these companions\nin an altogether moderate way, yet with a certain\nardour appropriate to my age, which, as time goes\non, daily mitigates my zest for every pleasure. Nor,\nindeed, did I measure my delight in these social\ngatherings more by the physical pleasure than by\n\n\n\nthe pleasure of meeting and conversing with my\nfriends. For our fathers did well in calling the\nreclining of friends at feasts a  because it\nimplies a communion of life, which is a better\ndesignation than that of the Greeks, who call it\nsometimes a  and sometimes\nan  thereby apparently exalting\nwhat is of least value in these associations above\nthat which gives them their greatest charm."}, {"milestone": [{"@unit": "section", "@n": "46"}, {"@unit": "chapter", "@n": "14"}], "quote": "afternoon banquets,", "note": [{"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "banquets which began early and shortened the\nbusiness day; the phrase usually suggests something of a\ndebauch."}, {"hi": [{"@rend": "italics", "#text": "arbiter bibendi,"}, {"@rend": "italics", "#text": "rex-also"}, {"@rend": "italics", "#text": "magister-convivi."}], "quote": "toast-masters", "#text": "Referring to the  or  called\n The word  as used in\nthe United States is the exact equivalent of the Latin. They\nwere appointed with due ceremony even at public banquets."}, {"hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Symp. 2. 26."}], "#text": "Xen."}, "Noted for their simple habits."], "hi": {"@rend": "italics", "#text": "Symposium,"}, "#text": "For my own part, because of my love of\nconversation, I enjoy even  \nnot with my contemporaries only, very few of whom\nnow remain, but also with you and with those of\nyour age; and I am profoundly grateful to old age,\nwhich has increased my eagerness for conversation\nand taken away that for food and drink. But if there\nare any who find delight in such things (that I may by\nno means seem to have declared war on every kind\nof pleasure, when, perhaps, a certain amount of it\nis justified by nature), then I may say that I am\nnot aware that old age is altogether wanting in\nappreciation even of these very pleasures. Indeed\nI find delight in the custom established by our\nforefathers of appointing presidents at such gatherings; and in the talk, which, after that ancestral\ncustom, begins at the head of the table when the\nwine comes in; and I enjoy cups, like those described\nin Xenophon's  that are small in size, filled\nwith dew-like drops, cooled in summer, and, again, in\nwinter, warmed by the heat of sun or fire. Even\nwhen among the Sabines  I keep up the practice of\nfrequenting such gatherings, and every day I join my\nneighbours in a social meal which we protract as late\nas we can into the night with talk on varying themes."}, {"milestone": {"@unit": "section", "@n": "47"}, "quote": ["pleasure's\ntingling,", "Heaven forbid!", "Indeed I have fled from them as from a harsh\nand cruel master.", "want"], "note": [{"hi": {"@rend": "italics", "#text": "Titillatio"}, "foreign": {"@lang": "greek", "#text": "gargalismo/s."}, "#text": "is Cicero's rendering of the Epicurean word"}, {"hi": {"@rend": "italics", "#text": "Rep."}, "foreign": {"@lang": "greek", "#text": "a)smene/stata au)to\\ a)pe/fugon w(/sper luttw=nta/ tina kai\\ a)/grion despo/thn a)pofugw/n."}, "#text": "Plato,  329 B"}], "#text": "But it may be urged that, in old men,  if I may so call it, is not so great. True,\nbut neither is their yearning for pleasures so great,\nand, moreover, nothing troubles you for which you\ndo not yearn. It was an excellent reply that\nSophocles made to a certain man who asked him,\nwhen he was already old, if he still indulged in the\ndelights of love.  he said.\n For to those who eagerly desire\nsuch things the want of them is perhaps an annoyance and a trouble; but to those who are sated\nand cloyed with them it is more pleasant to be in\nwant of them than to possess them; though, indeed.\na man cannot  that for which he has no\nlonging, and therefore I assert that the absence of\nlonging is more pleasant."}, {"milestone": {"@unit": "section", "@n": "48"}, "#text": "But granting that youth enjoys pleasures of that\nkind with a keener relish, then, in the first place,\nas I have said, they are petty things which it enjoys;\nand, in the next place, although old age does not\npossess these pleasures in abundance, yet it is by\nno means wanting in them. Just as Ambivius\nTurpio gives greater delight to the spectators in the\nfront row at the theatre, and yet gives some delight\neven to those in the last row, so youth, looking on\npleasures at closer range, perhaps enjoys them more,\nwhile old age, on the other hand, finds delight enough\nin a more distant view."}, {"milestone": [{"@unit": "section", "@n": "49"}, {"@unit": "section", "@n": "50"}], "quote": "to live\napart", "pb": {"@id": "p.61"}, "hi": [{"@rend": "italics", "#text": "Punic War!"}, {"@rend": "italics", "#text": "Savage"}, {"@rend": "italics", "#text": "Cheat!"}], "#text": "But how blessed it is for the soul, after having, as it\nwere, finished its campaigns of lust and ambition,\nof strife and enmity and of all the passions, to\nreturn within itself, and, as the saying is, ! And indeed if it has any provender, so to\n\n\n\nspeak, of study and learning, nothing is more enjoyable than a leisured old age. Scipio, I used to see\nyour father's intimate friend, Gaius Gallus, engaged\nin the task of measuring, almost bit by bit, the heavens\nand the earth. How often the morning sun has\nsurprised him working on some chart which he had\nbegun at night! and how often night has surprised\nhim at a task begun at the break of day! How\nmuch joy he took in telling us, long in advance,\nof eclipses of the sun and moon! And what\nof those men occupied in studies which, though not\nso exacting, yet demand keenness of intellect?\nHow Naevius used to revel in his \nand Plautus in his  and  I myself\nsaw Livius Andronicus when he was an old man,\nwho, though he brought out a play in the consulship\nof Cento and Tuditanus, six years before I was born,\nyet continued to live until I was a young man."}, {"quote": "the marrow of eloquence.", "note": {"hi": {"@rend": "italics", "#text": "Brutus"}, "#text": "Cf. Cic.  58."}, "pb": {"@id": "p.63"}, "#text": "Why need I speak of the zeal of Publius Licinius\nCrassus in pontifical and civil law, or of that of\nthe present Publius Scipio, who was elected Chief\nPontiff only a few days ago? And yet I have seen\nall these men whom I have mentioned, ardent in\ntheir several callings after they had grown old. Then\ntoo, there was Marcus Cethegus, whom Ennius\njustly styled  What\nenthusiasm I saw him also display in his public\nspeeches, although he Was an old man! Therefore,\nhow can the pleasures of feasting, plays, and brothels\nbe compared with the pleasures which these men\nenjoyed? But theirs was a zeal for learning, and\nthis zeal, at least in the case of wise and well-trained\nmen, advances in even pace with age; so that there\nis truth in what Solon says in a certain bit of verse,\n\n\n\nalready mentioned, that, as he grew old, he learned\nmany things every day; and surely there can be no\ngreater pleasure than the pleasures of the mind."}, {"milestone": [{"@unit": "section", "@n": "51"}, {"@unit": "chapter", "@n": "15"}], "note": {"hi": [{"@rend": "italics", "#text": "occa"}, {"@rend": "italics", "#text": "rastrum,"}], "quote": "a hoe.", "#text": "The real derivation is from  ="}, "quote": "to hide", "#text": "I come now to the pleasures of agriculture\nin which I find incredible delight; they are not one\nwhit checked by old age, and are, it seems to me,\nin the highest degree suited to the life of the wise\nman. For these pleasures have an account in the\nbank of Mother Earth who never protests a draft,\nbut always returns the principal with interest added,\nat a rate sometimes low, but usually at a high per\ncent. And vet what I enjoy is not the fruit\nalone, but I also enjoy the soil itself, its nature and\nits power. It takes the scattered grain of wheat\nwithin its soft, upturned breast, hides it from sight\nat first(it is hidden by harrowing, derived from\na word meaning )then, having warmed\nit with the heat of its embrace, expands it and from\nit brings forth a verdant blade, which, supported by\nfibrous roots, and maturing by degrees, stands erect\nupon its jointed stalk, enfolded in a sheath, when\nnow, so to speak, it has arrived at man's estate; and,\nwhen it has emerged from the sheath, the ear comes\nto view with its grain in ordered rows and protected\nby a palisade of spikes against the attacks of the\nsmaller birds."}, {"milestone": [{"@unit": "section", "@n": "52"}, {"@unit": "section", "@n": "53"}], "pb": {"@id": "p.65"}, "#text": "Why should I mention the origin, cultivation, and\ngrowth of the vine? But, that you may know what\naffords the recreation and delight of my old age,\nI will say that vine-culture gives me a joy of which\nI cannot get too much. For I pass over the inherent\nforce of all those things which are generated from\nthe eartha force that, from the tiny fig-seed, or\ngrape-stone, or from the smallest seeds of other\n\n\n\nfruits and plants, can produce such mighty trunks\nand boughs. Are not the results obtained from\nmallet-shoots, sprouts, cuttings, divisions, and layers\nenough to afford wonder and delight to any man?\nThe vine which droops by nature and falls to the\nground unless it has support, raises itself by its\nfinger-like tendrils and enfolds in its embrace the props\nthat hold it up; and as it turns and twists with\nmany a varying course the skilful gardener with his\npruning knife checks its growth lest it run to wood\nand spread too far. So, in early spring, the branches\nwhich are left at every joint bring forth a bud, from\nwhich the grape, offspring of this bud, appears,\ngrowing with the moisture of the earth and the\nheat of the sun; and though at first it is very bitter\nto the taste, it afterwards becomes sweet as it\nripens; and, enwrapped in foliage, it has no lack of\ntempered warmth and turns aside the more ardent\nglances of the sun. What, I ask, can be more\ndelicious to the taste or more alluring to the eye?"}, "Indeed it is not only the utility of the vine, as I\nsaid before, that gives me joy, but I find joy also\nin its culture and very nature; in the even-spaced\nrows of stakes, with strips across the top; in the\ntying up of the branches; in the propagating of\nthe plants; in the pruning of some branches (to\nwhich I have already referred), and in the leaving\nof others to grow at will.", {"milestone": {"@unit": "section", "@n": "54"}, "pb": {"@id": "p.67"}, "#text": "Why need I allude to the irrigation, ditching, and\nfrequent hoeing of the soil, whereby its productiveness is so much enhanced? Why need I discuss\nthe advantage of manuring, already dealt with in my\nbook on agriculture? This is a matter about which\nthe learned Hesiod, though he wrote on agriculture,\n\n\n\nhas not one word to say. But Homer, who, I believe,\nlived many generation earlier, represents Lartes\nas soothing his sorrow at the absence of his son\nin cultivating his farm and in manuring it, too. Nor\ndoes the farmer find joy only in his cornfields,\nmeadows, vineyards, and woodlands, but also in\nhis garden and orchard, in the rearing of his cattle,\nin his swarms of bees, and in the infinite variety of\nflowers. And not only does planting delight him,\nbut grafting also, than which there is nothing in\nhusbandry that is more ingenious."}, {"milestone": [{"@unit": "section", "@n": "55"}, {"@unit": "chapter", "@n": "16"}, {"@unit": "section", "@n": "56"}], "quote": ["for,", "it seems to me\nthat the glory is not in having the gold, but in ruling\nthose who have it."], "#text": "I might enlarge upon all the many charms\nof country life, but I realize that I have already said\ntoo much. However, forgive me if I go on, for my\nfarmer's zeal has carried me away; besides, old age\nis naturally inclined to talk too muchand this I\nsay in order not to acquit it of every fault. Well,\nthen, it was in this sort of life that Manius Curius\npassed his remaining years after he had triumphed\nover the Samnites, the Sabines, and Pyrrhus; and,\nas I gaze upon his country house (for it is not far\nfrom mine), I cannot sufficiently admire the frugality\nof the man or the spirit of the age in which he\nlived. When the Samnites had brought him a great\nmass of gold as he sat before the fire, he declined\ntheir gift with scorn;  said he,  Think you that such a mighty\nsoul could not make old age happy?"}, {"hi": [{"@rend": "italics", "#text": "senes"}, {"@rend": "italics", "#text": "viatores,"}], "quote": ["elders", "the second flitch."], "pb": {"@id": "p.69"}, "#text": "But, lest I wander from my subject, I return to the\nfarmers. In those days senators (that is,  or\n) lived on farmsif the story is true that\nLucius Quinctius Cincinnatus was at the plough when\nhe was notified of his election to that dictatorship\n\n\n\nin which, by his order, his master of the horse\nGaius Servilius Ahala, seized Spurius Maelius and\nput him to death for attempting to secure regal\npower. It was from the farmhouse that Curius and\nother old men were summoned to the senate, and\nfor that reason those who notified them were called\n or travellers. Well, then, was there cause\nto pity the old age of these men who delighted in\nthe cultivation of the soil? For my part, at least,\nI am inclined to think that no life can be happier\nthan that of the farmer, not merely from the standpoint of the duty performed, which benefits the\nentire human race, but also because of its charm\nalready mentioned, and the plenty and abundance\nit gives of everything that tends to the nurture of\nman and even to the worship of the gods; and since\ncertain people delight in these material joys, I have\nsaid this that I may now make my peace with\npleasure. For the provident and industrious proprietor always has his store-room and cellars well\nfilled with oil and wine and provisions; his entire\nfarmhouse has an air of plenty and abounds with\npork, goat's meat, lamb, poultry, milk, cheese, and\nhoney. And there is his garden, which the farmers\nthemselves term  Hawking\nand hunting, too, in leisure times, furnish the sauce\nfor these dainties."}, {"milestone": [{"@unit": "section", "@n": "57"}, {"@unit": "section", "@n": "58"}], "pb": {"@id": "p.71"}, "#text": "Of the verdure of the meadows, the even rows of\ntrees and the beauty of the vineyards and olive\ngroves why should I speak at length? I will be\nconcise. Nothing can be more abounding in usefulness or more attractive in appearance than a well-tilled farm, and to its enjoyment old age not merely\noffers no obstacle, but even entices and allures.\n\n\n\nFor where else can the old man find more genial\nwarmth of sun or fire, and, on the other hand,\nwhere, in summer time, can he more healthfully\ncool himself with shade and running streams?\nLet others, then, have their weapons, their horses\nand their spears, their fencing-foils, and games of\nball, their swimming contests and foot-races, and\nout of many sports leave us old fellows our dice and\nknuckle-bones. Or take away the dice-box, too,\nif you will, since old age can be happy without it."}, {"milestone": [{"@unit": "section", "@n": "59"}, {"@unit": "chapter", "@n": "17"}], "hi": {"@rend": "italics", "#text": "The Householder,"}, "note": [{"hi": {"@rend": "italics", "#text": "Oecon. 4. 20."}, "#text": "Xen."}, {"hi": [{"@rend": "italics", "#text": "i.e."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Georg."}], "#text": "arranged thus. . . .  Virg.  ii. 277."}], "quote": ["I marvel\nnot only at the industry, but also at the skill of the\nman who planned and arranged this work.", "But\nit was I,", "who planned it all;\nmine are the rows and mine the arrangement, and\nmany of those trees I set out with my own hands.", "With good reason, Cyrus, men call you happy,\nsince in you good fortune has been joined with\nvirtue."], "pb": {"@id": "p.73"}, "#text": "Xenophon's writings are very instructive\non many subjects and I beg you to go on reading\nthem with studious care. With what copious\neloquence agriculture is lauded in his book entitled\n which treats of the management\nof estates! To show you that Xenophon regarded\nnothing more befitting royalty than zeal in husbandry,\nlet me recall the incident in the same book, related\nby Socrates in a conversation with Critobulus.\nCyrus the Younger, a Persian prince, eminent\nfor his intelligence and the glory of his rule, was\nvisited at Sardis by Lysander the Spartan, a man\nof the highest virtue, who brought presents from the\nallies Among other courtesies to Lysander while his\nguest, Cyrus showed him a certain carefully planted\npark. After admiring the stateliness of the trees,\nregularly placed in quincunx rows, the clean and\nwell-cultivated soil, and the sweet odours emanating\nfrom the flowers, Lysander then remarked:   Cyrus answered, \n\n\n\n\nAfter gazing at the prince's purple robe, the beauty\nof his person, his Persian costume adorned with\nmuch gold and many precious stones, Lysander said:"}, {"milestone": {"@unit": "section", "@n": "60"}, "#text": "And this good fortune, therefore, we old men\nmay enjoy; nor does age offer any hindrance to\nour pursuit of other activities, and especially the\ncultivation of the soil, even to the very end of old\nage. For example, there is a tradition that Valerius\nCorvinus, after passing the ordinary span of life,\nlived on his farm and cultivated it, and continued\nhis pursuit of agriculture to his hundredth year.\nForty-six years intervened between his first and\nsixth consulships. Thus, so much space of time as\nby our forefathers' reckoning marked the beginning\nof old age, just that space was the course of his\npublic honours; and the last period of his life was\nhappier than the middle span, because his influence\nwas greater and his labours were less."}, {"milestone": {"@unit": "section", "@n": "61"}, "quote": {"@rend": "blockquote", "l": ["All peoples say of him who lieth here:", "He was his country's very foremost man."]}, "pb": {"@id": "p.75"}, "#text": "But the crowning glory of old age is influence.\nHow great was the influence of Lucius Caecilius\nMetellus! How great, too, was that of Aulus Atilius\nCalatinus, for whom this epitaph was made:\n\n\n\nBut the entire epitaph is known because it is inscribed upon his tomb. Deservedly weighty, then,\nwas his influence, since all men united in his praise.\nWhat heroic qualities I saw not long ago in Publius\nCrassus, the chief pontiff, and in Marcus Lepidus,\nhis successor in that priestly office! And what shall\n\n\n\nI say of Paulus, and of Africanus, and of Maximus,\nof whom I have spoken before? These men had\npower, not only in their speech, but in their very\nnod. Surely old age, when crowned with public\nhonours, enjoys an influence which is of more account\nthan all the sensual pleasures of youth."}, {"milestone": [{"@unit": "section", "@n": "62"}, {"@unit": "chapter", "@n": "18"}, {"@unit": "section", "@n": "63"}, {"@unit": "section", "@n": "64"}], "note": {"hi": {"@rend": "italics", "#text": "i.e."}, "#text": "instead of being able to refer to the actions of earlier\nyears."}, "pb": {"@id": "p.77"}, "quote": "These Athenians know what politeness\nis, but they won't practise it.", "#text": "But bear well in mind that in this entire\ndiscussion I am praising that old age which has its\nfoundation well laid in youth. Hence it follows\nas I once said with the approval of all who heard it\nthat that old age is wretched which needs to defend\nitself with words. Nor can wrinkles and grey\nhair suddenly seize upon influence; but when the\npreceding part of life has been nobly spent, old age\ngathers the fruits of influence at the last. For\nthose very things, that seem light and trivial, are\nmarks of honourthe morning visit, being sought\nafter, being made way for, having people rise at one's\napproach, being escorted to and from the forum,\nbeing asked for advicecivilities most scrupulously\nobserved among us and in every other state in\nproportion as its morals are good. Moreover,\nLysander, the Spartan, of whom I just now spoke,\nis reported to have said more than once that in\nSparta old age has its most fitting abode; because\nnowhere else is so much deference paid to age and\nnowhere else is it more honoured. For example,\nthere is a story that when an old man entered the\ntheatre at Athens during the dramatic performances,\nnot one of his countrymen in that vast crowd offered\nhim a place; but when he came to the special seats\noccupied by the Lacedaemonians and assigned to\nthem because they were ambassadors, all of them\narose, it is said, and invited him to sit down. After\n\n\n\nthis action had been greeted by the whole audience\nwith repeated applause, one of the Spartans\nremarked:"}, {"hi": {"@rend": "italics", "#text": "imperium."}, "note": {"hi": {"@rend": "italics", "#text": "imperium."}, "#text": "Only the consuls, praetors, dictators, masters of horse,\nand provincial governors, while in office, had"}, "#text": "There are many noteworthy customs in our college\nof augurs, but especially in point is the one whereby\neach has precedence in debate according to his age,\nand the oldest is preferred, not only to those of higher\nofficial rank, but even to those having  \nWhat physical pleasures, then, are comparable to\nthe distinction which influence bestows? The men\nwho have put these distinctions to noble use are, it\nseems to me, like skilful actors who have played\nwell their parts in the drama of life to the end, and\nnot like untrained players who have broken down in\nthe last act."}, {"milestone": [{"@unit": "section", "@n": "65"}, {"@unit": "section", "@n": "66"}], "note": {"hi": {"@rend": "italics", "#text": "Adelphi,"}, "#text": "a play of Terence."}, "pb": {"@id": "p.79"}, "#text": "But, the critics say, old men are morose, troubled,\nfretful, and hard to please; and, if we inquire, we\nshall find that some of them are misers, too. However, these are faults of character, not of age. Yet\nmoroseness and the other faults mentioned have\nsome excuse, not a really sufficient one, but such\nas it may seem possible to allow, in that old men\nimagine themselves ignored, despised, and mocked\nat; and besides, when the body is weak, the lightest\nblow gives pain. But nevertheless all these faults\nare much ameliorated by good habits and by education, as may be seen in real life, and particularly\non the stage in the case of the two brothers in\nthe play of that name. What a disagreeable\nnature one of them has, and what an affable disposition has the other! Indeed the case stands thus:\nas it is not every wine, so it is not every disposition,\nthat grows sour with age. I approve of some\n\n\n\nausterity in the old, but I want it, as I do everything\nelse, in moderation. Sourness of temper I like\nnot at all. As for avariciousness in the old, what\npurpose it can serve I do not understand, for can\nanything be more absurd in the traveller than to\nincrease his luggage as he nears his journey's end?"}, {"milestone": [{"@unit": "chapter", "@n": "19"}, {"@unit": "section", "@n": "67"}], "#text": "It remains to consider now the fourth\nreasonone that seems especially calculated to\nrender my time of life anxious and full of carethe\nnearness of death; for death, in truth, cannot be\nfar away. O wretched indeed is that old man who\nhas not learned in the course of his long life that\ndeath should be held of no account! For clearly\ndeath is negligible, if it utterly annihilates the soul,\nor even desirable, if it conducts the soul to some place\nwhere it is to live for ever. Surely no other alternative can be found. What, then, shall I fear, if after\ndeath I am destined to be either not unhappy or\nhappy? And yet is there anyone so foolish, even\nthough he is young, as to feel absolutely sure that he\nwill be alive when evening comes? Nay, even\nyouth, much more than old age, is subject to the\naccident of death; the young fall sick more easily,\ntheir sufferings are more intense, and they are cured\nwith greater difficulty. Therefore few arrive at old\nage, and, but for this, life would be lived in better\nand wiser fashion. For it is in old men that reason\nand good judgement are found, and had it not been\nfor old men no state would have existed at all."}, {"milestone": {"@unit": "section", "@n": "68"}, "pb": {"@id": "p.81"}, "#text": "But I return to the question of impending death.\nWhat fault is this which you charge against old\nage, when, as you see, it is one chargeable likewise\nto youth? That death is common to every age\nhas been brought home to me by the loss of my\n\n\n\ndearest son, and to you, Scipio, by the untimely\nend of your two brothers, when they were giving\npromise of attaining to the highest honours in the\nState. But, you may say, the young man hopes\nthat he will live for a long time and this hope the\nold man cannot have. Such a hope is not wise,\nfor what is more unwise than to mistake uncertainty\nfor certainty, falsehood for truth? They say, also,\nthat the old man has nothing even to hope for.\nYet he is in better case than the young man, since\nwhat the latter merely hopes for, the former has\nalready attained; the one wishes to live long,\nthe other has lived long."}, {"milestone": {"@unit": "section", "@n": "59"}, "note": "Herod. i. 163.", "quote": "lengthy", "#text": "But, ye gods! what is there in human nature\nthat is for long? For grant the utmost limit of\nlife; let us hope to reach the age of the Tartessian\nkingfor at Cadiz there was, as I have seen it\nrecorded, a certain Arganthonius, who had reigned\neighty and had lived one hundred and twenty years,\nbut to me nothing whatever seems  if it\nhas an end; for when that end arrives, then that\nwhich was is gone; naught remains but the fruit\nof good and virtuous deeds. Hours and days, and\nmonths and years, go by; the past returns no more,\nand what is to be we cannot know; but whatever\nthe time given us in which to live, we should therewith be content."}, {"milestone": {"@unit": "section", "@n": "70"}, "note": {"quote": "now applaud", "hi": {"@rend": "italics", "#text": "plaudite."}, "#text": "Literally until (the words)  (are spoken).\nAll the plays of Terence and most of those of Plautus\nclose with"}, "pb": {"@id": "p.83"}, "#text": "The actor, for instance, to please his audience\nneed not appear in every act to the very end; it is\nenough if he is approved in the parts in which he\nplays; and so it is not necessary for the wise man\nto stay on this mortal stage to the last fall of the\ncurtain. For even if the allotted space of life be\nshort, it is long enough in which to live honourably\n\n\n\nand well; but if a longer period of years should be\ngranted, one has no more cause to grieve than the\nfarmers have that the pleasant springtime has passed\nand that summer and autumn have come. For\nspring typifies youth and gives promise of future\nfruits; while the other seasons are designed for\ngathering in those fruits and storing them away."}, {"milestone": {"@unit": "section", "@n": "71"}, "quote": "ripeness", "#text": "Now the fruit of old age, as I have often said, is the\nmemory of abundant blessings previously acquired.\nMoreover, whatever befalls in accordance with\nNature should be accounted good; and indeed,\nwhat is more consonant with Nature than for the\nold to die? But the same fate befalls the young,\nthough Nature in their case struggles and rebels.\nTherefore, when the young die I am reminded\nof a strong flame extinguished by a torrent;\nbut when old men die it is as if a fire had gone out\nwithout the use of force and of its own accord, after\nthe fuel had been consumed; and, just as apples\nwhen they are green are with difficulty plucked\nfrom the tree, but when ripe and mellow fall of\nthemselves, so, with the young, death comes as a\nresult of force, while with the old it is the result\nof ripeness. To me, indeed, the thought of this\n for death is so pleasant, that the nearer\nI approach death the more I feel like one who is in\nsight of land at last and is about to anchor in his\nhome port after a long voyage."}, {"milestone": [{"@unit": "section", "@n": "72"}, {"@unit": "chapter", "@n": "20"}], "pb": {"@id": "p.85"}, "quote": ["Pray, what do you\nrely upon in opposing me so boldly?", "Old age."], "#text": "But old age has no certain term, and there\nis good cause for an old man living so long as he can\nfulfil and support his proper duties and hold death\nof no account. By this means old age actually becomes more spirited and more courageous than youth.\nThis explains the answer which Solon gave to the\n\n\n\ntyrant Pisistratus who asked,  and Solon\nreplied,  But the most desirable end\nof life is that which comes while the mind is clear\nand the faculties are unimpaired, when Nature herself\ntakes apart the work which she has put together.\nAs the builder most readily destroys the ship or\nthe house which he has built, so Nature is the agent\nbest fitted to give dissolution to her creature, man.\nNow every structure when newly built is hard to\npull apart, but the old and weather-beaten house\ncomes easily down."}, {"milestone": {"@unit": "section", "@n": "73"}, "note": [{"hi": [{"@rend": "italics", "#text": "Phaedo 6;"}, {"@rend": "italics", "#text": "Somn. Scip. 3;"}, {"@rend": "italics", "#text": "Tusc. i. 20."}], "#text": "Plato,  Cic.  Cic."}, "Plutarch in his comparison of Solon and Publicola\ngives these lines."], "quote": {"@rend": "blockquote", "l": ["I do not wish the honour of a tear,", "Or any wailing cries about my bier."]}, "#text": "Hence, it follows that old men ought neither to\ncling too fondly to their little remnant of life, nor\ngive it up without a cause. Pythagoras bids us\nstand like faithful sentries and not quit our post\nuntil God, our Captain, gives the word. Solon the\nWise has a couplet in which he says that he does\nnot want his death to be free from the grief and\nmourning of his friends. He wishes, no doubt\nto make out that he is dear to his friends, but I am\ninclined to think that Ennius has expressed it\nbetter when he says:\n\n\n\nHe does not think that death, which is followed by\neternal life, should be a cause of grief."}, {"milestone": [{"@unit": "section", "@n": "74"}, {"@unit": "section", "@n": "75"}], "pb": {"@id": "p.87"}, "hi": {"@rend": "italics", "#text": "Antiquities,"}, "#text": "Now, there may be some sensation in the process\nof dying, but it is a fleeting one, especially to the old;\nafter death the sensation is either pleasant or there\nis none at all. But this should be thought on from\nour youth up, so that we may be indifferent to death,\n\n\n\nand without this thought no one can be in a tranquil\nstate of mind. For it is certain that we must die.\nand, for aught we know, this very day. Therefore,\nsince death threatens every hour, how can he who\nfears it have any steadfastness of soul? No very\nextended argument on this point seems necessary\nwhen I recallnot the conduct of Lucius Brutus,\nwho was killed in liberating his country; nor that\nof the two Decii who rode full speed to a voluntary\ndeath; nor that of Marcus Atilius Regulus, who set out\nfrom home to undergo torture and keep the faith\npledged to his foe; nor that of the two Scipios, who\nwith their bodies sought to stay the Punic march;\nnor that, Scipio, of your grandfather Lucius Paulus\nwho, in the shameful rout at Cannae, gave his life to\natone for his colleague's folly; nor that of Marcus\nMarcellus, to whom not even his most pitiless foe\ndenied the honours of a funeralbut rather when\nI recall, as I have noted in my  how our\nlegions have often marched with cheerful and\nunwavering courage into situations whence they\nthought they would never return. Then shall wise\nold men fear a thing which is despised by youths,\nand not only by those who are untaught, but by\nthose also who are mere clowns?"}, {"milestone": {"@unit": "section", "@n": "76"}, "pb": {"@id": "p.89"}, "#text": "Undoubtedly, as it seems to me at least, satiety\nof all pursuits causes satiety of life. Boyhood has\ncertain pursuits: does youth yearn for them?\nEarly youth has its pursuits: does the matured or\nso-called middle stage of life need them? Maturity,\ntoo, has such as are not even sought in old age, and\nfinally, there are those suitable to old age. Therefore as the pleasures and pursuits of the earlier\nperiods of life fall away, so also do those of old age;\n\n\n\nand when that happens man has his fill of life and\nthe time is ripe for him to go."}, {"milestone": [{"@unit": "section", "@n": "77"}, {"@unit": "chapter", "@n": "21"}], "note": {"quote": "fate.", "#text": "Or"}, "#text": "Really I do not see why I should not\nventure to tell you what I, myself, think of death;\nfor it seems to me that I apprehend it better as I\ndraw nearer to it. It is my belief, Scipio, that your\nfather, and yours, Laeliusboth of them most\nillustrious men and very dear to meare living yet,\nand living the only life deserving of the name.\nFor while we are shut up within these frames of\nflesh we perform a sort of task imposed by necessity \nand endure grievous labour; for the soul is celestial,\nbrought down from its most exalted home and\nburied, as it were, in earth, a place uncongenial\nto its divine and eternal nature. But I believe that\nthe immortal gods implanted souls in human bodies\nso as to have beings who would care for the earth\nand who, while contemplating the celestial order,\nwould imitate it in the moderation and consistency\nof their lives. Nor have I been driven to this belief\nsolely by the force of reason and of argument, but\nalso by the reputation and authority of philosophers\nof the highest rank."}, {"milestone": {"@unit": "section", "@n": "78"}, "quote": "Italian\nphilosophers,", "pb": {"@id": "p.91"}, "note": {"hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Phaedo"}, {"@rend": "italics", "#text": "Phaedrus 245"}], "#text": "Plato,  72 E-73 B, 7880;  c."}, "#text": "I used to be told that Pythagoras and his disciples,\nwho were almost fellow-countrymen of ours, inasmuch as they were formerly called never doubted that our souls were\nemanations of the Universal Divine Mind. Moreover, I had clearly set before me the arguments\ntouching the immortality of the soul, delivered on the\nlast day of his life by Socrates, whom the oracle of\nApollo had pronounced the wisest of men. Why\nmultiply words? That is my conviction, that is what\nI believesince such is the lightning-like rapidity of\n\n\n\nthe soul, such its wonderful memory of things that\nare past, such its ability to forecast the future, such\nits mastery of many arts, sciences, and inventions,\nthat its nature, which encompasses all these things,\ncannot be mortal; and since the soul is always\nactive and has no source of motion because it is\nself-moving, its motion will have no end, because\nit will never leave itself; and since in its nature the\nsoul is of one substance and has nothing whatever\nmingled with it unlike or dissimilar to itself, it\ncannot be divided, and if it cannot be divided it\ncannot perish. And a strong argument that men's\nknowledge of numerous things antedates their\nbirth is the fact that mere children, in studying\ndifficult subjects, so quickly lay hold upon innumerable things that they seem not to be then learning\nthem for the first time, but to be recalling and\nremembering them. This, in substance, is Plato's\nteaching."}, {"milestone": [{"@unit": "section", "@n": "79"}, {"@unit": "chapter", "@n": "22"}], "note": {"hi": {"@rend": "italics", "#text": "Cyropaedia,"}, "#text": "Xenophon,  viii. 7. 1722."}, "quote": {"milestone": [{"@unit": "section", "@n": "80"}, {"@unit": "section", "@n": "81"}], "pb": {"@id": "p.93"}, "note": {"hi": {"@rend": "italics", "#text": ". De divinatione,"}, "#text": "But cf ii. 58. 119 ff.. where Cicero refutes\nand derides this theory."}, "#text": "Think\nnot, my dearest sons, that, when I have left you,\nI shall cease to be. For while I was with you you\ndid not see my soul, but you knew that it was in\nthis body from the deeds that I performed. Continue to believe, therefore, that it exists as before,\neven though you see it not. Nor, indeed, would\nthe fame of illustrious men survive their death if\nthe souls of those very men did not cause us to retain\ntheir memory longer. I, for my part, could never\nbe persuaded that souls, which lived while they were\nin human bodies, perished when they left those\nbodies; nor, indeed, that the soul became incapable\nof thought when it had escaped from the unthinking\n\n\n\ncorpse, but rather that, when it had been freed from\nevery admixture of flesh and had begun to exist\npure and undefiled, then only was it wise. And\neven when man is dissolved by death it is evident\nto the sight whither each bodily element departs;\nfor the corporeal returns to the visible constituents\nfrom which it came, but the soul alone remains\nunseen, both when it is present and when it departs.\nAgain, you really see nothing resembling death\nso much as sleep; and yet it is when the body sleeps\nthat the soul most clearly manifests its divine nature;\nfor when it is unfettered and free it sees many\nthings that are to come. Hence we know what the\nsoul's future state will be when it has been wholly\nreleased from the shackles of the flesh. Wherefore,\nif what I have said be true, cherish me as you would\na god. But on the other hand, if my soul is going\nto perish along with my body, still you, who revere\nthe gods as the guardians and rulers of this beautiful\nuniverse, will keep me in loving and sacred memory."}, "#text": "Again, in Xenophon, Cyrus the Elder\nutters the following words as he is dying:"}, {"milestone": {"@unit": "chapter", "@n": "23"}, "#text": "This was the view of the dying Cyrus. Let\nme, if you please, give my own."}, {"milestone": [{"@unit": "section", "@n": "82"}, {"@unit": "section", "@n": "83"}], "pb": {"@id": "p.95"}, "#text": "No one, my dear Scipio, will ever convince me that\nyour father Paulus, or your two grandfathers,\nPaulus and Africanus, or the latter's father and\nuncle, or many other illustrious men, unnecessary\nnow to name, would have attempted such mighty\ndeeds, to be remembered by posterity, if they had\nnot known that posterity belonged to them. Or,\nto boast somewhat of myself after the manner of\nthe old, do you think that I should have undertaken\nsuch heavy labours by day and by night, at home and\nabroad, if I had believed that the term of my earthly\nlife would mark the limits of my fame? Would\n\n\n\nit not have been far better for me to spend a leisured\nand quiet life, free from toil and strife? But\nsomehow, my soul was ever on the alert, looking\nforward to posterity, as if it realized that when it\nhad departed from this life, then at last would it be\nalive. And, indeed, were it not true that the soul\nis immortal, it would not be the case that it is ever\nthe souls of the best men that strive most for immortal\nglory. And what of the fact that the wisest men\ndie with the greatest equanimity, the most foolish\nwith the least? Is it not apparent to you that it\nis because the soul of the one, having a keener\nand wider vision, sees that it is setting out for a\nbetter country, while that of the other, being of\nduller sight, sees not its path?"}, {"note": "Cicero here confuses Pelias with his half-brother Aeson,\nwhom Medea restored to youth by cutting him up and\nboiling him in a cauldron.", "milestone": {"@unit": "section", "@n": "84"}, "pb": {"@id": "p.97"}, "#text": "Really, Scipio, I am carried away with the desire\nto see your father, and yours too, Laelius, both of\nwhom I honoured and loved; and, indeed, I am\neager to meet not only those whom I have known,\nbut those also of whom I have heard and read and\nwritten. And when I shall have set out to join\nthem, assuredly no one will easily draw me back.\nor boil me up again, as if I were a Pelias. Nay, if\nsome god should give me leave to return to infancy\nfrom my old age, to weep once more in my cradle, I\nshould vehemently protest; for, truly, after I have\nrun my race I have no wish to be recalled, as it were,\nfrom the goal to the starting-place. For what\nadvantage has lifeor, rather, what trouble does it\nnot have? But even grant that it has great\nadvantage, yet undoubtedly it has either satiety or\nan end. I do not mean to complain of life as many\nmen, and they learned ones, have often done; nor\ndo I regret that I have lived, since I have so lived\n\n\n\nthat I think I was not born in vain, and I quit life\nas if it were an inn, not a home. For Nature has\ngiven us an hostelry in which to sojourn, not to abide."}, "O glorious day, when I shall set out to join the\nassembled hosts of souls divine and leave this world\nof strife and sin! For I shall go to meet not only\nthe men already mentioned, but my Cato, too,\nthan whom no better man, none more distinguished\nfor filial duty, was ever born. His body was burned\nby me, whereas, on the contrary it were more\nfitting that mine had been burned by him; but\nhis soul, not deserting me, but ever looking back,\nhas surely departed for that realm where it knew\nthat I, myself, must come. People think that I\nhave bravely borne my lossnot that I bore it\nwith an untroubled heart, but I found constant\nsolace in the thought that our separation would\nnot be long.", {"milestone": {"@unit": "section", "@n": "85"}, "pb": {"@id": "p.99"}, "#text": "For these reasons, Scipio, my old age sits light\nupon me (for you said that this has been a cause of\nwonder to you and Laelius), and not only is not\nburdensome, but is even happy. And if I err in\nmy belief that the souls of men are immortal, I\ngladly err, nor do I wish this error which gives me\npleasure to be wrested from me while I live. But\nif when dead I am going to be without sensation\n(as some petty philosophers think), then I have no\nfear that these seers, when they are dead, will have\nthe laugh on me! Again, if we are not going to\nbe immortal, nevertheless, it is desirable for a man\nto be blotted out at his proper time. For as Nature\nhas marked the bounds of everything else, so she\nhas marked the bounds of life. Moreover, old age\nis the final scene, as it were, in life's drama, from\n\n\n\nwhich we ought to escape when it grows wearisome\nand, certainly, when we have had our fill."}, "Such, my friends, are my views on old age. May\nyou both attain it, and thus be able to prove\nby experience the truth of what you have heard\nfrom me."]}}}}