{
	"author": "Sallust",
	"title": "The Catilinarian Conspiracy",
	"meta": "chapter",
	"translations": [{
		"translator": "John Selby Watson",
		"text": {
			"1": "\n IT becomes all men, who desire to excel other animals,I. Desire to excel other animals] Sese student præstare ceteris animalibus. The pronoun, which was usually omitted, is, says Cortius, not without its force; for it is equivalent to ut ipsi: student ut ipsi præstent. In support of his opinion he quotes, with other passages, Plaut. Asinar. i. 3, 31: Vult placere sese amicæ, i.e. vult ut ipse amicæ placeat; and Cælius Antipater apud Festum in \"Topper,\" Ita uti sese quisque vobis studeat æmulari, i.e. studeat ut ipse æmuletur. This explanation is approved by Bernouf. Cortius might have added Cat. 7: sese quisque hostem ferre--properabat. \"Student,\" Cortius interprets by \"cupiunt.\" to strive, to the utmost of their power,To the utmost of their power] Summâ ope, with their utmost ability. \"A Sallustian mode of expression. Cicero would have said summâ operâ, summo studio, summâ, contentione. Ennius has 'Summa nituntur opum vi.'\" Colerus. not to pass through life in obscurity,In obscurity] Silentio. So as to have nothing said of them, either during their lives or at their death. So in c. 2: Eorum ego vitam mortemque juxta æstumo, quoniam de utrâque siletur. When Ovid says, Bene qui latuit, bene vixit, and Horace, Nec vixit malè, qui vivens moriensque fefellit, they merely signify that he has some comfort in life, who, in ignoble obscurity, escapes trouble and censure. But men thus undistinguished are, in the estimation of Sallust, little superior to the brute creation. \"Optimus quisque, says Muretus, quoting Cicero, \"honoris et gloriæ studio maximè ducitur;\" the ablest men are most actuated by the desire of honor and glory, and are more solicitous about the character which they will bear among posterity. With reason, therefore, does Pallas, in the Odyssey, address the following exhortation to Telemachus:\nHast thou not heard how young Orestes, fir'd\nWith great revenge, immortal praise acquir'd ?\n* * * * *\nO greatly bless'd with ev'ry blooming grace,\nWith equal steps the paths of glory trace !\nJoin to that royal youth's your rival name,\nAnd shine eternal in the sphere of fame. like the beasts of the field,Like the beasts of the field] Veluti pecora. Many translators have rendered pecora \"brutes\" or \"beasts;\" pecus, however, does not mean brutes in general, but answers to our English word cattle. which nature has formed grovelingGroveling] Prona. I have adopted groveling from Mair's old translation. Pronus, stooping to the earth, is applied to cattle, in opposition to erectus, which is applied to man; as in the following lines of Ovid, Met. i. 76:\nPronaque cum spectent animalia cætera terram,\nOs homini sublime dedit, cælumque tueri\nJussit, et erectos ad sidera tollere vultus.\"\n\"------ while the mute creation downward bend\nTheir sight, and to their earthly mother tend,\nMan looks aloft, and with erected eyes\nBeholds his own hereditary skies.\nDryden.\nWhich Milton (Par. L. vii. 502) has paraphrased:\nThere wanted yet the master-work, the end\nOf all yet done; a creature, who not prone\nAnd brute as other creatures, but endued\nWith sanctity of reason, might erect\nHis stature, and upright with front serene\nGovern the rest, self-knowing, and-from thence\nMagnanimous to correspond with heaven.\nSo Silius Italicus, xv. 84:\nNonne vides hominum ut celsos ad sidera vultus\nSustulerit Deus, et sublimia finxerit ora,\nCùm pecudes, volucrumque genus, formasque ferarum,\nSegnem atque obscænam passim stravisset in alvum.\nSee'st thou not how the Deity has rais'd\nThe countenance of man erect to heav'n,\nGazing sublime, while prone to earth he bent\nTh' inferior tribes, reptiles, and pasturing herds,\nAnd beasts of prey, to appetite enslav'd?\n\"When Nature,\" says Cicero, de Legg. i. 9, \"had made other animals abject, and consigned them to the pastures, she made man alone upright, and raised him to the contemplation of heaven, as of his birthplace and former abode;\" a passage which Dryden seems to have had in his mind when he translated the lines of Ovid cited above. Let us add Juvenal, xv. 146:\nSensum à cælesti demissum traximus arce,\nCujus egent prona et terram spectantia.\nTo us is reason giv'n, of heav'nly birth,\nDenied to beasts, that prone regard the earth. and subservient to appetite.\n\nAll our power is situate in the mind and in the body.All our power is situate in the mind and in the body] Sed omnis nostra vis in animo et corpore sita. All our power is placed, or consists, in our mind and our body. The particle sed, which is merely a connective, answering to the Greek de/, and which would be useless in an English translation, I have omitted. Of the mind we rather employ the government;Of the mind we--employ the government] Animi imperio--utimur. \"What the Deity is in the universe, the mind is in man; what matter is to the universe, the body is to us; let the worse, therefore, serve the better.\"--Sen. Epist. lxv. Dux et imperator vitæ mortalium animus est. the mind is the guide and ruler of the life of mortals.--Jug. c. 1. \" An animal consists of mind and body, of which the one is formed by nature to rule and the other to obey.\"--Aristot. Polit. i. 5. Muretus and Graswinckel will supply abundance of similar passages. of the body, the service.Of the mind we rather employ the government; of the body, the service] Animi imperio, corporis servitio magis utimur. The word magis is not to be regarded as useless. \" It signifies,\" says Cortius, \" that the mind rules, and the body obeys, in general, and with greater reason.\" At certain times the body may seem to have the mastery, as when we are under the irresistible influence of hunger or thirst. The one is common to us with the gods; the other with the brutes. It appears to me, therefore, more reasonableIt appears to me, therefore, more reasonable, etc.] Quo mihi rectius videtur, etc. I have rendered quo by therefore. \" Quo,\" observes Cortius, \"is propter quod with the proper force of the ablative case. So Jug. c. 84: Quo mihi acrius adnitendum est, etc; c. 2, Quo magis pravitas eorum admiranda est. Some expositors would force us to believe that these ablatives are inseparably connected with the comparative degree, as in quo minus, eo major, and similar expressions; whereas common sense shows that they can not be so connected.\" Kritzius is one of those who interprets in the way to which Cortius alludes, as if the drift of the passage were, Quanto magis animus corpori prætat, tanto rectius ingenii opibus gloriam quærere. But most of the commentators and translators rightly follow Cortius. \" Quo,\" says Pappaur, \"is for quocirca.\" to pursue glory by means of the intellect than of bodily strength, and, since the life which we enjoy is short, to make the remembrance of us as lasting as possible. For the glory of wealth and beauty is fleeting and perishable; that of intellectual power is illustrious and immortal.That of intellectual powor is illustrious and immortal] Virtus clara æternaque habetur. The only one of our English translators who has given the right sense of virtus in this passage, is Sir Henry Steuart, who was guided to it by the Abbé Thyvon and M. Beauzée. \" It appears somewhat singular,\" says Sir Henry, \"that none of the numerous translators of Sallust, whether among ourselves or among foreign nations--the Abbé Thyvon and M. Beauzée excepted--have thought of giving to the word virtus, in this place, what so obviously is the meaning intended by the historian; namely, 'genius, ability, distinguished talents.' Indeed, the whole tenor of the passage, as well as the scope of the context, leaves no room to doubt the fact. The main objects of comparison, throughout the three first sections of this Præmium, or introductory discourse, are not vice and virtue, but body and mind; a listless indolence, and a vigorous, honorable activity. On this account it is pretty evident, that by virtus Sallust could never mean the Greek a)reth/, virtue or moral worth,' but that he had in his eye the well-known interpretation of Varro, who considers it ut viri vis (De Ling. Lat. iv.), as denoting the useful energy which ennobles a man, and should chiefly distinguish him among his fellow-creatures. In order to be convinced of the justice of this rendering, we need only turn to another passage of our author, in the second section of the Præmium to the Jugarthine War, where the same train of thought is again pursued, although he gives it somewhat a different turn in the piece last mentioned. The object, notwithstanding, of both these Dissertations is to illustrate, in a striking manner, the pre-eminence of the mind over extrinsic advantages or bodily endowments, and to show that it is by genius alone that we may aspire to a reputation which shall never die. Igitur præclara facies, magnæ divitiæ, adhuc vis corporis, et alia hujusmodi omnia, brevi dilabuntur: at ingenii egregia facinora, sicut anima, immortalia sunt.\"\n\nYet it was long a subject of dispute among mankind, whether military efforts were more advanced by strength of body, or by force of intellect. For, in affairs of war, it is necessary to plan before beginning to act,It is necessary to plan before beginning to act] Priusquam incipias, consulto--opus est. Most translators have rendered consulto \" deliberation,\" or something equivalent; but it is planning or contrivance that is signified. Demosthenes, in his Oration de Pace, reproaches the Athenians with acting without any settled plan: (*oi( me\\n ga\\r a)/lloi pa/ntes a)/nqrwpoi pro\\ tw=n pragma/twn e)iw/qasi xrh=sqai tw=| *bouleuesqai, u(mei=s o)ude\\ meta\\ ta\\ pra/gmata. and, after planning, to act with promptitude and vigor.'To act with promptitude and vigor] Maturè facto opus est. \"Maturè facto\" seems to include the notions both of promptitude and vigor, of force as well as speed; for what would be the use of acting expeditiously, unless expedition be attended with power and effect ? Thus, eachEach] Utrumque. The corporeal and mental faculties. being insufficient of itself, the one requires the assistance of the other.\"The one requires the assistance of the other] Alterum alterius auxilio eget. \" Eget,\" says Cortius, \"is the reading of all the MSS.\" Veget, which Havercamp and some others have adopted, was the conjecture of Palmerius, on account of indigens occurring in the same sentence. But eget agrees far better with consulto et--maturè facto opus est, in the preceding sentence.",
			"2": "\nIn early times, accordingly, kings (for that was the first title of sovereignty in the world) applied themselves in different ways;II. Applied themselves in different ways] Diversi. \"Modo et instituto diverse, diversa sequentes.\"Cortius. some exercised the mind, others the body. At that period, however,At that period, however] Et jam tum. \"Tunc temporis præcisè, at that time precisely, which is the force of the particle jam, as Donatus shows. * * * I have therefore written et jam separately. * * * Virg. Æn. vii. 737. Late jam tum ditione premebat Sarrastes populos.\" Cortius. the life of man was passed without covetousness Without covetousness] Sine cupiditate. \" As in the famous golden age. See Tacit. Ann. iii. 26.\" Cortius. See also Ovid. Met. i. 89, seq. But \"such times were never,\" as Cowper says. every one was satisfied with his own. But after Cyrus in AsiaBut after Cyrus in Asia, etc.] Postea verò quàm in, Asiâ Cyrus, etc. Sallust writes as if he had supposed that kings were more moderate before the time of Cyrus. But this can hardly have been the case. \" The Romans,\" says De Brosses, whose words I abridge, \" though not learned in antiquity, could not have been ignorant that there were great conquerors before Cyrus; as Ninus and Sesostris. But as their reigns belonged rather to the fabulous ages, Sallust, in entering upon a serious history, wished to confine himself to what was certain, and went no further back than the records of Herodotus and Thucydides.\" Ninus, says Justin. i. 1, was the first to change, through inordinate ambition, the veterem et quasi avitum gentibus morem; that is, to break through the settled restraints of law and order. Gerlach agrees in opinion with De Brosses. and the Lacedæmonians and Athenians in Greece, began to subjugate cities and nations, to deem the lust of dominion a reason for war, and to imagine the greatest glory to be in the most extensive empire, it was then at length discovered, by proof and experience,Proof and experience] Periculo atque negotiis. Gronovius rightly interprets periculo \"experiundo, experimentis,\" by experiment or trial. Cortius takes periculo atque negotiis for periculosis negotiis, by hendyadys; but to this figure, as Kritzius remarks, we ought but sparingly to have recourse. It is better, he adds, to take the words in their ordinary signification, understanding by negotia \"res graviores.\" Bernouf judiciously explains negotiis by \"ipsâ negotiorum tractatione,\" i.e. by the management of affairs, or by experience in affairs. Dureau Delamalle, the French translator, has \"l'expérience et la pratique.\" Mair has \"trial and experience,\" which, I believe, faithfully expresses Sallust's meaning. Rose gives only \"experience\" for both words. that mental power has the greatest effect in military operations. And, indeed,And, indeed, if the intellectual ability, etc.] Quod si--animi virtus, etc. \" Quod si\" can not here be rendered but if; it is rather equivalent to quapropter si, and might be expressed by wherefore if, if therefore, if then, so that if. if the intellectual abilityIntellectual ability] Animi virtus. See the remarks on virtus, above cited. of kings and magistratesMagistrates] Imperatorum. \"Understand all who govern states, whether in war or in peace.\" Bernouf. Sallust calls the consuls imperatores, c. 6. were exerted to the same degree in peace as in war, human affairs would be more orderly and settled, and you would not see governments shifted from hand to hand,Governments shifted from hand to hand] Aliud aliò ferri. Evidently alluding to changes in government. and things universally changed and confused. For dominion is easily secured by those qualities by which it was at first obtained. But when sloth has introduced itself in the place of industry, and covetousness and pride in that of moderation and equity, the fortune of a state is altered together with its morals; and thus authority is always transferred from the less to the more deserving.Less to the more deserving] Ad optimum quemque à minus bono. \" From the less good to the best.\"\nEven in agriculture,Even in agriculture, etc.] Quæ homines arant, navigant, ædificant, virtuti omnia parent. Literally, what men plow, sail, etc. Sallust's meaning is, that agriculture, navigation, and architecture, though they may seem to be effected by mere bodily exertion, are as much the result of mental power us the highest of human pursuits. in navigation, and in architecture, whatever man performs owns the dominion of intellect. Yet many human beings, resigned to sensuality and indolence, uninstructed and unimproved, have passed through life like travelers in a strange country;Like travelers in a strange country] Sicuti peregrinantes. Vivere nesciunt; igitur in vitâ quasi hospites sunt; they know not how to use life, and are therefore, as it were, strangers in it. Dietsch. \"Peregrinantes, qui, quâ transeunt, nullum sui vestigium relinquunt:\" they are as travelers who do nothing to leave any trace of their course. Pappaur. to whom, certainly, contrary to the intention of nature, the body was a gratification, and the mind a burden. Of these I hold the life and death in equal estimation;Of these I hold the life and death in equal estimation] Eorum ego vitàm mortemque juxta æstimo. I count them of the same value dead as alive, for they are honored in the one state as much as in the other. \"Those who, are devoted to the gratification of their appetites,\" as Sallust says, \"let us regard as inferior animals, not as men; and some, indeed, not as living, but as dead animals.\" Seneca, Ep. lx. for silence is maintained concerning both. But he only, indeed, seems to me to live, and to enjoy life, who, intent upon some employment, seeks reputation from some ennobling enterprise, or honorable pursuit.\nBut in the great abundance of occupations, nature points out different paths to different individuals.",
			"3": "\nTo act well for the Commonwealth is noble, and even to speak well for it is not without merit.III. Not without merit] Haud absurdum. I have borrowed this expression from Rose, to whom Muretus furnished \"suâ laude non caret.\" \"The word absurdus is often used by the Latins as an epithet for sounds disagreeable to the ear; but at length it came to be applied to any action unbecoming a rational being.\" Kunhardt. Both in peace and in war it is possible to obtain celebrity; many who have acted, and many who have recorded the actions of others, receive their tribute of praise. And to me, assuredly, though by no means equal glory attends the narrator and the performer of illustrious deeds, it yet seems in the highest degeee difficult to write the history of great transactions; first, because deeds must be adequately representedDeeds must be adequately represented, etc.] Facta dictis sunt exæquanda. Most translators have regarded these words as signifying that the subject must be equaled by the style. But it is not of mere style that Sallust is speaking.\" He means that the matter must be so represented by the words, that honorable actions may not be too much praised, and that dishonorable actions may not be too much blamed; and that the reader may at once understand what was done and how it was done.\" Kunlhardt. by words; and next, because most readers consider that whatever errors you mention with censure, are mentioned through malevolence and envy; while, when you speak of the great virtue and glory of eminent men, every one hears with acquiescenceEvery one hears with acquiescence, etc.] Quæ sibi--æquo animo accipit, etc. This is taken from Thucydides, ii. 35. \" For praises spoken of other are only endured so far as each one thinks that he is himself also capable of doing any of the things he hears; but that which exceeds their own capacity, men at once envy and disbelieve.\" Dale's Translation: Bohn's Classical Library. only that which he himself thinks easy to be performed; all beyond his own conception he regards as fictitious and incredible.Regards as fictitious and incredible] Veluti ficta, pro falsis ducit. Ducit pro falsis, he considers as false or incredible, veluti ficta, as if invented.\nI myself, however, when a young man,When a young man] Adolescentulus. \"It is generally admitted that all were called adolescentes by the Romans, who were between the fifteenth or seventeenth year of their age and the fortieth. The diminutive is used in the same sense, but with a view to contrast more strongly the ardor and spirit of youth with the moderation, prudence, and experience of age. So Cæsar is called adolescentulus, in c. 49, at a time when he was in his thirty-third year.\" Dietsch. And Cicero, referring to the time of his consulship, says, Defendi rempublicam adolescens, Philipp. ii. 46. was at first led by inclination, like most others, to engage in political affairs;To engage in political affairs] Ad rempublicam. \"In the phrase of Cornelius Nepos, honoribus operam dedi, I sought to obtain some share in the management of the Republic. All public matters were comprehended under the term Respublica.\" Cortius. but in that pursuit many circumstances were unfavorable to me; for, instead of modesty, temperance, and integrity,Integrity] Virtute. Cortius rightly explains this word as meaning justice, equity, and all other virtues necessary in those who manage the affairs of a state. Observe that it is here opposed to avaritia, not, as some critics would have it, to largitio. there prevailed shamelessness, corruption, and rapacity. And although my mind, inexperienced in dishonest practices, detested these vices, yet, in the midst of so great corruption, my tender age was insnared and infectedWas ensnared and infected] Corrupta tenebatur. As obsessus tenetur, Jug., c. 24. by ambition; and, though I shrunk from the vicious principles of those around me, yet the same eagerness for honors, the same obloquy and jealousy,The same eagerness for honors, the same obloquy and jealousy, etc.] Honoris cupido cadem quæ cæteros, fama atque invidia vexabat. I follow the interpretation of Cortius: \"Me vexabat honoris cupido, et vexabat propterea etiam eadem, quæ cæteros, fama atque invidia.\" He adds, from a gloss in the Guelferbytan MS., that it is a zeugma. \"Fama atque invidia,\" says Gronovius, \"is e(n dia\\ duoi=n, for invidiosa et maligna fame.\" Bernouf, with Zanchius and others, read famâ atque invidiâ in the ablative case; and the Bipont edition has eadem quâ---famâ, etc.; but the method of Cortius is, to me, by far the most straightforward and satisfactory. Sallust, observes De Brosses, in his note on this passage, wrote the account of Catiline's conspiracy shortly after his expulsion from the Senate, and wishes to make it appear that he suffered from calumny on the occasion; though he took no trouble, in the subsequent part of his life, to put such calumny to silence. which disquieted others, disquieted myself.",
			"4": "\n When, therefore, my mind had rest from its numerous troubles and trials, and I had determined to pass the remainder of my days unconnected with public life, it was not my intention to waste my valuable leisure in indolence and inactivity, or, engaging in servile occupations, to spend my time in agriculture or hunting ;IV. Servile occupations--agriculture or hunting] Agrum colendo, aut venando, senvilibus officiis intentum. By calling agriculture and hunting servilia officia, Sallust intends, as is remarked by Graswinckelius, little more than was expressed in the saying of Julian the emperor, Turpe est sapienti, cum habeat animum, captare laudes ex corpore. \"Ita ergo,\" adds the commentator, agricultura et venatio servilia officia sunt, quum in solo consistant corporis usu, animum, verò nec meliorem nec prudentiorem reddant. Qui labor in se certè est illiberalis, ei præsertim cui facultas sit ad meliora.\" Symmachus (1 v. Ep. 66) and some others, whose remarks the reader may see in Havercamp, think that Sallust might have spoken of hunting and agriculture with more respect, and accuse him of not remembering, with sufficient veneration, the kings and princes that have amused themselves in hunting, and such illustrious plowmen as Curius and Cincinnatus. Sallust, however, is sufficiently defended from censure by the Abbé Thyvon, in a dissertation much longer than the subject deserves, and much longer than most readers are willing to peruse. but, returning to those studiesReturning to those studies, etc.] A quo incepto studio me ambitio mala detinuerat, eòdem regressus. \" The study, namely, of writing history, to which he signifies that he was attached in c. 3.\" Cortius. from which, at their commencement, a corrupt ambition had allured me, I determined to write, in detatched portions,In detached portions] Carptim. Plin. Ep. viii., 47: Respondebis non posse perinde carptim, ut contexta placere: et vi. 22: Egit carptim et kata\\ kefa/laia, Dietsch. the transactions of the Roman people, as any occurrence should seem worthy of mention; an undertaking to which I was the rather inclined, as my mind was uninfluenced by hope, fear, or political partisanship. I shall accordingly give a brief account, with as much truth as I can, of the Conspiracy of Catiline; for I think it an enterprise eminently deserving of record, from the unusual nature both of its guilt and of its perils. But before I enter upon my narrative, I must give a short description of the character of the man.",
			"5": "\n LUCIUS CATILINE was a man of noble birth,V. Of noble birth] Nobili genere natus. His three names were Lucius Sergius Catilina, he being of the family of the Sergii, for whose antiquity Virgil is responsible, Æn. v. 121: Sergestusque, domus tenet à quo Sergia nomen. And Juvenal says, Sat. viii. 321: Quid, Catilino, tuis natalibus atque Cethegi Inveniet quisquam sublimius? His great grandfather, L. Sergius Silus, had eminently distinguished himself by his services in the second Punic war. See Plin, Hist. Nat. vii, 29, 2 Catiline was born A.U.C. 647, A.C, 107.\" Dietsch. Ammianus Marcellinus (lib, xxv.) says that he was the last of the Sergii. and of eminent mental and personal endowments; but of a vicious and depraved disposition. His delight, from his youth, had been in civil commotions, bloodshed, robbery, and sedition;Sedition] Discordia civilis. and in such scenes he had spent his early years.And in such scenes he had spent his early years] Ibique juventutem suam exercuit. \" It is to be observed that the Roman writers often used an adverb, where we, of modern times, should express ourselves more specifically by using a noun.\" Dietsch on c. 3, ibique multa mihi advorsa fuere. Juventus properly signified the time between thirty and forty-five years of age; adolescentia that between fifteen and thirty. But this distinction was not always accurately observed. Catiline had taken an active part in supporting Sylla, and in carrying into execution his cruel proscriptions and mandates. \"Quis erat hujus (Sullæ) imperii minister? Quis nisi Catilina, jam in omne facinus manus exercens?\" Sen. de Irâ, iii. 18. His constitution could endure hunger, want of sleep, and cold, to a degree surpassing belief. His mind was daring, subtle, and versatile, capable of pretending or dissembling whatever he wished.Capable of pretending or dissembling whatever he wished] Cujuslibet rei simulator ac dissimulator. \"Dissimulation is the negative, when a man lets fall signs and arguments, that he is not that he is; simulation is the affirmative, when a man industriously and expressly feigns and pretends to be that he is not.\" Bacon, Essay vi. He was covetous of other men's property, and prodigal of his own. He had abundance of eloquence,Abundance of eloquence] Satis eloquentiæ. Cortius reads loquentiæ. \"Loquentia is a certain facility of speech not necessarily attended with sound sense; called by the Greeks lali/a.\" Bernouf. \"Julius Candidus used excellently to observe that eloquentia was one thing, and loquentia another; for eloquence is given to few, but what Candidus called loquentia, or fluency of speech, is the talent of many, and especially of the most impudent.\" Plin. Ep. v. 20. But eloquentiæ is the reading of most of the MSS., and loquentiæ if Aulus Gellius (i. 15) was rightly informed, was a correction of Valerius Probus, the grammarian, who said that Sallust must have written so, as eloquentiæ could not agree with sapientiæ parum. This opinion of Probus however, may be questioned. May not Sallust have written eloquentiæ, with the intention of signifying that Catiline had abundance of eloquence to work on the minds of others, though he wanted prudence to regulate his own conduct? Have there not been other men of whom the same may be said, as Mirabeau, for example? The speeches that Sallust puts into Catiline's mouth (c. 20, 58) are surely to be characterized rather as eloquentia than loquentia. On the whole, and especially from the concurrence of MSS., I prefer to read eloquentiæ, with the more recent editors, Gerlach, Kritz, and Dietsch. though but little wisdom. His insatiable ambition was always pursuing objects extravagant, romantic, and unattainable.\nSince the time of Sylla's dictatorship,Since the time of Sylla's dictatorship] Post dominationem Lucii Syllæ. \" The meaning is not the same as if it were finitâ dominatione, but is the same as ab eo tempore quo dominari cæperat. In French, therefore, post should be rendered by depuis, not, as it is commonly translated, après.\" Bernouf. As dictator was the title that Sylla assumed, I have translated dominatio, \"dictatorship.\" Rose, Gordon, and others, render it \"usurpation.\" a strong desire of seizing the government possessed him, nor did he at all care, provided that he secured powerPower] Regnum. Chief authority, rule, dominion. for himself, by what means he might arrive at it. His violent spirit was daily more and more hurried on by the diminution of his patrimony, and by his consciousness of guilt; both which evils he had increased by those practices which I have mentioned above. The corrupt morals of the state, too, which extravagance and selfishness, pernicious and contending vices, rendered thoroughly depraved,Rendered thoroughly depraved] Vexabant. \"Corrumpere et pessundare studebant.\" Bernouf. Quos vexabant, be it observed, refers to mores, as Gerlach and Kritz interpret not to cives understood in civitatis, which is the evidently erroneous method of Cortius. furnished him with additional incentives to action.\nSince the occasion has thus brought public morals under my notice, the subject itself seems to call upon me to look back, and briefly to describe the conduct of our ancestorsConduct of our ancestors] Instituta majorum. The principles adopted by our ancestors, with regard both to their own conduct, and to the management of the state. That this is the meaning, is evident from the following account. in peace and war; how they managed the state, and how powerful they left it; and how, by gradual alteration, it became, from being the most virtuous, the most vicious and depraved.",
			"6": "\n Of the city of Rome, as I understand,VI. As I understand] Sicut ego accepi. \"By these words he plainly shows that nothing certain was known about the origin of Rome. The reader may consult Livy, lib. i.; Justin, lib. xliii.; and Dionys. Halicar., lib. i. ; all of whom attribute its rise to the Trojans.\" Bernouf. the founders and earliest inhabitants were the Trojans, who, under the conduct of Æneas, were wandering about as exiles from their country, without any settled abode; and with these were joined the Aborigines,Aborigines] Aborigines. The original inhabitants of Italy; the same as indigenæ, or the Greek *)auto/xqones. a savage race of men, without laws or government, free, and owning no control. How easily these two tribes, though of different origin, dissimilar language, and opposite habits of life, formed a union when they met within the same walls, is almost incredible.Almost incredible] Incredibile memoratu. \"Non credi potest, si memoratur; superat omnem fidem.\" Pappaur. Yet that which actually happened, can not be absolutely incredible; and I have, therefore, inserted almost. But when their state, from an accession of population and territory, and an improved condition of morals, showed itself tolerably flourishing and powerful, envy, as is generally the case in human affairs, was the consequence of its prosperity. The neighboring kings and people, accordingly, began to assail them in war, while a few only of their friends came to their support; for the rest, struck with alarm, shrunk from sharing their dangers. But the Romans, active at home and in the field, prepared with alacrity for their defense.Prepared with alacrity for their defense] Festinare, parare. \"Made haste, prepared.\" \" Intenti ut festinanter pararent ea, quæ defensioni aut bello usui essent.\" Pappaur. They encouraged one another, and hurried to meet the enemy. They protected, with their arms, their liberty, their country, and their homes. And when they had at length repelled danger by valor, they lent assistance to their allies and supporters, and procured friendships rather by bestowingProcured friendships rather by bestowing, etc.] Magisque dandis, quam accipundis beneficiis amicitias parabant. Thucyd. ii., 40: ou) pa/sxontes eu=), a)lla\\ drw=ntes, ktw/meqa tou\\s fi/lous. favors than by receiving them.\nThey had a government regulated by laws. The denomination of their government was monarchy. Chosen men, whose bodies might be enfeebled by years, but whose minds were vigorous in understanding, formed the council of the state; and these, whether from their age, or from the similarity of their duty, were called FATHERS.FATHERS] PATRES. \"(Romulus) appointed that the direction of the state should be in the hands of the old men, who, from their authority, were called Fathers from their age, Senatus.\" Florus, i. 1. Senatus from. senex. \" Patres ab honore--appellati.\" Livy. But afterward, when the monarchical power, which had been originally established for the protection of liberty, and for the promotion of the public interest, had degenerated into tyranny and oppression, they changed their plan, and appointed two magistrates,Two magistrates Binos imperatores. The two consuls. They were more properly called imperatores at first, when the law, which settled their power, said \"Regio imperio duo sunto\" (Cic. de Legg. iii. 4), than afterward, when the people and tribunes had made encroachments on their authority. with power only annual; for they conceived that, by this method, the human mind would be least likely to grow overbearing for want of control.",
			"7": "\n At this period every citizen began to seek distinction, and to display his talents with greater freedom; for, with princes, the meritorious are greater objects of suspicion than the undeserving, and to them the worth of others is a source of alarm. But when liberty was secured, it is almost incredibleVII. Almost incredible] Incredibile memoratu. See above, c. 6. how much the state strengthened itself in a short space of time, so strong a passion for distinction had pervaded it. Now, for the first time, the youth, as soon as they were able to bear the toil of war,Able to bear the toils of war] Laboris ac belli patiens. As by laboris the labor of war is evidently intended, I have thought it better to render the words in this manner. The reading is Cortius'. Havercamp and others have \"simul ac belli patiens erat, in castris per laborem usu militiam discebat;\" but per laborem usu is assuredly not the hand of Sallust. acquired military skill by actual service in the camp, and took pleasure rather in splendid arms and military steeds than in the society of mistresses and convivial indulgence. To such men no toil was unusual, no place was difficult or inaccessible, no armed enemy was formidable; their valor had overcome every thing. But among themselves the grand rivalry was for glory; each sought to be first to wound an enemy, to scale a wall, and to be noticed while performing such an exploit. Distinction such as this they regarded as wealth, honor, and true nobility.Honor and true nobility] Bonam famam magnamque nobilitatem. They were covetous of praise, but liberal of money; they desired competent riches but boundless glory. I could mention, but that the account would draw me too far from my subject, places in which the Roman people, with a small body of men, routed vast armies of the enemy; and cities, which, though fortified by nature, they carried by assault.",
			"8": "\n But, assuredly, Fortune rules in all things. She makes every thing famous or obscure rather from caprice than in conformity with truth. The exploits of the Athenians, as far as I can judge, were very great and glorious,VIII. Very great and glorious] Satis amplæ magnificæque. In speaking of this amplification of the Athenian exploits, he alludes, as Colerus observes, to the histories of Thucydides, Xenophon, and perhaps Herodotus; not, as Wasse seems to imagine, to the representations of the poets. something inferior to what fame has represented them. But because writers of great talent flourished there, the actions of the Athenians are celebrated over the world as the most splendid achievements. Thus, the merit of those who have acted is estimated at the highest point to which illustrious intellects could exalt it in their writings.\nBut among the Romans there was never any such abundance of writers;There was never any such abundance of writers] Nunquam ea copia fuit. I follow Kuhnhardt, who thinks copia equivalent to multitudo. Others render it advantage, or something similar; which seems less applicable to the passage. Compare c. 28: Latrones--quorum--magna copia erat. for, with them, the most able men were the most\nactively employed. No one exercised the mind independently of the body: every man of ability chose to act rather than narrate,Chose to act rather than narrate] \"For,\" as Cicero says, \" neither among those who are engaged in establishing a state, nor among those carrying on wars, nor among those who are curbed and restrained under the rule of kings, is the desire of distinction in eloquence wont to arise.\" Graswinckelius. and was more desirous that his own merits should be celebrated by others, than that he himself should record theirs.",
			"9": "\n Good morals, accordingly, were cultivated in the city and in the camp. There was the greatest possible concord, and the least possible avarice. Justice and probity prevailed among the citizens, not more from the influence of the laws than from natural inclination. They displayed animosity, enmity, and resentment only against the enemy. Citizens contended with citizens in nothing but honor. They were magnificent in their religious services, frugal in their families, and steady in their friendships.\nBy these two virtues, intrepidity in war, and equity in peace, they maintained themselves and their state. Of their exercise of which virtues, I consider these as the greatest proofs; that, in war, punishment was oftener inflicted on those who attacked an enemy contrary to orders, and who, when commanded to retreat, retired too slowly from the contest, than on those who had dared to desert their standards, or, when pressed by the enemy,IX. Pressed by the enemy] Pulsi. In the words pulsi loco cedere ausi erant, loco is to be joined, as Dietsch observes, with cedere, not, as Kritzius puts it, with pulsi. \"To retreat,\" adds Dietsch, \" is disgraceful only to those qui ab hostibus se pelli patiantur, who suffer themselves to be repulsed by the enemy.\" to abandon their posts; and that, in peace, they governed more by conferring benefits than by exciting terror, and, when they received an injury, chose rather to pardon than to revenge it.",
			"10": "\n But when, by perseverance and integrity, the republic had increased its power; when mighty princes had been vanquished in war;X. When mighty princes had been vanquished in war] Perses, Antiochus, Mithridates, Tigranes, and others. when barbarous tribes and populous states had been reduced to subjection; when Carthage, the rival of Rome's dominion, had been utterly destroyed, and sea and land lay every where open to her sway, Fortune then began to exercise her tyranny, and to introduce universal innovation. To those who had easily endured toils, dangers, and doubtful and difficult circumstances, ease and wealth, the objects of desire to others, became a burden and a trouble. At first the love of money, and then that of power, began to prevail, and these became, as it were, the sources of every evil. For avarice subverted honesty, integrity, and other honorable principles, and, in their stead, inculcated pride, inhumanity, contempt of religion, and general venality. Ambition prompted many to become deceitful; to keep one thing concealed in the breast, and another ready on the tongue;To keep one thing concealed in the breast, and another ready on the tongue] Aliud clausum in pectore, aliud in linguâ promptum, habere.\n*)exqro\\s ga/r moi kei=nos o(mw=s *)ai+/dao pu/lh|sin\n*(\\os x) e(/teron me\\n keu/qei e)ni\\ fresi\\n, a)/llo de\\ ba/zei.\nIl., ix. 313.\nWho dares think one thing, and another tell,\nMy heart detests him as the gates of hell. Pope. to estimate friendships and enmities, not by their worth, but according to interest; and to carry rather a specious countenance than an honest heart. These vices at first advanced but slowly, and were sometimes restrained by correction; but afterward, when their infection had spread like a pestilence, the state was entirely changed, and the government, from being the most equitable and praiseworthy, became rapacious and insupportable.",
			"11": "\n At first, however, it was ambition, rather than avarice,XI. At first, however, it was ambition, rather than avarice, etc.] Sed primò magis ambitio quàm avaritia animos hominum exercebat. Sallust has been accused of having made, in this passage, an assertion at variance with what he had said before (c. 10), Igitur primò pecuniæ, deinde imperii cupido, crevit, and it will be hard to prove that the accusation is not just. Sir H. Steuart, indeed, endeavors to reconcile the passages by giving them the following \"meaning,\" which, he says, \"seems perfectly evident:\" \"Although avarice was the first to make its appearance at Rome, yet, after both had had existence, it was ambition that, of the two vices, laid the stronger hold on the minds of men, and more speedily grew to an inordinate height.\" To me, however, it \"seems perfectly evident\" that the Latin can be made to yield no such \"meaning.\" How these passages agree,\" says Rupertus, \" I do not understand; unless we suppose that Sallust, by the word primò does not always signify order.\" that influenced the minds of men; a vice which approaches nearer to virtue than the other. For of glory, honor, and power, the worthy is as desirous as the worthless; but the one pursues them by just methods; the other, being destitute of honorable qualities, works with fraud and deceit. But avarice has merely money for its object, which no wise man has ever immoderately desired. It is a vice which, as if imbued with deadly poison, enervates whatever is manly in body or mind.Enervates whatever is manly in body or mind] Corpus virilemque animum effæminat. That avarice weakens the mind, is generally admitted. But how does it weaken the body ? The most satisfactory answer to this question is, in the opinion of Aulus Gellius (iii. 1), that that those who are intent on getting riches devote themselves to sedentary pursuits, as those of usurers and money-changers, neglecting all such exercises and employments as strengthen the body. There is, however, another explanation by Valerius Probus, given in the same chapter of Aulus Gellius, which perhaps is the true one; namely, that Sallust, by body and mind, intended merely to signify the whole man. It is always unbounded and insatiable, and is abated neither by abundance nor by want.\nBut after Lucius Sylla, having recovered the governmentHaving recovered the government] Receptâ republicâ. Having wrested it from the hands of Marius and his party. by force of arms, proceeded, after a fair commencement, to a pernicious termination, all became robbers and plunderers;All became robbers and plunderers] Rapere omnes, trahere. He means that there was a general indulgence in plunder among Sylla's party, and among all who, in whatever character, could profit by supporting it. Thus he says immediately afterward, \"neque modum neque modestiam victores habere.\" some set their affections on houses, others on lands; his victorious troops knew neither restraint nor moderation, but inflicted on the citizens disgraceful and inhuman outrages. Their rapacity was increased by the circumstance that Sylla, in order to secure the attachment of the forces which he had commanded in Asia,Which he had commanded in Asia] Quem in Asiâ ductaverat. I have here deserted Cortius, who gives in Asiam, \"into Asia,\" but this, as Bernouf justly observes, is incompatible with the frequentative verb ductaverat. had treated them, contrary to the practice of our ancestors, with extraordinary indulgence, and exemption from discipline; and pleasant and luxurious quarters had easily, during seasons of idleness, enervated the minds of the soldiery. Then the armies of the Roman people first became habituated to licentiousness and intemperance, and began to admire statues, pictures, and sculptured vases; to seize such objects alike in public edifices and private dwellings;In public edifices and private dwellings] Privatim ac publicè I have translated this according to the notion of Bernouf. Others, as Dietsch and Pappaur, consider privatim as signifying each on his own account, and publicè, in the name of the Republic. to spoil temples; and to cast off respect for every thing, sacred and profane. Such troops, accordingly, when once they obtained the mastery, left nothing to be vanquished. Success unsettles the principles even of the wise, and scarcely would those of debauched habits use victory with moderation.",
			"12": "\n When wealth was once considered an honor, and glory, authority, and power attended on it, virtue lost her influence, poverty was thought a disgrace, and a life of innocence was regarded as a life of ill-nature.XII. A life of innocence was regarded as a life of ill-nature] Innocentia pro malivolentiâ duci cæpit. \"Whoever continued honest and upright, was considered by the unprincipled around him as their enemy; for a good man among the bad can never be regarded as of their party.\" Bernouf. From the influence of riches, accordingly, luxury, avarice, and pride prevailed among the youth; they grew at once rapacious and prodigal; they undervalued what was their own, and coveted what was another's; they set at naught modesty and continence; they lost all distinction between sacred and profane, and threw off all consideration and self-restraint.\nIt furnishes much matter for reflection,It furnishes much matter for reflection] Operæ pretium est. after viewing our modern mansions and villas extended to the size of cities, to contemplate the temples which our ancestors, a most devout race of men, erected to the gods. But our forefathers adorned the fanes of the deities with devotion, and their homes with their own glory, and took nothing from those whom they conquered but the power of doing harm; their descendants, on the contrary, the basest of mankind,Basest of mankind] Ignavissumi mortales. It is opposed to fortissumi viri, which follows, \"Qui nec fortiter nec bene quidquam fecere.\"Cortius. have even wrested from their allies, with the most flagrant injustice, whatever their brave and victorious ancestors had left to their vanquished enemies; as if the only use of power were to inflict injury.",
			"13": "\n For why should I mention those displays of extravagance, which can be believed by none but those who have seen them; as that mountains have been leveled, and seas covered with edifices,XIII. Seas covered with edifices] Maria constructa esse.\nContracta pisces æquora sentiunt,\nJactis in altum molibus, etc. Hor. Od., iii.\n----The haughty lord, who lays\nHis deep foundations in the seas,\nAnd scorns earth's narrow bound;\nThe fish affrighted feel their waves\nContracted by his numerous slaves,\nEven in the vast profound. Francis. by many private citizens; men whom I consider to have made a sport of their wealth,To have made a sport of their wealth] Quibus mihi videntur ludibrio fuisse divitiæ. \"They spent their riches on objects which, in the judgment of men of sense, are ridiculous and contemptible.\" Cortius. since they were impatient to squander disreputably what they might have enjoyed with honor.\nBut the love of irregular gratification, open debauchery, and all kinds of luxury,Luxury] Cultûs. \"Deliciarum in victu, luxuries of the table; for we must be careful not to suppose that apparel is meant.\" Cortius. had spread abroad with no less force. Men forgot their sex; women threw off all the restraints of modesty. To gratify appetite, they sought for every kind of production by land and by sea; they slept before there was any inclination for sleep; they no longer waited to feel hunger, thirst, cold,Cold] Frigus. It is mentioned by Cortius that this word is wanting in one MS.; and the English reader may possibly wish that it were away altogether. Cortius refers it to cool places built of stone, sometimes underground, to which the luxurious retired in the hot weather; and he cites Pliny, Ep., v. 6, who speaks of a crytoporticus, a gallery from which the sun was excluded, almost as if it were underground, and which even in summer was cold nearly to freezing. He also refers to Ambros., Epist. xii., and Casaubon. ad Spartian. Adrian., c. x., p. 87. or fatigue, but anticipated them all by luxurious indulgence. Such propensities drove the youth, when their patrimonies were exhausted, to criminal practices; for their minds, impregnated with evil habits, could not easily abstain from gratifying their passions, and were thus the more inordinately devoted in every way to rapacity and extravagance.",
			"14": "\n In so populous and so corrupt a city, Catiline, as it was very easy to do, kept about him, like a body-guard, crowds of the unprincipled and desperate. For all those shameless, libertine, and profligate characters, who had dissipated their patrimonies by gaming,XIV. Gaming] Manu. Gerlach, Dietsch, Kritzius, and all the recent editors, agree to interpret manu by gaming.  luxury, and sensuality; all who had contracted heavy debts, to purchase immunity for their crimes or offenses; all assassinsAssassins] Parricidæ. \"Not only he who had killed his father was called a parricide, but he who had killed any man; as is evident from a law of Numa Pompilius: If any one unlawfully and knowingly bring a free man to death, let him be a parricide.\" Festus sub voce Parrici. or sacrilegious persons from every quarter, convicted or dreading conviction for their evil deeds; all, besides, whom their tongue or their hand maintained by perjury or civil bloodshed; all, in fine, whom wickedness, poverty, or a guilty conscience disquieted, were the associates and intimate friends of Catiline. And if any one, as yet of unblemished character, fell into his society, he was presently rendered, by daily intercourse and temptation, similar and equal to the rest. But it was the young whose acquaintance he chiefly courted; as their minds, ductile and unsettled from their age, were easily insnared by his stratagems. For as the passions of each, according to his years, appeared excited, he furnished mistresses to some, bought horses and dogs for others, and spared, in a word, neither his purse nor his character, if he could but make them his devoted and trustworthy supporters. There were some, I know, who thought that the youth, who frequented the house of Catiline, were guilty of crimes against nature; but this report arose rather from other causes than from any evidence of the fact.Than from any evidence of the fact] Quàm quòd cuiquam id compertum foret.",
			"15": "\n Catiline, in his youth, had been guilty of many criminal connections, with a virgin of noble birth,XV. With a virgin of noble birth] Cum virgine nobili. Who this was is not known. The name may have been suppressed from respect to her family. If what is found in a fragment of Cicero be true, Catiline had an illicit connection with some female, and afterward married the daughter who was the fruit of the connection: Ex eodem stupro et uxorem et filiam invenisti; Orat. in Tog. Cand. (Oration xvi., Ernesti's edit.) On which words Asconius Pedianus makes this comment: \"Dicitur Catilinam adulterium commisisse cum eâ quæ ei postea socrus fuit, et ex eo stupro duxisse uxorem, cùm filia ejus esset. Hæc Lucceius quoque Catilinæ objecit in orationibus, quas in eum scripsit. Nomina harum mulierum nondum inveni.\" Plutarch, too (Life of Cicero, c. 10), says that Catiline was accused of having corrupted his own daughter. with a priestess of Vesta,With a priestess of Vesta] Cum sacerdote Vestæ. This priestess of Vesta was Fabia Terentia, sister to Terentia, Cicero's wife, whom Sallust, after she was divorced by Cicero, married. Clodius accused her, but she was acquitted, either because she was thought innocent, or because the interest of Catulus and others, who exerted themselves in her favor, procured her acquittal. See Orosius, vi. 3; the Oration of Cicero, quoted in the preceding note; and Asconius's commentary on it. and of many other offenses of this nature, in defiance alike of law and religion. At last, when he was smitten with a passion for Aurelia Orestilla,Aurelia Orestilla] See c. 35. She was the sister or daughter, as De Brosses thinks, of Cneius Aurelius Orestis, who had been prætor, A.U.C. 677. in whom no good man, at any time of her life, commended any thing but her beauty, it is confidently believed that because she hesitated to marry him, from the dread of having a grown-up step-son,A grown-up step-son] Privignum adultâ ætate. A son of Catiline's by a former marriage. he cleared the house for their nuptials by putting his son to death. And this crime appears to me to have been the chief cause of hurrying forward the conspiracy. For his guilty mind, at peace with neither gods nor men, found no comfort either waking or sleeping; so effectually did conscience desolate his tortured spirit.Desolate his tortured spirit] Mentem exciteam vastabat. \"Conscience desolates the mind, when it deprives it of its proper power and tranquillity, and introduces into it perpetual disquietude.\" Cortius. Many editions have vexabat. His complexion, in consequence, was pale, his eyes haggard, his walk sometimes quick and sometimes slow, and distraction was plainly apparent in every feature and look.",
			"16": "\n The young men, whom, as I said before, he had enticed to join him, he initiated, by various methods, in evil practices. From among them he furnished false witnesses,XVI. He furnished false witnesses, etc.] Testis signatoresque falsos commodare. \"If any one wanted any such character, Catiline was ready to supply him from among his troop.\" Bernouf. and forgers of signatures; and he taught them all to regard, with equal unconcern, honor, property, and danger. At length, when he had stripped them of all character and shame, he led them to other and greater enormities. If a motive for crime did not readily occur, he incited them, nevertheless, to circumvent and murder inoffensive persons,Inoffensive persons, etc.] Insontes, sicuti sontes. Most translators have rendered these words \" innocent\" and \" guilty,\" terms which suggest nothing satisfactory to the English reader. The insontes are those who had given Catiline no cause of offense; the sontes those who had in some way incurred his displeasure, or become objects of his rapacity. just as if they had injured him; for, lest their hand or heart should grow torpid for want of employment, he chose to be gratuitously wicked and cruel.\nDepending on such accomplices and adherents, and knowing that the load of debt was every where great, and that the veterans of Sylla,Veterans of Sylla, etc.] Elsewhere called the colonists of Sylla; men to whom Sylla had given large tracts of land as rewards for their services, but who, having lived extravagantly, had fallen into such debt and distress, that, as Cicero said, nothing could relieve them but the resurrection of Sylla from the dead. Cic. ii. Orat. in Cat. having spent their money too liberally, and remembering their spoils and former victory, were longing for a civil war, Catiline formed the design of overthrowing the government. There was no army in Italy; Pompey was fighting in a distant part of the world;Pompey was fighting in a distant part of the world] In extremis terris. Pompey was then conducting the war against Mithridates and Tigranes, in Pontus and Armenia. he himself had great hopes of obtaining the consulship; the senate was wholly off its guard ;The senate was wholly off its guard] Senatus nihil sane intentus. The senate was regardless, and unsuspicious of any danger. every thing was quiet and tranquil; and all these circumstances were exceedingly favorable for Catiline.",
			"17": "\n Accordingly, about the beginning of June, in the consulship of Lucius CæsarXVII. Lucius Cæsar] He was a relation of Julius Cæsar; and his sister was the wife of M. Antonius, the orator, and mother of Mark Antony, the triumvir. and Caius Figulus, he at first addressed each of his accomplices separately, encouraged some, and sounded others, and informed them of his own resources, of the unprepared condition of the state, and of the great prizes to be expected from the conspiracy. When he had ascertained, to his satisfaction, all that he required, he summoned all whose necessities were the most urgent, and whose spirits were the most daring, to a general conference.\nAt that meeting there were present, of senatorial rank, Publius Lentulus Sura,Publius Lentulus Sura] He was of the same family with Sylla, that of the Cornelii. He had filled the office of consul, but his conduct had been afterward so profligate, that the censors expelled him from the senate. To enable him to resume his seat, he had obtained, as a qualification, the office of prætor, which he held at the time of the conspiracy. He was called Sura, because, when he had squandered the public money in his quæstorship, and was called to account by Sylla for his dishonesty, he declined to make any defense, but said, \" I present you the calf of my leg (sura) ;\" alluding to a custom among boys playing at ball, of inflicting a certain number of strokes on the leg of an unsuccessful player. Plutarch, Life of Cicero, c. 17. Publius Autronius,Publius Autronius] He had been a companion of Cicero in his boyhood, and his colleague in the quæstorship. He was banished in the year after the conspiracy, together with Cassius, Læca, Vargunteius, Servius Sylla, and Caius Cornelius, under the Plautian law. De Brosses. Lucius Cassius Longinus,Lucius Cassius Longinus] He had been a competitor with Cicero for the consulship. Ascon. Ped. in Cic. Orat. in Tog. Cand. His corpulence was such that Cassius's fat (Cassii adeps) became proverbial. Cic. Orat. in Catil., iii. 7. Caius Cethegus,Caius Cethegus] He also was one of the Cornelian family. In the civil wars, says De Brosses, he had first taken the side of Marius, and afterward that of Sylla. Both Cicero (Orat. in Catil., ii. 7) and Sallust describe him as fiery and rash. Publius and Servius SyllaPublius and Servius Sylla] These were nephews of Sylla the dictator. Publius, though present on this occasion seems not to have joined in the plot, since, when he was afterward accused of having been a conspirator, he was defended by Cicero and acquitted. See Cic. Orat. pro P. Syllâ. He was afterward with Cæsar in the battle of Pharsalia. Cæs. de B. C., iii. 89. the sons of Servius Sylla, Lucius VargunteiusLucius Vargunteius] \" Of him or his family little is known. He had been, before this period, accused of bribery, and defended by Hortensius. Cic. pro P. Syllâ, c. 2.\" Bernouf. Quintus Annius,Quintus Annius] He is thought by De Brosses to have been the same Annius that cut off the head of M. Antonius the orator, and carried it to Marius. Plutarch, Vit. Marii, c. 44. Marcus Porcius Læca,Marcus Porcius Læca] He was one of the same gens with the Catones, but of a different family. Lucius Bestia,Lucius Bestia] Of the Calpurnian gens. He escaped death on the discovery of the conspiracy, and was afterward ædile, and candidate for the prætorship, but was driven into exile for bribery. Being recalled by Cæsar, he became candidate for the consulship, but was unsuccessful. De Brosses. Quintus Curius;Quintus Curius] He was a descendant of M. Curius Dentatus, the opponent of Pyrrhus. He was so notorious as a gamester and a profligate, that he was removed from the senate, A.U.C. 683. See c. 23. As he had been the first to give information of the conspiracy to Cicero, public honors were decreed him, but he was deprived of them by the influence of Cæsar, whom he had named as one of the conspirators. Sueton. Cæs. 17; Appian. De Bell. Civ., lib. ii. and, of the equestrian order, Marcus Fulvius Nobilior,M. Fulvius Nobilior] \" He was not put to death, but exiled, A.U.C. 699. Cic. ad Att. iv., 16.\" Bernouf; Lucius Statilius,Lucius Statilius] of him nothing more is known than is told by Sallust. Publius Gabinius Capito,Publius Gabinius Capito] Cicero, instead of Capito, calls him Cimber. Orat. in Cat., iii. 3. The family was originally from Gabii. Caius Cornelius ;Caius Cornelius) There were two branches of the gens Cornelia, one patrician, the other plebeian, from which sprung this conspirator. with many from the colonies and municipal towns,Municipal towns] Municipiis. The municipia were towns of which the inhabitants were admitted to the rights of Roman citizens, but which were allowed to govern themselves by their own laws, and to choose their own magistrates. See Aul. Gell., xvi. 13; Beaufort, Rep. Rom., vol. v.\" Bernouf.\n persons of consequence in their own localities. There were many others, too, among the nobility, concerned in the plot, but less openly; men whom the hope of power, rather than poverty or any other exigence, prompted to join in the affair. But most of the young men, and especially the sons of the nobility, favored the schemes of Catiline; they who had abundant means of living at ease, either splendidly or voluptuously, preferred uncertainties to certainties, war to peace. There were some, also, at that time, who believed that Marcus Licinius CrassusMarcus Licinius Crassus] The same who, with Pompey and Cæsar, formed the first triumvirate, and who was afterward killed in his expedition against the Parthians. He had, before the time of the conspiracy, held the offices of prætor and consul. was not unacquainted with the conspiracy; because Cneius Pompey, whom he hated, was at the head of a large army, and he was willing that the power of any one whomsoever should raise itself against Pompey's influence; trusting, at the same time, that if the plot should succeed, he would easily place himself at the head of the conspirators.",
			"18": "\n But previouslyXVIII. But previously, etc.] Sallust here makes a digression, to give an account of a conspiracy that was formed three years before that of Catiline. to this period, a small number of persons, among whom was Catiline, had formed a design against the state: of which affair I shall here give as accurate account as I am able.\nUnder the consulship of Lucius Tullus and Marcus Lepidus, Publius Autronius and Publius Sylla,Publius Autronius and Publius Sylla] The same who are mentioned in the preceding chapter. They were consuls elect, and some editions have the words designati consoles immediately following their names. having been tried for bribery under the laws against it,Having been tried for bribery under the laws against it] Legibus ambitûs interrogati. Bribery at their election, is the meaning of the word ambitus, for ambire, as Cortius observes, is circumeundo favorem et suffragia quærere. De Brosses translates the passage thus: \"Autrone et Sylla, convaincus d'avoir obtenu le consulat par corruption des suffrages, avaient été punis selon la rigueur de la loi.\" There were several very severe Roman laws against bribery. Autronius and Sylla were both excluded from the consulship. had paid the penalty of the offense. Shortly after Catiline, being brought to trial for extortion, For extortion] Pecuniarum repetundarum. Catiline had been prætor in Africa and, at the expiration of his office, was accused of extortion by Publius Clodius, on the part of the Africans. He escaped by bribing the prosecutor and judges. had been prevented from standing for the consulship, because he had been unable to declare himself a candidate within the legitimate number of days.To declare himself a candidate within the legitimate number of days] Prohibitus erat consulatum petere, quòd intra legitimos dies profiteri (se candidatum, says Cortius, citing Suet. Aug. 4) nequiverit. A person could not be a candidate for the consulship, unless he could declare himself free from accusation within a certain number of days before the time of holding the comitia centuriata. That number of days was trinundinum spatium, that is, the time occupied by three market-days, tres nundinæ with seven days intervening between the first and second, and between the second and third; or seventeen days. The nundinæ (from novem and dies) were held, as it is commonly expressed, every ninth day; whence Cortius and others considered trinundinum spatium to be twenty-seven, or even thirty days; but this way of reckoning was not that of the Romans, who made the last day of the first ennead to be also the first day of the second. Concerning the nundinæ see Macrob. Sat. i. 16. \" Müller and Longius most erroneously supposed the trinundinum to be about thirty days; for that it embraced only seventeen days has been fully shown by Ernesti, Clav. Cic., sub voce ; by Scheller in Lex. Ampl., p. 11, 669 ; by Nitschius Antiquitt. Romm. i. p. 623; and by Drachenborch (cited by Gerlach) ad Liv. iii. 35.\" Kritzius.  There was at that time, too, a young patrician of the most daring spirit, needy and discontented, named Cneius Piso,Cneius Piso] Of the Calpurnian gens. Suetonius (Vit. Cæs., c. 9) mentions three authors who related that Crassus and Cæsar were both concerned in this plot; and that, if it had succeeded, Crassus was to have assumed the dictatorship, and made Cæsar his master of the horse. The conspiracy, as these writers state, failed through the remorse or irresolution of Crassus. whom poverty and vicious principles instigated to disturb the government. Catiline and Autronius,Catiline and Autronius] After these two names, in Havercamp's and many other editions, follow the words circiter nonas Decembres, i.e., about the fifth of December. having concerted measures with this Piso, prepared to assassinate the consuls, Lucius Cotta and Lucius Torquatus, in the Capitol, on the first of January,On the first of January] Kalendis Januariis. On this day the consuls were accustomed to enter on their office. The consuls whom they were going to kill, Cotta and Torquatus, were those who had been chosen in the place of Autronius and Sylla. when they, having seized on the fasces, were to send Piso with an army to take possession of the two Spains.The two Spains] Hither and Thither Spain. Hispania Citerior and Ulterior, as they were called by the Romans. But their design being discovered, they postponed the assassination to the fifth of February; when they meditated the destruction, not of the consuls only, but of most of the senate. And had not Catiline, who was in front of the senate-house, been too hasty to give the singal to his associates, there would that day have been perpetrated the most atrocious outrage since the city of Rome was founded. But as the armed conspirators had not yet assembled in sufficient numbers, the want of force frustrated the design.",
			"19": "\n Some time afterward, Piso was sent as quæstor, with Prætorian authority, into Hither Spain; Crassus promoting the appointment, because he knew him to be a bitter enemy to Cneius Pompey. Nor were the senate, indeed, unwillingXIX. Nor were the senate, indeed, unwilling, etc.] See Dio Cass. xxxvi. 27. to grant him the province; for they wished so infamous a character to be removed from the seat of government; and many worthy men, at the same time, thought that there was some security in him against the power of Pompey, which was then becoming formidable. But this Piso, on his march toward his province, was murdered by some Spanish cavalry whom he had in his army. These barbarians, as some say, had been unable to endure his unjust, haughty, and cruel orders; but others assert that this body of cavalry, being old and trusty adherents of Pompey, attacked Piso at his instigation; since the Spaniards, they observed, had never before committed such an outrage, but had patiently submitted to many severe commands. This question we shall leave undecided. Of the first conspiracy enough has been said.",
			"20": "\n When Catiline saw those, whom I have just above mentioned,XX. Just above mentioned] In c. 17. assembled, though he had often discussed many points with them singly, yet thinking it would be to his purpose to address and exhort them in a body, retired with them into a private apartment of his house, where, when all witnesses were withdrawn, he harangued them to the following effect:\n\" If your courage and fidelity had not been sufficiently proved by me, this favorable opportunityFavorable opportunity] Opportuna res. See the latter part of c. 16. would have occurred to no purpose; mighty hopes, absolute power, would in vain be within our grasp; nor should I, depending on irresolution or ficklemindedness, pursue contingencies instead of certainties. But as I have, on many remarkable occasions, experienced your bravery and attachment to me, I have ventured to engage in a most important and glorious enterprise. I am aware, too, that whatever advantages or evils affect you, the same affect me; and to have the same desires and the same aversions, is assuredly a firm bond of friendship.\n\"What I have been meditating you have already heard separately. But my ardor for action is daily more and more excited, when I consider what our future condition of life must be, unless we ourselves assert our claims to liberty.Assert our claims to liberty] Nosmet ipsi vindicamus in libertatem. Unless we vindicate ourselves into liberty. See below,\"En illa, illa, quam sæpe optâstis, libertas,\" etc. For since the government has fallen under the power and jurisdiction of a few, kings and princesKings and princes] Reges tetrarchæ. Tetrarchs were properly those who had the government of the fourth part of the country; but at length, the signification of the word being extended, it was applied to any governors of any country who were possessed of supreme authority, and yet were not acknowledged as kings by the Romans. See Hirt. Bell. Alex. c. 67: Deiotarus, at that time tetrarch of almost all Gallogræcia, a supremacy which the other tetrarchs would not allow to be granted him either by the laws or by custom, but indisputably acknowledged as king of Armenia Minor by the senate,\" etc. Dietsch. \"Cicero, Phil. II., speaks of Reges Tetrarchas Dynastasque. And Lucan has (vii. 46) Tretrarchæ regesque tenent, magnique tyranni.\" Wasse. Horace also says,\n---- Modo reges atque tetrarchas,\nOmnia magna loquens.\nI have, with Rose, rendered the word princes, as being the most eligible term.\n have constantly been their tributaries; nations and states have paid them taxes; but all the rest of us, however brave and worthy, whether noble or plebeian, have been regarded as a mere mob, without interest or authority, and subject to those, to whom, if the state were in a sound condition, we should be a terror. Hence, all influence, power, honor, and wealth, are in their hands, or where they dispose of them; to us they have left only insults,Insults] Repulsas. Repulses in standing for office. dangers, persecutions, and poverty. To such indignities, O bravest of men, how long will you submit? Is it not better to die in a glorious attempt, than, after having been the sport of other men's insolence, to resign a wretched and degraded existence with ignominy?\n\"But success (I call gods and men to witness!) is in our own hands. Our years are fresh, our spirit is unbroken; among our oppressors, on the contrary, through age and wealth a general debility has been produced. We have therefore only to make a beginning; the course of eventsThe course of events, etc.] Cætera res expediet.--\" Of. Cic. Ep. Div. xiii. 26: explicare et expedire negotia.\" Gerlach. will accomplish the rest.\n\"Who in the world, indeed, that has the feelings of a man, can endure that they should have a superfluity of riches, to squander in building over seasBuilding over seas] See c. 13. and leveling mountains, and that means should be wanting to us even for the necessaries of life; that they should join together two houses or more, and and that we should not have a hearth to call our own ? They, though they purchase pictures, statues, and embossed plate ;Embossed plate] Toreumata. The same as vasa cælata, sculptured vases, c. 11. Vessels ornamented in bas-relief; from toreu/ein, scuolere; see Bentley ad Hor. A. P., 441. \"Perbona toreumata, in his pocula duo,\" etc. Cic. in Verr. iv. 18. though they pull down new buildings and erect others, and lavish and abuse their wealth in every possible method, yet can not, with the utmost efforts of caprice, exhaust it. But for us there is poverty at home, debts abroad; our present circumstances are bad, our prospects much worse; and what, in a word, have we left, but a miserable existence ?\n\"Will you not, then, awake to action? Behold that liberty, that liberty for which you have so often wished, with wealth, honor, and glory, are set before your eyes. All these prizes fortune offers to the victorious. Let the enterprise itself, then, let the opportunity, let your poverty, your dangers, and the glorious spoils of war, animate you far more than my words. Use me either as your leader or your fellow-soldier; neither my heart nor my hand shall be wanting to you. These objects I hope to effect, in concert with you, in the character of consul; unless, iudeed, my expectation deceives me, and you prefer to be slaves rather than masters.\"",
			"21": "\n When these men, surrounded with numberless evils, but without any resources or hopes of good, had heard this address, though they thought it much for their advantage to disturb the public tranquillity, yet most of them called on Catiline to state on what terms they were to engage in the contest; what benefits they were to expect from taking up arms; and what support and encouragement they had, and in what quarters.XXI. What support or encouragement they had, and in what quarters] Quid ubique opis aut spei haberent; i.e. quid opis aut spei, et ubi, haberent. So c. 27, init. Quem ubique opportunum credebat, i.e., says Cortius, \"quem, et ubi illum, opportunum credebat.\" Catiline then promised them the abolition of their debts;Abolition of their debts] Tabulas novas. Debts were registered on tablets; and, when the debts were paid, the score was effaced, and the tablets were ready to be used as new. See Ernesti's Clav. in Cic. sub voce.\n a proscription of the wealthy citizens;Proscription of the wealthy citizens] Proscriptionem locupletium. The practice of proscription was commenced by Sylla, who posted up, in public places of the city, the names of those whom he doomed to death, offering rewards to such as should bring him their heads. Their money and estates he divided among his adherents, and Catiline excited his adherents with hopes of similar plunder.\n offices, sacerdotal dignities, plunder, and all other gratifications which war, and the license of conquerors, can afford. He added that Piso was in Hither Spain, and Publius Sittius Nucerinus with an army in Mauritania, both of whom were privy to his plans; that Caius Antonius, whom he hoped to have for a colleague, was canvassing for the consulship, a man with whom he was intimate, and who was involved in all manner of embarrassments; and that, in conjunction with him, he himself, when consul, would commence operations. He, moreover, assailed all the respectable citizens with reproaches, commended each of his associates by name, reminded one of his poverty, another of his ruling passion,Another of his ruling passion] Admonebat--alium cupiditatis secæ. Rose renders this passage, \" Some he put in mind of their poverty, others of their amours.\" De Brosses renders it, \"Il remontre à l'un sa pauvreté, à l'autre son ambition.\" Ruling passion, however, seems to be the proper sense of cupiditatis; as it is said, in c. 14, \" As the passions of each, according to his years, appeared excited, he furnished mistresses to some, bought horses and dogs for others,\" etc.\n several others of their danger or disgrace, and many of the spoils which they had obtained by the victory of Sylla. When he saw their spirits sufficiently elevated, he charged them to attend to his interest at the election of consuls, and dismissed the assembly.",
			"22": "\n There were some, at that time, who said that Catiline, having ended his speech, and wishing to bind his accomplices in guilt by an oath, handed round among them, in goblets, the blood of a human body mixed with wine; and that when all, after an imprecation, had tasted of it, as is usual in sacred rites, he disclosed his design; and they assertedXXII. They asserted] Dictitare. In referring this word to the circulators of the report, I follow Cortius, Gerlach, Kritzius, and Bernouf. Wasse, with less discrimination, refers it to Catiline. This story of the drinking of human blood is copied by Florus, iv. 1, and by Plutarch in his Life of Cicero. Dio Cassius (lib. xxxvii.) says that the conspirators were reported to have killed a child on the occasion. that he did this, in order that they might be the more closely attached to one another, by being mutually conscious of such an atrocity. But so some thought that this report, and many others, were invented by persons who supposed that the odium against Cicero, which afterward arose, might be lessened by imputing an enormity of guilt to the conspirators who had suffered death. The evidence which I have obtained, in support of this charge, is not at all in proportion to its magnitude.",
			"23": "\n Among those present at this meeting was Quintus Curius,XXIII. Quintus Curius] The same that is mentioned in c. 17. a man of no mean family, but immersed in vices and crimes, and whom the censors had ignominiously expelled from the senate. In this person there was not less levity than impudence; he could neither keep secret what he heard, nor conceal his own crimes; he was altogether heedless what he said or what he did. He had long had a criminal intercourse with Fulvia, a woman of high birth; but growing less acceptable to her, because, in his reduced circumstances, he had less means of being liberal, he began, on a sudden, to boast, and to promise her seas and mountains;To promise her seas and mountains] Maria montesque polliceri. A proverbial expression. Ter. Phorm., i. 2, 18: Modò non montes auri pollicens. Pers., iii. 65: Et quid opus Cratero magnos promittere emontes. threatening her, at times, with the sword, if she were not submissive to his will; and acting, in his general conduct, with greater arrogance than ever.With greater arrogance than ever] Ferociùs quàm solitus erat. Fulvia, having learned the cause of his extravagant behavior, did not keep such danger to the state a secret; but, without naming her informant, communicated to several persons what she had heard and under what circumstances, concerning Catiline's conspiracy. This intelligence it was that incited the feelings of the citizens to give the consulship to Marcus Tullius Cicero.To Marcus Tullius Cicero] Cicero was now in his forty-third year, and had filled the office of quæstor, edile, and prætor. For before this period, most of the nobility were moved with jealousy, and thought the consulship in some degree sullied, if a man of no family,A man of no family] Novus homo. A term applied to such as could not boast of any ancestor that had held any curule magistracy, that is, had been consul, prætor, censor, or chief edile. however meritorious, obtained it. But when danger showed itself, envy and pride were laid aside.",
			"24": "\n Accordingly, when the comitia were held, Marcus Tullius and Caius Antonius were declared consuls; an event which gave the first shock to the conspirators. The ardor of Catiline, however, was not at all diminished; he formed every day new schemes; he deposited arms, in convenient places, throughout Italy; he sent sums of money borrowed on his own credit, or that of his friends, to a certain Manlius,XXIV. Manlius] He had been an officer in the army of Sylla, and, having been distinguished for his services, had been placed at the head of a colony of veterans settled about Fæsulæ; but he had squandered his property in extravagance. See Plutarch, Vit. Cic., Dio Cassius, and Appian. at Fæsulæ,Fæsulæ] A town of Etruria, at the foot of the Appennines, not far from Florence. It is the Fesole of Milton:\nAt evening from the top of Fesole,\nOr in Valdarno to desery new lands, etc. Par. L. i. 289.\n who was subsequently the first to engage in hostilities. At this period, too, he is said to have attached to his cause great numbers of men of all classes, and some women, who had, in their earlier days, supported an expensive life by the price of their beauty, but who, when age had lessened their gains but not their extravagance, had contracted heavy debts. By the influence of these females, Catiline hoped to gain over the slaves in Rome, to get the city set on fire, and either to secure the support of their husbands or take away their lives.",
			"25": "\n In the number of those ladies was Sempronia,XXV. Sempronia] Of the same gens as the two Gracchi. She was the wife of Decimus Brutus. a woman who had committed many crimes with the spirit of a man. In birth and beauty, in her husband and her children, she was extremely fortunate; she was skilled in Greek and Roman literature; she could sing, play, and dance,Sing, play, and dance] Psallere, saltare. As psallo signifies both to play on a musical instrument, and to sing to it while playing, I have thought it necessary to give both senses in the translation. with greater elegance than became a woman of virtue, and possessed many other accomplishments that tend to excite the passions. But nothing was ever less valued by her than honor or chastity. Whether she was more prodigal of her money or her reputation, it would have been difficult to decide. Her desires were so ardent that she oftener made advances to the other sex than waited for solicitation. She had frequently, before this period, forfeited her word, forsworn debts, been privy to murder, and hurried into the utmost excesses by her extravagance and poverty. But her abilities were by no means despicable;By no means despicable] Haud absurdum. Compare, Bene dicere haud absurdum est, c. 3. she could compose verses, jest, and join in conversation either modest, tender, or licentious. In a word, she was distinguishedShe was distinguished, etc.] Multæ facetiæ, multusque lepos inerat. Both facetiæ and lepos mean \"agreeableness, humor, pleasantry;\" but lepos here seems to refer to diction, as in Cic. Orat. i. 7: Magnus in jocando lepos. by much refinement of wit, and much grace of expression.",
			"26": "\n Catiline, having made these arrangements, still canvassed for the consulship for the following year; hoping that, if he should be elected, he would easily manage Antonius according to his pleasure. Nor did he, in the mean time remain inactive, but devised schemes, in every possible way, against Cicero, who, however, did not want skill or policy to guard against them. For, at the very beginning of his consulship, he had, by making many promises through Fulvia, prevailed on Quintus Curius, whom I have already mentioned, to give him secret information of Catiline's proceedings. He had also persuaded his colleague, Antonius, by an arrangement respecting their provinces,XXVI. By an arrangement respecting their provinces] Pactione provinciæ. This passage has been absurdly misrepresented by most translators, except De Brosses. Even Rose, who was a scholar, translated pactione provinciæ, \"by promising a province to his colleague.\" Plutarch, in his Life of Cicero, says that the two provinces, which Cicero and his colleague Antonius shared between them, were Gaul and Macedonia, and that Cicero, in order to retain Antonius in the interest of the senate, exchanged with him Macedonia, which had fallen to himself, for the inferior province of Gaul. See Jug., c. 27. to entertain no sentiment of disaffection toward the state; and he kept around him, though without ostentation, a guard of his friends and dependents.\nWhen the day of the comitia came, and neither Catiline's efforts for the consulship, nor the plots which he had laid for the consuls in the Campus Martius,Plots which he had laid for the consuls in the Campus Martius] Insidiæ quas consuli in campo fecerat. I have here departed from the text of Cortius, who reads consulibus, thinking that Catiline, in his rage, might have extended his plots even to the consuls-elect. But consuli, there is little doubt, is the right reading, as it is favored by what is said at the beginning of the chapter, insidias parabat Ciceroni, by what follows in the next chapter, consuli insidias tendere, and by the words, sperans, si designatus foret, facilè se ex voluntate Antonio usurum; for if Catiline trusted that he should be able to use his pleasure with Antonius, he could hardly think it necessary to form plots against his life. I have De Brosses on my side, who translates the phrase, les pièges où il comptait faire pèrir le consul. The words in campo,  which look extremely like an intruded gloss, I wonder that Cortius should have retained. \" Consuli ,\" says Gerlach, \"appears the more eligible, not only on account of consuli insidias tendere, c. 27, but because nothing but the death of Cicero was necessary to make everything favorable for Catiline.\" Kritzius, Bernouf, Dietsch, Pappaur, Allen, and all the modern editors, read Consuli. See also the end of c. 27: Si priùs Ciceronem oppressisset.\n were attended with success, he determined to proceed to war, and resort to the utmost extremities, since what he had attempted secretly had ended in confusion and disgrace.Had ended in confusion and disgrace] Aspera fædaque evenerant. I have borrowed from Murphy.",
			"27": "\n He accordingly dispatched Caius Manlius to Fæsulæ, and the adjacent parts of Etruria; one Septimius, of Camerinum,XXVI. Of Camnerinum] Camertem. \"' That is, a native of Camerinum, a town on the confines of Umbria and Picenum. Hence the noun Camers, as Cic. Pro. Syll., c. 19, in agro Camerti.\" Cortius. into the Picenian territory; Caius Julius into Apulia; and others to various places, wherever he thought each would be most serviceable.Wherever he thought each would be most serviceable] Ubi quemque opportunum credebat. \"Propriè reddas: quem, et ubi ilium, opportunum credebat.\" Cortius. See c. 23. He himself, in the mean time, was making many simultaneous efforts at Rome; he laid plots for the consul; he arranged schemes for burning the city; he occupied suitable posts with armed men; he went constantly armed himself, and ordered his followers to do the same; he exhorted them to be always on their guard and prepared for action; he was active and vigilant by day and by night, and was exhausted neither by sleeplessness nor by toil. At last, however, when none of his numerous projects succeeded,When none of his numerous projects succeeded] Ubi multa agitanti nihil procedit. he again, with the aid of Marcus Porcius Læca, convoked the leaders of the conspiracy in the dead of night, when, after many complaints of their apathy, he informed them that he had sent forward Manlius to that body of men whom he had prepared to take up arms; and others of the confederates into other eligible places, to make a commencement of hostilities; and that he himself was eager to set out to the army, if he could but first cut off Cicero, who was the chief obstruction to his measures.",
			"28": "\n While, therefore, the rest were in alarm and hesitation, Caius Cornelius, a Roman knight, who offered his services, and Lucius Vargunteius, a senator, in company with him, agreed to go with an armed force, on that very night, and with but little delay,XXVIII. On that very night, and with but little delay] Eâ nocte, paulo post. They resolved on going soon after the meeting broke up, so that they might reach Cicero's house early in the morning, which was the usual time for waiting on great men. Ingentem foribus domus alta superbis mane salutantûm totis vomit ædibus undam. Virg. Georg., ii. 461. to the house of Cicero, under pretense of paying their respects to him, and to kill him unawares, and unprepared for defense, in his own residence. But Curius, when he heard of the imminent danger that threatened the consul, immediately gave him notice, by the agency of Fulvia, of the treachery which was contemplated. The assassins, in consequence, were refused admission, and found that they had undertaken such an attempt only to be disappointed.\nIn the mean time, Manlius was in Etruria, stirring up the populace, who, both from poverty, and from resentment for their injuries (for, under the tyranny of Sylla, they had lost their lands and other property), were eager for a revolution. He also attached to himself all sorts of marauders, who were numerous in those parts, and some of Sylla's colonists, whose dissipation and extravagance had exhausted their enormous plunder.\n",
			"29": "\n When these proceedings were reported to Cicero, he, being alarmed at the twofold danger, since he could no longer secure the city against treachery by his private efforts, nor could gain satisfactory intelligence of the magnitude or intentions of . the army of Manlius, laid the matter, which was already a subject of discussion among the people, before the senate. The senate, accordingly, as is usual in any perilous emergency, decreed that THE CONSULS SHOULD MAKE IT THEIR CARE THAT THE COMMONWEALTH SHOULD RECEIVE NO INJURY. This is the greatest power which, according to the practice at Rome, is grantedXXIX. This is the greatest power which--is granted, etc.] Ea potestas per senatum, more Romano, magistratui maxima permittitur. Cortius, mirâ judicii perversitate, as Kritzius observes, makes ea the ablative case, understanding \"decretione,\" \"formula,\" or some such word; but, happily, no one has followed him. by the senate to the magistrate, and which authorizes him to raise troops; to make war; to assume unlimited control over the allies and the citizens; to take the chief command and jurisdiction at home and in the field; rights which, without an order of the people, the consul is not permitted to exercise.",
			"30": "\n A few days afterward, Lucius Sænius, a senator, read to the senate a letter, which, he said, he had received from Fæsulæ, and in which it was stated that Caius Manlius, with a large force, had taken the field by the 27th of October.XXX. By the 27th of October] Ante diem VI. Kalendas Novembres. He means that they were in arms on or before that day. Others at the same time, as is not uncommon in such a crisis, spread reports of omens and prodigies; others of meetings being held, of arms being transported, and of insurrections of the slaves at Capua and in Apulia. In consequence of these rumors, Quintus Marcius RexQuintus Marcius Rex] He had been proconsul in Cilicia, and was expecting a triumph for his successes. was dispatched, by a decree of the senate, to Fæsulæ, and Quintus Metellus CreticusQuintus Metellus Creticus] He had obtained the surname of Creticus from having reduced the island of Crete. into Apulia and the parts adjacent; both which officers, with the title of commanders,Both which officers, with the title of commanders, etc.] Ii utrique ad urbem imperatores erant ; impediti ne triumpharent calumniâ paucorum, quibus omnia, honesta atque inhonesta vendere mos erat. \"Imperator\" was a title given by the army, and confirmed by the senate, to a victorious general, who had slain a certain number of the enemy. What the number was is not known. The general bore this title as an addition to his name, until he obtained (if it were granted him) a triumph, for which be was obliged to wait ad urbem, near the city, since he was not allowed to enter the gates as long as he held any military command. These imperatores had been debarred from their expected honor by a party who would sell any thing honorable, as a triumph, or any thing dishonorable, as a license to violate the laws. were waiting near the city, having been prevented from entering in triumph, by the malice of a cabal, whose custom it was to ask a price for every thing, whether honorable or infamous. The prætors, too, Quintus Pompeius Rufus, and Quintus Metellus Celer, were sent off, the one to Capua, the other to Picenum, and power was given them to levy a force proportioned to the exigency and the danger. The senate also decreed, that if any one should give information of the conspiracy which had been formed against the state, his reward should be, if a slave, his freedom and a hundred sestertia; if a freeman, a complete pardon and two hundred sestertiaA hundred sestertia--two hundred sestertia] A hundred sestertia were about 807l. 5s. 10d. of our money.. They further appointed that the schools of gladiatorsSchools of gladiators] Gladiatoriæ familiæ. Any number of gladiators under one teacher, or trainer (lanista), was called familia. They were to be distributed in different parts, and to be strictly watched, that they might not run off to join Catiline. See Graswinckelius, Rupertus, and Gerlach. should be distributed in Capua and other municipal towns, according to the capacity of each; and that, at Rome, watches should be posted throughout the city, of which the inferior magistratesThe inferior magistrates] The ædiles, tribunes, qaæstors, and all others below the consuls, censors, and prætors. Aul. Gell., xiii. 15. should have the charge.",
			"31": "\n By such proceedings as these the citizens were struck with alarm, and the appearance of the city was changed. In place of that extreme gayety and dissipation,XXXI. Dissipation] Lascivia. \"Devotion to public amusements and gayety. The word is used in the same sense as in Lucretius, v. 1398:\nTum caput atquc humeros plexis redimire coronis.\nFloribus et foliis, lascivia læta monebat.\nThen sportive gayety promtped them to deck their heads and shoulders with garlands of flowers and leaves.\" Bernouf. to which long tranquillityLong tranquillity] Diuturna quies. \"Since the victory of Sylla to the time of which Sallust is speaking, that is, for about twenty years, there had been a complete cessation from civil discord and disturbance.\" Bernouf. had given rise, a sudden gloom spread over all classes; they became anxious and agitated; they felt secure neither in any place, nor with any person; they were not at war, yet enjoyed no peace; each measured the public danger by his own fear. The women, also, to whom, from the extent of the empire, the dread of war was new, gave way to lamentation, raised supplicating hands to heaven, mourned over their infants, made constant inquiries, trembled at every thing, and, forgetting their pride and their pleasures, felt nothing but alarm for themselves and their country.\nYet the unrelenting spirit of Catiline persisted in the same purposes, notwithstanding the precautions that were adopted against him, and though he himself was accused by Lucius Paullus under the Plautian law.The Plautian law] Lege Plautiâ. \"This law was that of M. Plautius Silanus, a tribune of the people, which was directed against such as excited a sedition in the state, or formed plots against the life of any individual.\" Cyprianus Popma. See Dr. Smith's Dict. of Gr. and Rom. Antiquities, sub VIS. At last, with a view to dissemble, and under pretense of clearing his character, as if he had been provoked by some attack, he went into the senatehouse. It was then that Marcus Tullius, the consul, whether alarmed at his presence, or fired with indignation against him, delivered that splendid speech, so beneficial to the republic, which he afterward wrote and published.Which he afterward wrote and published] Quam posteà scriptam edidit. This was the first of Cicero's four Orations against Catiline. The epithet applied to it by Sallust, which I have rendered \"splendid,\" is luculentam; that is, says Gerlach, \"luminibus verborum et sententiarum ornatam,\" distinguished by much brilliancy of words and thoughts. And so say Kritzius, Bernouf, and Dietsch. Cortius, who is followed by Dahl, Langius, and Müller, makes the word equivalent merely to lucid, in the supposition that Sallust intended to bestow on the speech, as on other performances of Cicero, only very cool praise. Luculentus, however, seems certainly to mean something more than lucidus.\nWhen Cicero sat down, Catiline, being prepared to pretend ignorance of the whole matter, entreated, with downcast looks and suppliant voice, that \"the Conscript Fathers would not too hastily believe any thing against him;\" saying \"that he was sprung from such a family, and had so ordered his life from his youth, as to have every happiness in prospect; and that they were not to suppose that he, a patrician, whose services to the Roman people, as well as those of his ancestors, had been so numerous, should want to ruin the state, when Marcus Tullius, a mere adopted citizen of Rome,A mere adopted citizen of Rome] Inquilinus civis urbis Romæ. \"Inquilinus\" means properly a lodger, or tenant in the house of another. Cicero was born at Arpinum, and is therefore called by Catiline a citizen of Rome merely by adoption or by sufferance. Appian, in repeating this account (Bell. Civ., ii. 104), says, )*igkoui/linon, w(=| r(h/mati kalou=si tou\\z e)noikou=ntas e)n a/llotoi/aiz o)iki/aiz. was eager to preserve it.\" When he was proceeding to add other invectives, they all raised an outcry against him, and called him an enemy and a traitor.Traitor] Parricidam. See c. 14. \"An oppressor or betrayer of his country is justly called a parricide ; for our country is the common parent of all. Cic. ad Attic.\" Wasse. Being thus exasperated, \" Since I am encompassed by enemies,\" he exclaimed,Since I am encompassed by enemies, he exclaimed, etc.] \" It was not on this day, nor indeed to Cicero, that this answer was made by Catilina. It was a reply to Cato, uttered a few days before the comitia for electing consuls, which were held on the 22d day of October. See Cic. pro Muræne, c. 25. Cicero's speech was delivered on the 8th of November. Sallust is, therefore, in error on this point, as well as Florus and Valerius Maximus, who have followed him.\" Bernouf. From other accounts we may infer that no reply was made to Cicero by Catiline on this occasion. Plutarch, in his Life of Cicero, says that Catiline, before Cicero rose, seemed desirous to address the senate in defense of his proceedings, but that the senators refused to listen to him. Of any answer to Cicero's speech, on the part of Catiline, he makes no mention. Cicero himself, in his second Oration against Catiline, says that Catiline could not endure his voice, but, when he was ordered to go into exile, \"paruit, quievit,\" obeyed and submitted in silence. And in his Oration, c. 37, he says, \" That most audacious of men, Catiline, when he was accused by me in the senate, was dumb.\" \"and driven to desperation, I will extinguish the flame kindled around me in a general ruin.\"",
			"32": "\n He then hurried from the senate to his own house; and then, after much reflection with himself, thinking that, as his plots against the consul had been unsuccessful, and as he knew the city to be secured from fire by the watch, his best course would be to augment his army, and make provision for the war before the legions could be raised, he set out in the dead of night, and with a few attendants, to the camp of Manlius. But he left in charge to Lentulus and Cethegus, and others of whose prompt determination he was assured, to strengthen the interests of their party in every possible way, to forward the plots against the consul, and to make arrangements for a massacre, for firing the city, and for other destructive operations of war; promising that he himself would shortly advance on the city with a large army.\nDuring the course of these proceedings at Rome, Caius Manlius dispatched some of his followers as deputies to Quintus Marcius Rex, with directions to address himXXXII. With directions to address him, etc.] Cum mandatis hujuscemodi. The communication, as Cortius observes, was not an epistle, but a verbal message. to the following effect:",
			"33": "\n \"We call gods and men to witness, general, that we have taken up arms neither to injure our country, nor to occasion peril to any one, but to defend our own persons from harm; who, wretched and in want, have been deprived, most of us, of our homes, and all of us of our character and property, by the oppression and cruelty of usurers; nor has any one of us been allowed, according to the usage of our ancestors, to have the benefit of the law,XXXIII. To have the benefit of the law] Lege uti. The law here meant was the Papirian law, by which it was provided, contrary to the old law of the Twelve Tables, that no one should be confined in prison for debt, and that the property of the debtor only, not his person, should be liable for what he owed. Livy (viii. 28) relates the occurrence which gave rise to this law, and says that it ruptured one of the strongest bonds of credit. or, when our property was lost to keep our persons free. Such has been the inhumanity of the usurers and of the prætor.The prætor] The proætor urbanus, or city prætor, who decided all causes between citizens, and passed sentence on debtors.\n\"Often have your forefathers, taking compassion on the commonalty at Rome, relieved their distress by decrees ;Relieved their distress by decrees] Decretis suis inopiæ opitulati sunt. In allusion to the laws passed at various times for diminishing the rate of interest. and very lately, within our, own memory, silver, by reason of the pressure of debt, and with the consent of all respectable citizens, was paid with brass.Silver--was paid with brass] Agentum ære solutum est. Thus a sestertius, which was of silver, and was worth four asses, was paid with one as, which was of brass; or the fourth part only of the debt was paid. See Plin. H. N. xxxiii. 3; and Velleius Paterculus, ii. 23 ; who says, quadrantem solvi, that a quarter of their debts were paid by the debtors, by a law of Valerius Flaccus, when he became consul on the death of Marius.\n\"Often too, we must own, have the commonalty themselves, driven by desire of power, or by the arrogance of their rulers, secededOften--have the commonalty--seceded, etc.] \"This happened three times: 1. To the Mons Sacer, on account of debt; Liv. ii. 32. 2. To the Aventine, and thence to the Mons Sacer, through the tyranny of Appius Claudius, the decemvir; Liv. iii. 50. 3. To the Janiculum, on account of debt; Liv. Epist. xi.\" Bernouf. under arms from the patricians. But at power or wealth, for the sake of which wars, and all kinds of strife, arise among mankind, we do not aim; we desire only our liberty, which no honorable man relinquishes but with life. We therefore conjure you and the senate to befriend your unhappy fellow-citizens; to restore us the protection of the law, which the injustice of the prætor has taken from us; and not to lay on us the necessity of considering how we may perish, so as best to avenge our blood.\"",
			"34": "\n To this address Quintus Marcius replied, that, \"if they wished to make any petition to the senate, they must lay down their arms, and proceed as suppliants to Rome;\" adding, that \"such had always been the kindnessXXXIV. That such had always been the kindness, etc.] Eâ mansuetudine atque misericordiâ senatum populumque Romanum semper fuisse. \" That the senate, etc., had always been of such kindness.\" I have deserted the Latin for the English idiom. and humanity of the Roman senate and people, that none had ever asked help of them in vain.\"\nCatiline, on his march, sent letters to most men of consular dignity, and to all the most respectable citizens, stating that \"as he was beset by false accusations, and unable to resist the combination of his enemies, he was submitting to the will of fortune, and going into exile at Marseilles; not that he was guilty of the great wickedness laid to his charge, but that the state might be undisturbed, and that no insurrection might arise from his defense of himself.\"\nQuintus Catulus, however, read in the senate a letter of a very different character, which, he said, was delivered to him in he name of Catiline, and of which the following is a copy:\nXXXV. The commencement of this letter is different in different editions. In Havercamp it stands thus: Egregiatua fides, re cognita grata mihi, magnis in meis periculis, fiduciam commendationi meæ tribuit. Cortius corrected it as follows: Egregia tua fides, re cognita, gratam in magnis periculis fiduciam commendationi meæ tribuit. Cortius's reading has been adopted by Kritzius, Bernouf, and most other editors. Gerlach and Dietsch have recalled the old text. That Cortius's is the better, few will deny; for it can hardly be supposed that Sallust used mihi, meis, and meæ in such close succession. Some, however, as Rupertus and Gerlach, defend Havercamp's text, by asserting, from the phrase earum exemplam infra scriptum, that this is a true copy of the letter, and that the style is, therefore, not Sallust's, but Catiline's. But such an opinion is sufficiently refuted by Cortius, whose remarks I will transcribe: \"Rupertus,\" says he, \"quod in promptu erat, Catilinæ culpam tribuit, qui non eo, quo Crispus, stilo scripserit. Sed cur oratio ejus tam apta et composita suprà c. 20 refertur? At, inquis, hic ipsum litterarum exemplum exhibetur. At vide mihi exemplum litterarum Lentuli, c. 44; et lege Ciceronem, qui idem exhibet, et senties sensum magis quam verba referri. Quare inanis hæc quidem excusatio.\" Yet it is not to be denied that grata mihi is the reading of all the manuscripts.XXXV. \"Lucius Catiline to Quintus Catulus, wishing health. Your eminent integrity, known to me by experience,Known--by experience] Re cognita. \" Cognita\" be it observed, tironum gratiâ, is the nominative case. \"Catiline had experienced the friendship of Catulus in his affair with Fabia Terentia; for it was by his means that he escaped when he was brought to trial, as is related by Orosius.\" Bernouf. gives a pleasing confidence, in the midst of great perils, to my present recommendation.Recommendation] Commendationi. His recommendation of his affairs, and of Orestilla, to the care of Catulus. I have determined, therefore, to make no formal defenseFormal defense] Defensionem. Opposed to satisfactionem, which follows, and which means a private apology or explanation. \"Defensio, a defense, was properly a statement or speech to be made against an adversary, or before judges; satisfactio was rather an excuse or apology made to a friend, or any other person, in a private communication.\" Cortius. with regard to my new course of conduct; yet I was resolved, though conscious of no guilt,Though conscious of no guilt] Ex nullâ conscientiâ de coldâ. This phrase is explained by Cortius as equivalent to \"Propter conscientam de nullâ culpâ,\" or \" inasmuch as I am conscious of no fault.\" \" De culpâ,\" he adds, is the same as culpæ ; so in the ii. Epist. to Cæsar, c. 1: Neque de futuro quisquam satix callidus; and c. 9: de illis potissimum jactura fit.\" to offer you some explanation,To make no formal defense--to offer you some explanation] Defensionem--parare; satisfactionem--proponere. \" Parare,\" says Cortius, \"is applied to a defense which might require some study and premeditation; proponere to such a statement as it was easy to make at once.\" which, on my word of honor,On my word of honor] Me dius fidus, sc. juvet. So may the god of faith help me, as I speak truth. But who is the god of faith ? Dius, say some, is the same as Deus (Plautus has Deus fidius, Asin i. 1, 18); and the god here meant is probably Jupiter (sub dio being equivalent to sub Jove); so that Dius fidius (fidius being an adjective from fides) will be the *zeuz pi/stioz of the Greeks. Me dius fidius will therefore be, \"May Jupiter help me !\" This is the mode of explication adopted by Gerlach, Bernouf, and Dietsch. Others, with Festus (sub voce Medius fidius) make fidius equivalent to filius, because the ancients, according to Festus, often used D for L, and dius fidius will then be the same as *dio\\s or Jovis filius, or Hercules, and medius fidius will be the same as mehercules or mehercule. Varro de L. L. (v. 10, ed. Sprengel) mentions a certain Ælius who was of this opinion. Against this derivation there is the quantity of fidius, of which the first syllable is short: Quærebam Nonas Sanco fidone referrem, Ov. Fast. vi. 213. But if we consider dius the same as deus, we may as well consider dius fidius to be the god Hercules as the god Jupiter, and may thus make medius fidius identical with mehercules, as it probably is. \" Tertullian, de Idol. 20, says that medius fidius is a form of swearing by Hercules.\" Schiller's Lex. sub Fidius. This point will be made tolerably clear if we consider (with Varro, v. 10, and Ovid, loc. cit.) Dius, Fidius to be the same with the Sabine Sancus, or Semo Sancus, and Semo Sancus to be the same with Hercules. you may receive as true.You may receive as true] Veram licet cognoscas. Some editions, before that of Cortius, have quæ--licet vera mecum recognoscas; which was adopted from a quotation of Servius ad Æn. iv. 204. But twenty of the best MSS., according to Certius, have veram licet cognoscas. Provoked by injuries and indignities, since, being robbed of the fruit of my labor and exertion,Robbed of the fruit of my labor and exertion] Fructu laboris industriæque meæ privatus. \"The honors which he sought he elegantly calls the fruit of his labor, because the one is obtained by the other.'\" Cortius. I did not obtain the post of honor due to me,Post of honor due to me] Statum dignitatis. The consulship. I have undertaken, according to my custom, the public cause of the distressed. Not but that I could have paid, out of my own property, the debts contracted on my own security ;On my own security] Meis nominibus. \"He uses the plural,\" says Herzogius, \"because he had not borrowed once only, or from one person, but oftentimes, and from many.\" No other critic attempts to explain this point. For alienis nominibus, which follows, being in the plural, there is very good reason. My translation is in conformity with Bernouf's comment. while the generosity of Orestilla, out of her own fortune and her daughter's, would discharge those incurred on the security of others. But because I saw unworthy men ennobled with honors, and myself proscribedProscribed] Alienatum. \"Repulsed from all hope of the consulship.\"Bernouf. on groundless suspicion, I have for this very reason, adopted a course,Adopted a course] Spes--secutus sum. \"Spem sequi is a phrase often used when the direction of the mind to any thing, action, or course of conduct, and the subsequent election and adoption of what appears advantageous, is signified.\" Cortius. amply justifiable in my present circumstances, for preserving what honor is left to me. When I was proceeding to write more, intelligence was brought that violence is preparing against me. I now commend and intrust Orestilla to your protection ;Protection] Fidei. intreating you, by your love for your own children, to defend her from injury.Intreating you, by your love for your own children, to defend her from injury] Eam ab injuriâ defendas, per liberos tuos rogatus. \"Defend her from injury, being intreated [to do so] by [or for the sake of] your own children.\" Farewell.\"",
			"36": "\n Catiline himself, having stayed a few days with Caius Flaminius Flamma in the neighborhood of Arretium,XXXVI. In the neighborhood of Arretium] In agro Arretino. Havercamp, and many of the old editions, have Reatino; \"but,\" says Cortius, \"if Catiline went the direct road to Fæsulæ, as is rendered extremely probable by his pretense that he was going to Marseilles, and by the assertion of Cicero, made the day after his departure, that he was on his way to join Manlius, we must certainly read Arretino.\" Arretium (now Arezzo) lay in his road to Fæsulæ; Reate was many miles out of it. while he was supplying the adjacent parts, already excited to insurrection, with arms, marched with his fasces, and -other ensigns of authority, to join Manlius in his camp.\nWhen this was known at Rome, the senate declared Catiline and Manlius enemies to the state, and fixed a day as to the rest of their force, before which they might lay down their arms with impunity, except such as had been convicted of capital offenses. They also decreed that the consuls should hold a levy; that Antonius, with an army, should hasten in pursuit of Catiline; and that Cicero should protect the city.\nAt this period the empire of Rome appears to me to have been in an extremely deplorable condition ;In an extremely deplorable condition] Multo maximè miserabile. Multo is added to superlatives, like longè. So c. 52, multo pulcherrimam eam nos haberemus. Cortius gives several other instances. for though every nation, from the rising to the setting of the sun, lay in subjection to her arms, and though peace and prosperity, which mankind think the greatest blessings, were hers in abundance, there yet were found, among her citizens, men who were bent with obstinate determination, to plunge themselves and their country into ruin; for, notwithstanding the two decrees of the senate,Notwithstanding the two decrees of the senate] Duobus senati decretis. I have translated it \"the two decrees,\" with Rose. One of the two was that respecting the rewards mentioned in c. 30 ; the other was that spoken of in c. 36, allowing the followers of Catiline to lay down their arms before a certain day. not one individual, out of so vast a number, was induced by the offer of reward to give information of the conspiracy; nor was there a single deserter from the camp of Catiline. So strong a spirit of disaffection had, like a pestilence, pervaded the minds of most of the citizens.",
			"37": "\n Nor was this disaffected spirit confined to those who were actually concerned in the conspiracy; for the whole of the common people, from a desire of change, favored the projects of Catiline. This they seemed to do in accordance with their general character; for, in every state, they that are poor envy those of a better class, and endeavor to exalt the factious ;XXXVII. Endeavor to exalt the factious] Malos extollunt. They strive to elevate into office those who resemble themselves. they dislike the established condition of things, and long for something new; they are discontented with their own circumstances, and desire a general alteration; they can support themselves amid tumult and sedition, without anxiety, since poverty does not easily suffer loss.Poverty does not easily suffer loss] Egestas facilè habetur sine damno He that has nothing, has nothing to lose. Petron. Sat., c. 119: Inops audacia tuta est.\nAs for the populace of the city, they had become disaffectedHad become disaffected] Præceps abierat. Had grown demoralized, sunk in corruption, and ready to join in any plots against the state. So Sallust says of Sempronia, præceps abierat, c. 25. from various causes. In the first place,In the first place] Primum omnium. \"These words refer, not to item and postremo in the same sentence, but to deinde at the commencement of the next.\" Bernouf. such as every where took the lead in crime and profligacy, with others who had squandered their fortunes in dissipation, and, in a word, all whom vice and villainy had driven from their homes, had flocked to Rome as a general receptacle of impurity. In the next place, many, who thought of the success of Sylla, when they had seen some raised from common soldiers into senators, and others so enriched as to live in regal luxury and pomp, hoped, each for himself, similar results from victory, if they should once take up arms. In addition to this, the youth, who, in the country, had earned a scanty livelihood by manual labor, tempted by public and private largesses, had preferred idleness in the city to unwelcome toil in the field. To these, and all others of similar character, public disorders would furnish subsistence. It is not at all surprising, therefore, that men in distress, of dissolute principles and extravagant expectations, should have consulted the interest of the state no further than as it was subservient to their own. Besides, those whose parents, by the victory of Sylla, had been proscribed, whose property had been confiscated, and whose civil rights had been curtailed,Civil rights had been curtailed] Jus libertatis imminutum erat. \" Sylla, by one of his laws, had rendered the children of proscribed persons incapable of holding any public office; a law unjust, indeed, but which, having been established and acted upon for more than twenty years, could not be rescinded without inconvenience to the government. Cicero, accordingly, opposed the attempts which were made, in his consulship, to remove this restriction, as he himself states in his Oration against Piso, c. 2.\" Bernouf. See Vell. Paterc., ii., 28; Plutarch, Vit. Syll.; Quintil., xi. 1, where a fragment of Cicero's speech, De Proscriptorum Liberis, is preserved. This law of Sylla was at length abrogated by Julius Cæsar, Suet. J. Cæs. 41; Plutarch Vit. Cæs.; Dio Cass., xli. 18. looked forward to the event of a war with precisely the same feelings.\nAll those, too, who were of any party opposed to that of the senate, were desirous rather that the state should be embroiled, than that they themselves should be out of power. This was an evil, which, after many years, had returned upon the community to the extent to which it now prevailed.This was an evil--to the extent to which it now prevailed] Id adeò malum multos post annos in civitatem reverterat. \"Adeo,\" says Cortius, \"is particular elegantissima.\" Allen makes it equivalent to eò usque.",
			"38": "\n For after the powers of the tribunes, in the consulate of Cneius Pompey and Marcus Crassus, had been fully restored,XXXVIII. The powers of the tribunes--had been fully restored] Tribunicia potestas restituta. Before the time of Sylla, the power of the tribunes had grown immoderate, but Sylla diminished and almost annihilated it, by taking from them the privileges of holding any other magistracy after the tribunate, of publicly addressing the people, of proposing laws, and of listening to appeals. But in the consulship of Cotta, A.U.C. 679, the first of these privileges had been restored; and in that of Pompey and Crassus, A.U.C. 683, the tribunes were reinstated in all their former powers. certain young men, of an ardent age and temper, having obtained that high office,Having obtained that high office] Summam potestatem nacti. Cortius thinks these words spurious. began to stir up the populace by inveighing against the senate, and proceeded, in course of time, by means of largesses and promises, to inflame them more and more; by which methods they became popular and powerful. On the other hand, the most of the nobility opposed their proceedings to the utmost; under pretense, indeed, of supporting the senate, but in reality for their own aggrandizement. For, to state the truth in few words, whatever parties, during that period, disturbed the republic under plausible pretexts, some, as if to defend the rights of the people, others, to make the authority of the senate as great as possible, all, though affecting concern for the public good, contended every one for his own interest. In such contests there was neither moderation nor limit; each party made a merciless use of its successes.",
			"39": "\n After Pompey, however, was sent to the maritime and Mithridatic wars, the power of the people was diminished, and the influence of the few increased. These few kept all public offices, the administration of the provinces, and every thing else, in their own hands; they themselves lived free from harm,XXXIX. Free from harm] Innoxii. In a passive sense. in flourishing circumstances, and without apprehension; overawing others, at the same time, with threats of impeachment,Overawing others -- with threats of impeachment] Cæteros judiciis errere. \"Accusationibus et judiciorum periculis.\"Bernouf. so that, when in office, they might be less inclined to inflame the people. But as soon as a prospect of change, in this dubious state of affairs, had presented itself, the old spirit of contention awakened their passions; and had Catiline, in his first battle, come off victorious, or left the struggle undecided, great distress and calamity must certainly have fallen upon the state, nor would those, who might at last have gained the ascendency, have been allowed to enjoy it long, for some superior power would have wrested dominion and liberty from them when weary and exhausted.\nThere were some, however, unconnected with the conspiracy, who set out to join Catiline at an early period of his proceedings. Among these was Aulus Fulvius, the son of a senator, whom, being arrested on his journey, his father ordered to be put to death.His father ordered to be put to death] Parens necari jussit. \"His father put him to death, not by order of the consuls, but by his own private authority; nor was he the only one who, at the same period, exercised similar power.\" Dion. Cass., lib. xxxvii. The father observed on the occasion that, \" he had begotten him, not for Catiline against his country, but for his country against Catiline.\" Val. Max., v. 8. The Roman laws allowed fathers absolute control over the lives of their children. In Rome, at the same time, Lentulus, in pursuance of Catiline's directions, was endeavoring to gain over, by his own agency or that of others, all whom he thought adapted, either by principles or circumstances, to promote an insurrection; and not citizens only, but every description of men who could be of any service in war.",
			"40": "\n He accordingly commissioned one Publius Umbrenus to apply to certain deputies of the Allobroges,XL. Certain deputies of the Allobroges] Legatos Allobrogum. Plutarch, in his Life of Cicero, says that there were then at Rome two deputies from this Gallic nation, sent to complain of oppression on the part of the Roman governors. and to lead them, if he could, to a participation in the war; supposing that as they were nationally and individually involved in debt, and as the Gauls were naturally warlike, they might easily be drawn into such an enterprise. Umbrenus, as he had traded in Gaul, was known to most of the chief men there, and personally acquainted with them; and consequently, without loss of time, as soon as he noticed the deputies in the Forum, he asked them, after making a few inquiries about the state of their country, and affecting to commiserate its fallen condition, \" what termination they expected to such calamities?\" When he found that they complained of the rapacity of the magistrates, inveighed against the senate for not affording them relief, and looked to death as the only remedy for their sufferings, \"Yet I,\" said he, \"if you will but act as men, will show you a method by which you may escape these pressing difficulties.\" When he had said this, the Allobroges, animated with the highest hopes, besought Umbrenus to take compassion on them; saying that there was nothing so disagreeable or difficult, which they would not most gladly perform, if it would but free their country from debt. He then conducted them to the house of Decimus Brutus, which was close to the Forum, and, on account of Sempronia, not unsuitable to his purpose, as Brutus was then absent from Rome.As Brutus was then absent from Rome] Nam tum Brutus ab Româ aberat. From this remark, say Zanchius and Omnibonus, it is evident that Brutus was not privy to the conspiracy.\n\"What sort of woman Sempronia was, has been told in c. 25. Some have thought that she was the wife of Decimus Brutus; but since Sallust speaks of her as being in the decay of her beauty at the time of the conspiracy, and since Brutus, as may be seen in Cæsar (B. G. vii., sub fin.), was then very young, it is probable that she had only an illicit connection with him, but had gained such an ascendency over his affections, by her arts of seduction, as to induce him to make her his mistress, and to allow her to reside in his house.\"Beauzée.\nI have, however, followed those who think that Brutus was the husband of Sempronia. Sallust (c. 24), speaking of the woman, of whom Sempronia was one, says that Catiline credebat posse--viros earum vel adjungere sibi, vel interficere. The truth, on such a point, is of little importance. In order, too, to give greater weight to his representations, he sent for Gabinius, and, in his presence, explained the objects of the conspiracy, and mentioned the names of the confederates, as well as those of many other persons, of every sort, who were guiltless of it, for the purpose of inspiring the embassadors with greater confidence. At length, when they had promised their assistance, he let them depart.",
			"41": "\n Yet the Allobroges were long in suspense what course they should adopt. On the one hand, there was debt, an inclination for war, and great advantages to be expected from victory ;XLI. To be expected from victory] In spe victoriæ. on the other, superior resources, safe plans, and certain rewardsCertain rewards] Certa præmia. \"Offered by the senate to those who should give information of the conspiracy. See c. 30.\"Kuhnhardt instead of uncertain expectations. As they were balancing these considerations, the good fortune of the state at length prevailed. They accordingly disclosed the whole affair, just as they had learned it, to Quintus Fabius Sanga,Quintus Fabius Sanga] \"A descendent of that Fabius who, for having subdued the Allobroges, was surnamed Allobrogicus.\"Bernouf. Whole states often chose patrons as well as individuals. to whose patronage their state was very greatly indebted. Cicero, being apprized of the matter by Sanga, directed the deputies to pretend a strong desire for the success of the plot, to seek interviews with the rest of the conspirators, to make them fair promises, and to endeavor to lay them open to conviction as much as possible.\n",
			"42": "\n Much about the same time there were commotionsXLII. There were commotions] Motus erat. \"Motus is also used by Cicero and Livy in the singular number for seditiones and tumultus. No change is therefore to be made in the text.\"Gerlach. \"Motus bellicos intelligit, tumultus; ut Flor., iii. 13.\"Cortius. in Hither and Further Gaul, in the Picenian and Bruttian territories, and in Apulia. For those, whom Catiline had previously sent to those parts, had begun, without consideration, and seemingly with madness, to attempt every thing at once; and, by nocturnal meetings, by removing armor and weapons from place to place, and by hurrying and confusing every thing, had created more alarm than danger. Of these, Quintus Metellus Celer, the prætor, having brought several to trial,Having brought several to trial] Complures--caussâ cognitâ. \"Caussam cognoscere is the legal phrase for examining as to the authors and causes of any crime.\"Dietsch. under the decree of the senate, had thrown them into prison, as had also Caius Muræna in Further Gaul,Caius Muræna in Further Gaul] In Ulteriore Galliâ C. Muræna. All the editions, previous to that of Cortius, have in citeriore Galliâ. \" But C. Muræna,\" says the critic, \" commanded in Gallia Transalpina, or Ulterior Gaul, as appears from Cic. pro Muræna, c. 41. To attribute such an error to a lapse of memory in Sallust, would be absurd. I have, therefore, confidently altered citeriore into ulteriore.\" The praise of having first discovered the error, however, is due, not to Cortius, but to Felicius Durantinus, a friend of Rivius, in whose note on the passage his discovery is recorded. who governed that province in quality of legate.",
			"43": "\n But at Rome, in the mean time, Lentulus, with the other leaders of the conspiracy, having secured what they thought a large force, had arranged, that as soon as Catiline should reach the neighborhood of Fæsulæ, Lucius Bestia, a tribune of the people, having called an assembly, should complain of the proceedings of Cicero, and lay the odium of this most oppressive war on the excellent consul ;XLIII. The excellent consul] Optimo consuli. With the exception of the slight commendation bestowed on his speech, luculentam atque utilem reipublicæ, c. 31, this is the only epithet of praise that Sallust bestows on the consul throughout his narrative. That it could be regarded only as frigid eulogy, is apparent from a passage in one of Cicero's letters to Atticus (xii. 21), in which he speaks of the same epithet having been applied to him by Brutus: \" Brutus thinks that he pays me a great compliment when he calls me an excellent consul (optimum consulem); but what enemy could speak more coldly of me?\" and that the rest of the conspirators, taking this as a signal, should, on the following night, proceed to execute their respective parts.\nThese parts are said to have been thus distributed. Statilius and Gabinius, with a large force, were to set on fire twelve. places of the city, convenient for their purpose,Twelve places of the city, convenient for their purpose] Duodecim--opportuna loca. Plutarch, in his Life of Cicero, says a hundred places. Few narratives lose by repetition. at the same time; in order that, during the consequent tumult,In order that, during the consequent tumult] Quò tumultu. \"It is best,\" says Dietsch, \"to take quo as the particula finalis (to the end that), and tumultu as the ablative of the instrument.\" an easier access might be obtained to the consul, and to the others whose destruction was intended; Cethegus was to beset the gate of Cicero, and attack him personally with violence; others were to single out other victims; while the sons of certain families, mostly of the nobility, were to kill their fathers; and, when all were in consternation at the massacre and conflagration, they were to sally forth to join Catiline.\nWhile they were thus forming and settling their plans, Cethegus was incessantly complaining of the want of spirit in his associates; observing, that they wasted excellent opportunities through hesitation and delay;Delay] Dies prolatando. By putting off from day to day. that, in such an enterprise, there was need, not of deliberation, but of action; and that he himself, if a few would support him, would storm the senatehouse while the others remained inactive. Being naturally bold, sanguine, and prompt to act, he thought that success depended on rapidity of execution.",
			"44": "\n The Allobroges, according to the directions of Cicero, procured interviews, by means of Gabinius, with the other conspirators; and from Lentulus, Cethegus, Statilius, and Cassius, they demanded an oath, which they might carry under seal to their countrymen, who otherwise would hardly join in so important an affair. To this the others consented without suspicion; but Cassius promised them soon to visit their country,XLIV. Soon to visit their country] Semet eò brevi venturum. \"It is plain that the adverb relates to what precedes (ad cives); and that Cassius expresses an intention to set out for Gaul.\"Dietsch. and, indeed, left the city a little before the deputies.\nIn order that the Allobroges, before they reached home, might confirm their agreement with Catiline, by giving and receiving pledges of faith, Lentulus sent with them one Titus Volturcius, a native of Crotona, he himself giving Volturcius a letter for Catiline, of which the following is a copy:\n\"Who I am, you will learn from the person whom I have sent to you. Reflect seriously in how desperate a situation you are placed, and remember that you are a man.Remember that you are a man] Memineris te virum. Remember that you are a man, and ought to act as one. Cicero, in repeating this letter from memory (Orat. in Cat., iii. 5), gives the phrase, Cura ut vir sis. Consider what your views demand, and seek aid from all, even the lowest.\" In addition, he gave him this verbal message: \"Since he was declared an enemy by the senate, for what reason should he reject the assistance of slaves ? That, in the city, every thing which he had directed was arranged; and that he should not delay to make nearer approaches to it.\"",
			"45": "\n Matters having proceeded thus far, and a night being appointed for the departure of the deputies, Cicero, being by them made acquainted with every thing, directed the prætors,XLV. The prætors] Prætoribus urbanis, the prætors of the city. Lucius Valerius Flaccus, and Caius Pomtinus, to arrest the retinue of the Allobroges, by laying in wait for them on the Milvian Bridge ;The Milvian Bridge] Ponte Mulvio. Now Ponte Molle. he gave them a full explanation of the object with which they were sent,Of the object with which they were sent] Rem--cujus gratiâ mittebantur. and left them to manage the rest as occasion might require. Being military men, they placed a force, as had been directed, without disturbance, and secretly invested the bridge; when the deputies, with Volturcius, came to the place, and a shout was raised from each side of the bridge,From each side of the bridge] Utrinque. \"Utrinque,\" observes Cortius \"glossæ MSS. exponunt ex utrâque parte pontis,\" and there is little doubt that the exposition is correct. No translator, however, before myself, has availed himself of it. the Gauls, at once comprehending the matter, surrendered themselves immediately to the prætors. Volturcius, at first, encouraging his companions, defended himself against numbers with his sword; but afterward, being unsupported by the Allobroges, he began earnestly to beg Pomtinus, to whom he was known, to save his life, and at last, terrified and despairing of safety, he surrendered himself to the prætors as unconditionally as to foreign enemies.",
			"46": "\n The affair being thus concluded, a full account of it was immediately transmitted to the consul by messengers. Great anxiety, and great joy, affected him at the same moment. He rejoiced that, by the discovery of the conspiracy, the state was freed from danger; but he was doubtful how he ought to act, when citizens of such eminence were detected in treason so atrocious. He saw that their punishment would be a weight upon himself, and their escape the destruction of the Commonwealth. Having, however, formed his resolution, he ordered Lentulus, Cethegus, Statilius, Gabinius, and one Quintus Cæparius of Terracina, who was preparing to go to Apulia to raise the slaves, to be summoned before him. The others came without delay; but Cæparius, having left his house a little before, and heard of the discovery of the conspiracy, had fled from the city. The consul himself conducted Lentulus, as he was prætor, holding him by the hand, and ordered the others to be brought into the Temple of Concord, under a guard. Here he assembled the senate, and in a very full attendance of that body, introduced Volturcius with the deputies. Hither also he ordered Valerius Flaccus, the prætor, to bring the box with the lettersXLVI. The box with the letters] Scrinium cum literis. Litteræ may be rendered either letter or letters. There is no mention made previously of more letters than that of Lentulus to Catiline, c. 44. But as it is not likely that the deputies carried a box to convey only one letter, I have followed other translators by putting the word in the plural. The oath of the conspirators, too, which was a written document, was probably in the box. which he had taken from the deputies.",
			"47": "\n Volturcius, being questioned concerning his journey, concerning his letter,XLVII. His letter] Litteris. His own letter to Catiline, c. 44. So præter litteras a little below. and lastly, what object he had had in view,What object he had had in view, etc.] Quid, aut quâ de causâ, consilii habuisset. What design he had entertained, and from what motive he had entertained it. and from what motives he had acted, at first began to prevaricate,To prevaricate] Fingere alia. \"To pretend other things than what had reference to the conspiracy.\"Bernouf. and to pretend ignorance of the conspiracy; but at length, when he was told to speak on the security of the public faith,On the security of the public faith] Fide publicâ. \"Cicero pledged to him the public faith, with the consent of the senate; or engaged, in the name of the republic, that his life should be spared, if he would but speak the truth.\"Bernouf. he disclosed every circumstance as it had really occurred, stating that he had been admitted as an associate, a few days before, by Gabinius and Cæparius; that he knew no more than the deputies, only that he used to hear from Gabinius, that Publius Autronius, Servius Sylla, Lucius Vargunteius, and many others, were engaged in the conspiracy. The Gauls made a similar confession, and charged Lentulus, who began to affect ignorance, not only with the letter to Catiline, but with remarks which he was in the habit of making, \"that the sovereignity of Rome, by the Sibylline books, was predestined to three Cornelii; that Cinna and Sylla had ruled already ;That Cinna and Sylla had ruled already] Cinnam atque Syllam antea. \"Had ruled,\" or something similar, must be supplied. Cinna had been the means of recalling Marius from Africa, in conjunction with whom he domineered over the city, and made it a scene of bloodshed and desolation. and that he himself was the third, whose fate it would be to govern the city; and that this, too, was the twentieth year since the Capitol was burned; a year which the augurs, from certain omens, had often said would be stained with the blood of civil war.\"\nThe letter then being read, the senate, when all had previously acknowledged their seals,Their seals] Signa sua. \"Leurs cachets, leurs sceaux.\"Bernouf. The Romans tied their letters round with a string, the knot of which they covered with wax, and impressed with a seal. To open the letter it was necessary to cut the string: \"nos linum incidimus.\" Cic. Or. in Cat. iii. 5. See also C. Nep. Paus. 4, and Adam's Roman Antiquities. The seal of Lentulus had on it a likeness of one of his ancestors; see Cicero, loc. cit. decreed that Lentulus, being deprived of his office, should, as well as the rest, be placed in private custody.In private custody] In liberis custodiis. Literally, in \"free custody,\" but \"private custody\" conveys a better notion of the arrangement to the mind of the English reader. It was called free because the persons in custody were not confined in prison. Plutarch calls it u)/desmon fulakh/n, as also Dion., cap. lviii. 3. See Tacit. Ann. vi. 3. It was adopted in the case of persons of rank and consideration. Lentulus, accordingly, was given in charge to Publius Lentulus Spinther, who was then ædile; Cethegus, to Quintus Cornificius; Statilius, to Caius Cæsar; Gabinius, to Marcus Crassus; and Cæparius, who had just before been arrested in his flight, to Cneius Terentius, a senator.",
			"48": "\n The common people, meanwhile, who had at first, from a desire of change in the government, been too much inclined to war, having, on the discovery of the plot, altered their sentiments, began to execrate the projects of Catiline, to extol Cicero to the skies; and, as if rescued from slavery, to give proofs of joy and exultation. Other effects of war they expected as a gain rather than a loss; but the burning of the city they thought inhuman, outrageous, and fatal, especially to themselves, whose whole property consisted in their daily necessaries and the clothes which they wore.\nOn the following day, a certain Lucius Tarquinius was brought before the senate, who was said to have been arrested as he was setting out to join Catiline. This person, having offered to give information of the conspiracy, if the public faith were pledged to him,XLVIII. If the public faith were pledged to him] Si fides publica data esset. See c. 47. and being directed by the consul to state what he knew, gave the senate nearly the same account as Volturcius had given, concerning the intended conflagration, the massacre of respectable citizens, and the approach of the enemy, adding that \" he was sent by Marcus Crassus to assure Catiline that the apprehension of Lentulus, Cethegus, and others of the conspirators, ought not to alarm him, but that he should hasten, with so much the more expedition to the city, in order to revive the courage of the rest, and to facilitate the escape of those in custody.\"And to facilitate the escape of those in custody] Et illi facilius è periculo eriperentur. When Tarquinius named Crassus, a man of noble birth, of very great wealth, and of vast influence, some, thinking the statement incredible, others, though they supposed it true, yet, judging that at such a crisis a man of such powerA man of such power] Tanta vis hominis. So great power of the man. was rather to be soothed than irritated (most of them, too, from personal reasons, being under obligation to Crassus), exclaimed that he was \" a false witness,\" and demanded that the matter should be put to the vote. Cicero, accordingly, taking their opinions, a full senate decreed \" that the testimony of Tarquinius appeared false; that he himself should be kept in prison; and that no further liberty of speakingLiberty of speaking] Potestatem. \"'Potestatem loquendi.\" Cyprianus Popma. As it did not appear that he spoke the truth, the pledge which the senate had given him, on condition that he spoke the truth, went for nothing; he was not allowed to continue his evidence, and was sent to prison. should be granted him, unless he should name the person at whose instigation he had fabricated so shameful a calumny.\"\nThere were some, at that time, who thought that this affair was contrived by Publius Autronius, in order that the interest of Crassus, if he were accused, might, from participation in the danger, more readily screen the rest. Others said that Tarquinius was suborned by Cicero, that Crassus might not disturb the state, by taking upon him, as was his custom,As was his custom] More suo. Plutarch, in his Life of Crassus, relates that frequently when Pompey, Cæsar, and Cicero, had refused to undertake the defense of certain persons, as being unworthy of their support, Crassus would plead in their behalf; and that he thus gained great popularity among the common people. the defense of the criminals. That this attack on his character was made by Cicero, I afterward heard Crassus himself assert.",
			"49": "\n Yet, at the same time, neither by interest, nor by solicitation, nor by bribes, could Quintus Catulus, and Caius Piso, prevail upon Cicero to have Caius Cæsar falsely accused, either by means of the Allobroges, or any other evidence. Both of these men were at bitter enmity with Cæsar; Piso, as having been attacked by him, when he was onXLIX. Piso, as having been attacked by him, when he was on, etc.] Piso, oppugnatus in judicio repetundarum propter cujusdam Transpadani supplicium injustum. Such is the reading and punctuation of Cortius. Some editions insert pecuniarum before repetundarum, and some a comma after it. I have interpreted the passage in conformity with the explanation of Kritzius, which seems to me the most judicious that has been offered. Oppugnatus, says he, is equivalent to gravitur vexatus, or violently assailed and Piso was thus assailed by Cæsar on account of his unjust execution of the Gaul; the words in judicio repetundarum merely mark the time when Cæsar's attack was made. While he was on his trial for one thing, he was attacked by Cæsar for another. Gerlach, observing that the words in judicio are wanting in one MS., would omit them, and make oppugnatus govern pecuniarum repetundarum, as if it were accusatus; a change which would certainly not improve the passage. The Galli Transpadani seem to have been much attached to Cæsar; see Cic. Ep. ad Att., v. 2; ad Fam. xvi. 12. his trial for extortion, on a charge of having illegally put to death a Transpadane Gaul; Catulus, as having hated him ever since he stood for the pontificate, because, at an advanced age, and after filling the highest offices, he had been defeated by Cæsar, who was then comparatively a youth.Comparatively a youth] Adolescentalo. Cæsar was then in the thirty-third, or, as some say, the thirty-seventh year of his age. See the note on this word, c. 8. The opportunity, too, seemed favorable for such an accusation; for Cæsar, by extraordinary generosity in private, and by magnificent exhibitions in public,By magnificent exhibitions in public] Publicè maximis muneribus. Shows of gladiators. had fallen greatly into debt. But when they failed to persuade the consul to such injustice, they themselves, by going from one person to another, and spreading fictions of their own, which they pretended to have heard from Volturcius or the Allobroges, excited such violent odium against him, that certain Roman knights, who were stationed as an armed guard round the Temple of Concord, being prompted, either by the greatness of the danger, or by the impulse of a high spirit, to testify more openly their zeal for the republic, threatened Cæsar with their swords as he went out of the senate-house.\n",
			"50": "\n While these occurrences were passing in the senate, and while rewards were being voted, an approbation of their evidence, to the Allobrogian deputies and to Titus Volturcius, the freedmen, and some of the other dependents of Lentulus, were urging the artisans and slaves, in various directions throughout the city,L. In various directions throughout the city] Variis itineribus--in vicis. Going hither and thither through the streets. to attempt his rescue; some, too, applied to the ringleaders of the mob, who were always ready to disturb the state for pay. Cethegus, at the same time, was soliciting, through his agents, his slavesSlaves] Familiam. \"Servos suos, qui propriè familia.\" Cortius. Familia is a number of famuli. and freedmen, men trained to deeds of audacity, to collect themselves into an armed body, and force a way into his place of confinement.\nThe consul, when he heard that these things were in agitation, having distributed armed bodies of men, as the circumstances and occasion demanded, called a meeting of the senate, and desired to know \" what they wished to be done concerning those who had been committed to custody.\" A full senate, however, had but a short time beforeA full senate, however, had but a short time before, etc.] The senate had already decreed that they were enemies to their country; Cicero now calls a meeting to ascertain what sentence should be passed on them. declared them traitors to their country. On this occasion, Decimus Junius Silanus, who, as consul elect, was first asked his opinion, movedOn this occasion--moved] Tunc--decreverat. The tunc (or as most editors have it, tum) must be referred to the second meeting of the senate, for it does not appear that any proposal concerning the punishment of the prisoners was made at the first meeting. There would be no doubt on this point, were it not for the pluperfect tense, decreverat. I have translated it as the perfect. We must suppose that Sallust had his thoughts on Cæsar's speech, which was to follow, and signifies that all this business had been done before Cæsar addressed the house. Kritzius thinks that the pluperfect was referred by Sallust, not to Cæsar's speech; but to the decree of the senate which was finally made; but this is surely a less satisfactory method of settling the matter. Sallust often uses the pluperfect, where his reader would expect the perfect; see, for instance, concusserat, at the beginning of c. 24. that capital punishment should be inflicted, not only on those who were in confinement, but also on Lucius Cassius, Publius Furius, Publius Umbrenus, and Quintus Annius, if they should be apprehended; but afterward, being influenced by the speech of Caius Cæsar, he said that he would go over to the opinion of Tiberius Nero,That he would go over to the opinion of Tiberius Nero] Pedibus in sententian Tib. Neronis--iturum. Any question submitted to the senate was decided by the majority of votes, which was ascertained either by numeratio, a counting of the votes, or by discessio, when those who were of one opinion, at the direction of the presiding magistrate, passed over to one side of the house, and those who were of the contrary opinion, to the other. See Aul. Gell. xiv. 7; Suet. Tib. 31; Adam's Rom. Ant.; Dr. Smith's Dictionary, Art. Senatus. had proposed that the guards should be increased, and that the senate should deliberate further on the matter. Cæsar, when it came to his turn, being asked his opinion by the consul, spoke to the following effect:",
			"51": "\n \"It becomes all men,LI. It becomes all men, etc.] The beginning of this speech, attributed to Cæsar, is imitated from Demosthenes, *heri\\ tw=n e)n *xersonh/sw| pragma/twn: )/*edei me\\n, w)= u)/ndrez *aqhnai=oi, tou\\z le/gontaz, u)/pantaz e)n u(mi=n mh/te pro\\s e)/xqran poiei=sqai lo/gon mhde/na, mh/te pro\\s xa/rin. \"It should be incumbent on all who speak before you, O Athenians, to advance no sentiment with any view either to enmity or to favor.\" Conscript Fathers, who deliberate on dubious matters, to be influenced neither by hatred, affection, anger, nor pity. The mind, when such feelings obstruct its view, can not easily see what is right; nor has any human being consulted, at the same moment, his passion and his interest. When the mind is freely exerted, its reasoning is sound; but passion, if it gain possession of it, becomes its tyrant, and reason is powerless.\n\"I could easily mention, Conscript Fathers, numerous examples of kings and nations, who, swayed by resentment or compassion, have adopted injudicious courses of conduct; but I had rather speak of these instances in which our ancestors, in opposition to the impulse of passion, acted with wisdom and sound policy.\n\"In the Macedonian war, which we carried on against king Perses, the great and powerful state of Rhodes, which had risen by the aid of the Roman people, was faithless and hostile to us; yet, when the war was ended, and the conduct of the Rhodians was taken into consideration, our forefathers left them unmolested lest any should say that war was made upon them for the sake of seizing their wealth, rather than of punishing their faithlessness. Throughout the Punic war, too, though the Carthaginians, both during peace and in suspension of arms, were guilty of many acts of injustice, yet our ancestors never took occasion to retaliate, but considered rather what was worthy of themselves, than what might be justly inflicted on their enemies.\n\"Similar caution, Conscript Fathers, is to be observed by yourselves, that the guilt of Lentulus, and the other conspirators, may not have greater weight with you than your own dignity, and that you may not regard your indignation more than your character. If, indeed, a punishment adequate to their crimes be discovered, I consent to extraordinary measures;I consent to extraordinary measures] Novum consilium adprobo. \"That is, I consent that you depart from the usage of your ancestors, by which Roman citizens were protected from death.\"Bernouf. but if the enormity of their crime exceeds whatever can be devised,Whatever can be devised] Omnium ingenia. I think that we should inflict only such penalties as the laws have provided.\n\"Most of those, who have given their opinions before me, have deplored, in studied and impressive language,Studied and impressive language] Compositè. atque magnificè. Compositè, in language nicely put together; elegantly. Magnificè, in striking or imposing terms. Compositè is applied to the speech of Cæsar, by Cato, in the following chapter. the sad fate that threatens the republic; they have recounted the barbarities of war, and the afflictions that would fallon the vanquished; they have told us that maidens would be dishonored, and youths abused; that children would be torn from the embraces of their parents; that matrons would be subjected to the pleasure of the conquerors; that temples and dwelling-houses would be plundered; that massacres and fires would follow; ane that every place would be filled with arms, corpses, blood, and lamentation. But to what end, in the name of the eternal gods! was such eloquence directed? Was it intended to render you indignant at the conspiracy? A speech, no doubt, will inflame him whom so frightful and monstrous a reality has not provoked! Far from it: for to no man does evil, directed against himself, appear a light matter; many, on the contrary, have felt it more seriously than was right.\n\"But to different persons, Conscript Fathers, different degrees of license are allowed. If those who pass a life sunk in obscurity, commit any error, through excessive angel, few become aware of it, for their fame is as limited as their fortune; but of those who live invested with extensive power, and in an exalted station, the whole world knows the proceedings. Thus in the highest position there is the least liberty of action; and it becomes us to indulge neither partiality nor aversion, but least of all animosity; for what in others is called resentment, is in the powerful termed violence and cruelty.\n\n\"I am indeed of opinion, Conscript Fathers, that the utmost degree of torture is inadequate to punish their crime; but the generality of mankind dwell on that which happens last, and, in the case of malefactors, forget their guilt, and talk only of their punishment, should that punishment have been inordinately severe. I feel assured, too, that Decimus Silanus, a man of spirit and resolution, made the suggestions which he offered, from zeal for the state, and that he had no view, in so important a matter, to favor or to enmity; such I know to be his character, and such his discretion.Such I know to be his character, such his discretion] Eos mores, earn modestiam viri cognovi. I have translated modestiam, discretion, which seems to be the proper meaning of the word. Beauzée renders it prudence, and adds a note upon it, which may be worth transcription. \"I translate modestia,\" says he, \"by prudence, and think myself authorized to do so. Sic definitur à Stoicis, says Cicero (De Off. i. 40), ut modestia sit sicentia earum rerum, quæ agentur, aut dicentur, loco suo collocandarum; and shortly afterward, Sic fit ut modestia scientia sit opportunitatis idoneorum ad agendum temporum. And what is understood in French by prudence? It is, according to the Dictionary of the Academy, 'a virtue by which we discern and practice what is proper in the conduct of life.' This is almost a translation of the words of Cicero.\" Yet his proposal appears to me, I will not say cruel (for what can be cruel that is directed against such characters?), but foreign to our policy. For assuredly, Silanus, either your fears, or their treason, must have induced you, a consul elect, to propose this new kind of punishment. Of fear it is unnecessary to speak, when by the prompt activity of that distinguished man our consul, such numerous forces are under arms; and as to the punishment, we may say, what is indeed the truth, that in trouble and distress, death is a relief from suffering, and not a torment;That--death is a relief from suffering, not a torment, etc.] This Epicurean doctrine prevailed very much at Rome in Cæsar's time, and afterward. We may very well suppose Cæsar to have been a sincere convert to it. Cato alludes to this passage in the speech which follows; as also Cicero, in his fourth Oration against Catiline, c. 4. See, for opinions on this point, the first book of Cicero's Tusculan Questions. that it puts an end to all human woes; and that, beyond it, there is no place either for sorrow or joy.\n\"But why, in the name of the immortal gods, did you not add to your proposal, Silanus, that, before they were put to death, they should be punished with the scourge? Was it because the Porcian lawThe Porcian law] Lex Portia. A law proposed by P. Porcius Læca, one of the tribunes, A. U. C. 454, which enacted that no one should bind, scourge, or kill a Roman citizen. See Liv., x. 9; Cic. pro. Rabir., 3, 4; Verr., v. 63; de Rep., ii, 31. forbids it? But other lawsOther laws] Aliæ leges. So Cæsar says below, \"Tum lex Porcia aliæque paratæ, quibus legibus auxilium damnatis permissum;\" what other laws these were is uncertain. One of them, however, was the Sempronian law, proposed by Caius Gracchus, which ordained that sentence should not be passed on the life of a Roman citizen without the order of the people. See Cic. pro Rabir. 4. So \"O lex Porcia legesque Semproniæ!\" Cic. in Verr., v. 63. forbid condemned citizens to be deprived of life, and allow them to go into exile. Or was it because scourging is a severer penalty than death? Yet what can be too severe, or too harsh, toward men convicted of such an offense? But if scourging be a milder punishment than death, how is it consistent to observe the law as to the smaller point, when you disregard it as to the greater?\n\"But who it may be asked, will blame any severity that shall be decreed against these parricidesParricides] See c. 14, 32. of their country? I answer that time, the course of events,The course of events] Dies. \"Id est, temporis momentum (der verän derte Zeitpunkt).\"Dietsch. Things change, and that which is approved at one period, is blamed at another. Tempus and dies are sometimes joined (Liv., xxii. 39, ii. 45), as if not only time in general, but particular periods, as from day to day, were intended. and fortune, whose caprice governs nations, may blame it. Whatever shall fall on the traitors, will fall on them justly; but it is for you, Conscript Fathers, to consider well what you resolve to inflict on others. All precedents productive of evil effects,All precedents productive of evil effects] Omnia mala exempla. Examples of severe punishments are meant. have had their origin from what was good; but when a government passes into the hands of the ignorant or unprincipled, any new example of severity,Any new example of severity, etc.] Novum illud exemplum ab dignis et idoneis ad indignos et non idoneos transferetur. Gerlach, Kritzius, Dietsch, and Bernouf, agree to giving to this passage the sense which is given in the translation. Digni and idonei are here used in a bad sense, for digni et idonei qui pænâ afficiantur, deserving and fit objects for punishment. inflicted on deserving and suitable objects, is extended to those that are improper and undeserving of it. The Lacedæmonians, when they had conquered the Athenians,When they had conquered the Athenians] At the conclusion of the Peloponnesian war. appointed thirty men to govern their state. These thirty began their administration by putting to death, even without a trial, all who were notoriously wicked, or publicly detestable; acts at which the people rejoiced, and extolled their justice. But afterward, when their lawless power gradually increased, they proceeded, at their pleasure, to kill the good and the bad indiscriminately, and to strike terror into all; and thus the state, overpowered and enslaved, paid a heavy penalty for its imprudent exultation.\n\"Within our own memory, too, when the victorious Sylla ordered Damasippus,Damasippus] \"He, in the consulship of Caius Marius, the younger, and Cneius Carbo, was city prætor, and put to death some of the most eminent senators, a short time before the victory of Sylla. See Veil. Paterc. ii. 26.\" Bernouf. and others of similar character, who had risen by distressing their country, to be put to death, who did not commend the proceeding? All exclaimed that wicked and factious men, who had troubled the state with their seditious practices, had justly forfeited their lives. Yet this proceeding was the commencement of great bloodshed. For whenever any one coveted the mansion or villa, or even the plate or apparel of another, he exerted his influence to have him numbered among the proscribed. Thus they, to whom the death of Damasippus had been a subject of joy, were soon after dragged to death themselves; nor was there any cessation of slaughter, until Sylla had glutted all his partisans with riches.\n\"Such excesses, indeed, I do not fear from Marcus Tullius, or in these times. But in a large state there arise many men of various dispositions. At some other period, and under another consul, who, like the present, may have an army at his command, some false accusation may be credited as true; and when, with our example for a precedent, the consul shall have drawn the sword on the authority of the senate, who shall stay its progress, or moderate its fury?\n\"Our ancestors, Conscript Fathers, were never deficient in conduct or courage; nor did pride prevent them from imitating the customs of other nations, if they appeared deserving of regard. Their armor, and weapons of war, they borrowed from the Samnites; their ensigns of authority,Ensigns of authority] Insignia magistratum. \"The fasces and axes of the twelve lictors, the robe adorned with purple, the curule chair, and the ivory scepter. For the Etrurians, as Dionysius Halicarnassensis relates, having been subdued, in a nine years' war, by Tarquinius Priscus, and having obtained peace on condition of submitting to him as their sovereign, presented him with the insignia of their own monarchs. See Strabo, lib. v.; Florus, i. 5.\" Kuhnhardt. for the most part, from the Etrurians; and, in short, whatever appeared eligible to them, whether among allies or among enemies, they adopted at home with the greatest readiness, being more inclined to emulate merit than to be jealous of it. But at the same time, adopting a practice from Greece, they punished their citizens with the scourge, and inflicted capital punishment on such as were condemned. When the republic, however, became powerful, and faction grew strong from the vast number of citizens, men began to involve the innocent in condemnation, and other like abuses were practiced; and it was then that the Porcian and other laws were provided, by which condemned citizens were allowed to go into exile. This lenity of our ancestors, Conscript Fathers, I regard as a very strong reason why we should not adopt any new measures of severity. For assuredly there was greater merit and wisdom in those, who raised so mighty an empire from humble means, than in us, who can scarcely preserve what they so honorably acquired. Am I of opinion, then, you will ask, that the conspirators should be set free, and that the army of Catiline should thus be increased? Far from it; my recommendation is, that their property be confiscated, and that they themselves be kept in custody in such of the municipal towns as are best able to bear the expense;Best able to bear the expense] Maximè opibus valent. Are possessed of most resources. that no one hereafter bring their case before the senate, or speak on it to the people; and that the senate now give their opinion, that he who shall act contrary to this, will act against the republic and the general safety.\"",
			"52": "\n When Cæsar had ended his speech, the rest briefly expressed their assent,LII. The rest briefly expressed their assent, etc.] Cæteri verbo, alius alii, variè assentiebantur. Verbo assentiebantur signifies that they expressed their assent merely by a word or two, as assentior Silano, assentior Tiberio Neroni, aut Cæsari, the three who had already spoken. Variè, \"in support of their different proposals.\" some to one speaker, and some to another, in support of their different proposals; but Marcius Porcius Cato, being asked his opinion, made a speech to the following purport:\n\"My feelings, Conscript Fathers, are extremely different,My feelings, Conscript Fathers, are extremely different, etc.] Longè mihi alia mens est, P. C., etc. The commencement of Cato's speech is evidently copied from the beginning of the third Olynthiac of Demosthenes: )*ouxi\\ tau=ta pari/statai/ moi ginw/skein, w) u)/ndrez )*aqhnai=i, o(/tan te e)is tu\\ pru/gmata u)poble/yw kai\\ o(/tan pro\\z tou\\z lo/gouz o(u\\z u)kou/w tou\\z ue\\n ga\\r lo/gouz peri\\ tou= timwrh/sasqai *fi/lippon o(rw(= gignome/nouz, tu\\ de\\ pru/gmata e)iz tou=to proh/konta w(/ste o(/pwz mh\\ peiso\\meqa a)ntoi\\ pro/teron kakw=z ske/yasqai de/on. \"I am by no means affected in the same manner, Athenians, when I review the state of our affairs, and when I attend to those speakers who have now declared their sentiments. They insist that we should punish Philip, but our affairs, situated as they now appear, warn us to guard against the dangers with which we ourselves are threatened.\"Leland. when I contemplate our circumstances and dangers, and when I revolve in my mind the sentiments of some who have spoken before me. Those speakers, as it seems to me, have considered only how to punish the traitors who have raised war against their country, their parents, their altars, and their homes;Their altars and their homes] Aris atque focis suis. \"When aræ and foci are joined, beware of supposing that they are to be distinguished as referring the one (aræ) to the public temples, and the other (foci) to private dwellings. * * * Both are to be understood of private houses, in which the ara belonged to the Dii Penates, and was placed in the impluvium in the inner part of the house; the focus was dedicated to the lares, and was in the halt.\" Ernesti, Clav. Cic., sub. v. Ara. Of the commentators on Sallust, Kritzius is, I believe, the only one who has concurred in this notion of Ernesti; Langius and Dietsch (with Cortius) adhere to the common opinion that aræ are the public altars. Dietsch refers, for a complete refutation of Ernesti, to G. A. B. Hertzberg de Diis Romanorum Penatibus, Halæ, 1840, p. 64; a book which I have not seen. Certainly, in the observation of Cicero ad Att., vii. 11, \"Non est respublica in parietibus, sed in aris et focis,\" aræ must be considered (as Schiller observes) to denote the public altars and national religion. See Schiller's Lex. v. Ara. but the state of affairs warns us rather to secure ourselves against them, than to take counsel as to what sentence we should pass upon them. Other crimes you may punish after they have been committed; but as to this, unless you prevent its commission, you will, when it has once taken effect, in vain appeal to justice.In vain appeal to justice] Frusta judicia implores. Judicia, trials, to procure the inflictions of legal penalties. When the city is taken, no power is left to the vanquished.\n\"But, in the name of the immortal gods, I call upon you, who have always valued your mansions and villas, your statues and pictures, at a higher price than the welfare of your country; if you wish to preserve those possessions, of whatever kind they are, to which you are attached; if you wish to secure quiet for the enjoyment of your pleasures, arouse yourselves, and act in defense of your country. We are not now debating on the revenues, or on injuries done to our allies, but our liberty and our life is at stake.\n\"Often, Conscript Fathers, have I spoken at great length in this assembly; often have I complained of the luxury and avarice of our citizens, and, by that very means, have incurred the displeasure of many. I, who never excused to myself, or to my own conscience, the commission of any fault, could not easily pardon the misconduct,Could not easily pardon the misconduct, etc.] Hand facile alterius lubidini maleafacta condonabam. \"Could not easily forgive the licentiousness of another its evil deeds.\" or indulge the licentiousness, of others. But though you little regarded my remonstrances, yet the republic remained secure; its own strengthYet the republic remained secure; its own strength, etc.] Tamen respublica firma, opulentia neglegentiam tolerabat. This is Cortius's reading; some editors, as Havercamp, Kritzius, and Dietsch, insert erat after firma. Whether opulentia is the nominative or ablative, is disputed. \"Opulentia,\" says Allen, \"casum sextum intellige, et repete respublica (ad tolerabat).\" \"Opulentia,\" says Kritzius, \"melius nominativo capiendum videtur; nam que sequuntur verba novam enunciationem efficient.\" I have preferred to take it as a nominative. was proof against your remissness. The question, however, at present under discussion, is not whether we live in a good or a bad state of morals; nor how great, or how splendid, the empire of the Roman people is; but whether these things around us, of whatever value they are, are to continue our own, or to fall, with ourselves, into the hands of the enemy.\n\"In such a case, does any one talk to me of gentleness and compassion? For some time past, it is true, we have lost the real name of things;We have lost the real names of things, etc.] Imitated from Thuydides, iii. 32: *kai th\\n e)iwqu\\ian u)ciwsin tw=n o)noma/twn e)z tu\\ e)/rga a)nth/llacan th=( dikaiw/sei. *to/lma me\\n ga\\r a)lo/gistos, a)nsri/a file/tairos e)nomi/sqh, mellmsiz te promhqh\\s, seigia e)upreph\\s to\\ de\\ sw\\fron, tou= ana/ndrou pro/sxhma, ka\\i to\\ pro\\s a)/pan suneto\\n, e)pi\\ pa)n a)rgo/n. \"The ordinary meaning of words was changed by then as they thought proper. For reckless daring was regarded as courage that was true to its friends; prudent delay, as specious cowardice; moderation, as a cloak for unmanliness; being intelligent in every thing, as being useful for nothing.\" Dale's translation: Bohn's Classical Library. for to lavish the property of others is called generosity, and audacity in wickedness is called heroism; and hence the state is reduced to the brink of ruin. But let those, who thus misname things; be liberal, since such is the practice, out of the property of our allies; let them be merciful to the robbers of the treasury; but let them not lavish our blood, and, while they spare a few criminals, bring destruction on all the guiltless.\n\"Caius CAæsar, a short time ago, spoke in fair and elegant language,Elegant language] Compositè. See above, c. 51. before this assembly, on the subject of life and death; considering as false, I suppose, what is told of the dead; that the bad, going a different way from the good, inhabit places gloomy, desolate, dreary, and full of horror. He accordingly proposed that the property of the conspirators should be confiscated, and themselves kept in custody in the municipal towns; fearing, it seems, that, if they remain at Rome, they may be rescued either by their accomplices in the conspiracy, or by a hired mob; as if, forsooth, the mischievous and profligate were to be found only in the city, and not through the whole of Italy, or as if desperate attempts would not be more likely to succeed where there is less power to resist them. His proposal, therefore, if he fears any danger from them, is absurd; but if, amid such universal terror, he alone is free from alarm, it the more concerns me to fear for you and myself.\n\"Be assured, then, that when you decide on the fate of Lentulus and the other prisoners, you at the same time determine that of the army of Catilihe, and of all the conspirators. The more spirit you display in your decision, the more will their confidence be diminished; but if they shall perceive you in the smallest degree irresolute, they will advance upon you with fury.\n\"Do not suppose that our ancestors, from so small a commencement, raised the republic to greatness merely by force of arms. If such had been the case, we should enjoy it in a most excellent condition;In a most excellent condition] Multo pulcherrumam. See c. 36. for of allies and citizens,For of allies and citizens, etc.] Imitated from Demosthenes, Philipp tn. 4. as well as arms and horses, we have a much greater abundance than they had. But there were other things which made them great, but which among us have no existence; such as industry at home, equitable government abroad, and minds impartial in council, uninfluenced by any immoral or improper feeling. Instead of such virtues, we have luxury and avarice; public distress, and private superfluity; we extol wealth, and yield to indolence; no distinction is made between good men and bad; and ambition usurps the honors due to virtue. Nor is this wonderful; since you study each his individual interest, and since at home you are slaves to pleasure, and here to money or favor; and hence it happens that an attack is made on the defenseless state.\n\"But on these subjects I shall say no more. Certain citizens, of the highest rank, have conspired to ruin their country; they are engaging the Gauls, the bitterest foes of the Roman name, to join in a war against us; the leader of the enemy is ready to make a descent upon us; and do you hesitate, even in such circumstances, how to treat armed incendiaries arrested within your walls? I advise you to have mercy upon themI advise you to have mercy upon them] Misereamini censeo, i.e., censeo ut misereamini, spoken ironically. Most translators have taken the words in the sense of \"You would take pity on them, I suppose,\" or something similar. they are young men who have been led astray by ambition; send them away, even with arms in their hands. But such mercy, and such clemency, if they turn those arms against you, will end in misery to yourselves. The case is, assuredly, dangerous, but you do not fear it; yes, you fear it greatly, but you hesitate how to act, through weakness and want of spirit, waiting one for another, and trusting to the immortal gods, who have so often preserved your country in the greatest dangers. But the protection of the gods is not obtained by vows and effeminate supplications; it is by vigilance, activity, and prudent measures, that general welfare is secured. When you are once resigned to sloth and indolence, it is in vain that you implore the gods; for they are then indignant and threaten vengeance.\n\"In the days of our forefathers, Titus Manlius Torquatus, during a war with the Gauls, ordered his own son to be put to death, because he had fought with an enemy contrary to orders. That noble youth suffered for excess of bravery; and do you hesitate what sentence to pass on the most inhuman of traitors? Perhaps their former life is at variance with their present crime. Spare, then, the dignity of Lentulus, if he has ever spared his own honor or character, or had any regard for gods or for men. Pardon the youth of Cethegus, unless this be the second time that he has made war upon his country.Unless this be the second time that he has made war upon his country] \"Cethegus first made war ou his country in conjunction with Marius.\"Bernouf. Whether Sallust alludes to this, or intimates (as Gerlach thinks) that he was engaged in the first conspiracy, is doubtful. As to Gabinius, Statilius, Cæparius, why should I make any remark upon them? Had they ever possessed the smallest share of discretion, they would never have engaged in such a plot against their country.\n\"In conclusion, Conscript Fathers, if there were time to amend an error, I might easily suffer you, since you disregard words, to be corrected by experience of consequences. But we are beset by dangers on all sides; Catiline, with his army, is ready to devour us;Is ready to devour us] Faucibus urget. Cortius, Kritzius, Gerlach, Burnouf, Allen, and Dietsch, are unanimous in interpreting this as a metaphorical expression, alluding to a wild beast with open jaws ready to spring upon its prey. They support this interpretation by Val. Max., v. 3: \"Faucibus apprehensam rempublicam;\" Cic. pro. Cluent., 31: \"Quum faucibus premetur;\" and Plaut. Casin. v. 3, 4, \"Manifesto faucibus teneor.\" Some editors have read in faucibus, and understood the words as referring to the jaws or narrow passes of Etruria, where Catilme was with his army. while there are other enemies within the walls, and in the heart of the city; nor can any measures be taken, or any plans arranged, without their knowledge. The more necessary is it, therefore, to act with promptitude. What I advise, then, is this: that since the state, by a treasonable combination of abandoned citizens, has been brought into the greatest peril; and since the conspirators have been convicted on the evidence of Titus Volturcius, and the deputies of the Allobroges, and on their own confession, of having concerted massacres, conflagrations, and other horrible and cruel outrages, against their fellow-citizens and their country, punishment be inflicted, according to the usage of our ancestors, on the prisoners who have confessed their guilt, as on men convicted of capital crimes.\"",
			"53": "\n When Cato had resumed his seat, all the senators of consular dignity, and a great part of the rest,LIII. All the senators of consular dignity, and a great part of the rest] Consulares omnes, itemque senatús magna pars. \"As the consulars were senators, the reader would perhaps expect Sallust to have said reliqui senatûs, but itemque is equivalent to et præter eos.\"Dietsch. applauded his opinion, and extolled his firmness of mind to the skies. With mutual reproaches, they accused one another of timidity, while Cato was regarded as the greatest and noblest of men; and a decree of the senate was made as he had advised.\nAfter reading and hearing of the many glorious achievements which the Roman people had performed at home and in the field, by sea as well as by land, I happened to be led to consider what had been the great foundation of such illustrious deeds. I knew that the Romans had frequently, with small bodies of men, encountered vast armies of the enemy; I was aware that they had carried on warsThat they had carried on wars] Bella gesta. That wars had been carried on by them. with limited forces against powerful sovereigns; that they had often sustained, too, the violence of adverse fortune; yet that, while the Greeks excelled them in eloquence, the Gauls surpassed them in military glory. After much reflection, I felt convinced that the eminent virtue of a few citizens had been the cause of all these successes; and hence it had happened that poverty had triumphed over riches, and a few over a multitude. And even in later times, when the state had become corrupted by luxury and indolence, the republic still supported itself, by its own strength, under the misconduct of its generals and magistrates; when, as if the parent stock were exhausted,As if the parent stock were exhausted] Sicuti effæta parentum. This is the reading of Cortius, which he endeavors to explain thus: \"Ac sicuti effæta parens, inter parentes, sese habere solet, ut nullos amplius liberas proferat, sic Roma sese habuit, ubi multis tempestatibus nemo virtute magnus fuit.\" \"Est,\" he adds, \"or solet esse, or sese habere solet, may very well be understood from the fuit which follows.\" But all this only serves to show what a critic may find to say in defense of a reading to which he is determined to adhere. All the MSS., indeed, have parentum, except one, which has parente. Dietsch thinks that some word has been lost between effæta and parentum, and proposes to read sicuti effæta ætate parentum, with the sense, as if the age of the parents were too much exhausted to produce strong children. Kritzius, from a suggestion of Cortius (or rather of his predecessor, Rupertus), reads effætæ parentum (the effætæ agreeing with Romæ which follows), considering the sense to be the same as effætæ parentis--as divina dearum for divina dea, etc. Gerlach retains the reading of Cortius, and adopts his explanation (4to. ed., 1827), but says that the explicatio may seem durior, and that it is doubtful whether we ought not to have recourse to the effæta parente of the old critics. Assuredly if we retain parentum, effætæ is the only reading that we can well put with it. We may compare with it loca nuda gignentium, (Jug. c. 79), i.e. \"places bare of objects producing anything.\" Gronovius knew not what to do with the passage, called it locus intellectus nemini, and at last decided on understanding virtute with effætæ parentum, which, pace tanti viri, and although Allen has followed him, is little better than folly. The concurrence of the majority of manuscripts in giving parentum makes the scholar unwilling to set it aside. However, as no one has explained it satisfactorily even to himself, I have thought it better, with Dietsch, to regard it a scriptura non ferenda, and to acquiesce, with Glareanus, Rivius, Burnouf, and the Bipont edition, in the reading effætâ parente. there was certainly not produced at Rome, for many years, a single citizen of eminent ability. Within my recollection, however, there arose two men of remarkable powers, though of very different character, Marcus Cato and Caius Cæsar, whom, since the subject has brought them before me, it is not my intention to pass in silence, but to describe, to the best of my ability, the disposition and manners of each.",
			"54": "\n Their birth, age, and eloquence, were nearly on an equality; their greatness of mind similar, as was also their reputation, though attained by different means.LIV. Though attained by different means] Sed alia alii. \"Alii alia gloria,\" for altera alteri. So Livy, i. 21: Duo reges, alius aliâ via. Cæsar grew eminent by genesroity and munificence; Cato by the integrity of his life. Cæsar was esteemed for his humanity and benevolence; austereness had given dignity to Cato. Cæsar acquired renown by giving, relieving, and pardoning; Cato by bestowing nothing. In Cæsar, there was a refuge for the unfortunate; in Cato, destruction for the bad. In Cæsar, his easiness of temper was admired; in Cato, his firmness. Cæsar, in fine, had applied himself to a life of energy and activity; intent upon the interest of his friends, he was neglectful of his own; he refused nothing to others that was worthy of acceptance, while for himself he desired great power, the command of an army, and a new war in which his talents might be displayed. But Cato's ambition was that of temperance, discretion, and, above all, of austerity; he did not contend in splendor with the rich, or in faction with the seditious, but with the brave in fortitude, with the modest in simplicity,Simplicity] Pudore. The word here seems to mean the absence of display and ostentation. with the temperateWith the temperate] Cum innocente. \"That is cum integro et abstinente. For innocentia is used for abstinentia, and opposed to avaritia. See Cic. pro Lege Maml., c. 13.\"Bernouf. in abstinence; he was more desirous to be, than to appear, virtuous; and thus, the less he courted popularity, the more it pursued him.",
			"55": "\n When the senate, as I have stated, had gone over to the opinion of Cato, the counsel, thinking it best not to wait till night, which was coring on, lest any new attempts should be made during the interval, ordered the triumvirsLV. The triumvirs] Triumviros. The triumviri capitales who had the charge of the prison and of the punishment of the condemned. They performed their office by deputy, Val. Max., v. 4, 7. to make such preparations as the execution of the conspirators required. He himself, having posted the necessary guards, conducted Lentulus to the prison; and the same office was performed for the rest by the prætors.\nThere is a place in the prison, which is called the Tullian dungeon,The Tullian dungeon] Tullianum. Tullianum is an adjective, with which robur must be understoood, as it was originally constructed, wholly or partially, with oak. See Festus, sub voce Robum or Robur: his words are arcis robustis incluaebatur, of which the sense is not very clear. The prison at Rome was built by Ancus Marcius, and enlarged by Servius Tullius, from whom this part of it had its name; Varro de L. L., iv. 33. It is now transformed into a subterranean chapel, beneath a small church erected over it, called San Pietro in Carcere. De Brosses and Eustace both visited it; See Eustace's Classical Tour, vol. i. p. 260, in the Family Library. See also Wasse's note on this passage. and which, after a slight ascent to the left, is sunk about twelve feet under ground. Walls secure it on every side, and over it is a vaulted roof connected with stone arches;A vaulted roof connected with stone arches] Camera lapideis fornicibus vincta. \"That camera was a roof curved in the form of a testudo, is generally admitted; see Vitruv. vii. 3; Varr., R. R. iii. 7, init.\"Dietsch. The roof is now arched in the usual way. but its appearance is disgusting and horrible, by reason of the filth, darkness, and stench. When Lentulus had been let down into this place, certain men, to whom orders had been given,Certain men, to whom orders had been given] Quibus præceptum erat. The editions of Havercamp, Gerlach, Kritzius, and Dietsch, have vindices rerum capitalium, quibus, etc. Cortius ejected the first three words from his text as an intruded gloss. If the words be genuine, we must consider these vindices to have been the deputies, or lictors, of the triumvirs mentioned above. strangled him with a cord. Thus this patrician, who was of the illustrious family of the Cornelli, and who filled the office of consul at Rome, met with an end suited to his character and conduct. On Cethegus, Statilius, Gabinius, and Cæparius, punishment was inflicted in a similar manner.",
			"56": "\n During these proceedings at Rome, Catiline, out of the entire force which he himself had brought with him, and that which Manlius had previously collected, formed two legions, filling up the cohorts as far as his number would allow;LVI. As far as his numbers would allow] Pro numero militum. He formed his men into two bodies, which he called legions, and divided each legion, as was usual, into ten cohorts, putting into each cohort as many men as he could. The cohort of a full legion consisted of three maniples, or six hundred men; the legion would then be six thousand men. But the legions were seldom so large as this; they varied at different periods, from six thousand to three thousand; in the time of Polybius they were usually four thousand two hundred. See Adam's Rom. Ant., and Lipsius de Mil. Rom Dial. iv. and afterward, as any volunteers, or recruits from his confederates,From his confederates] Ex sociis. \"Understand, not only the leaders in the conspiracy, but those who, in c. 35, are said to have set out to join Catiline, though not at that time exactly implicated in the plot.\"Kritzius. It is necessary to notice this, because Cortius erroneously supposes sociis to mean the allies of Rome. Dahl, Longius, Muller, Bernouf, Gerlach, and Dietsch, all interpret in the same manner as Kritzius. arrived in his camp, he distributed them equally throughout the cohorts, and thus filled up his legions, in a short time, with their regular number of men, though at first he had not more than two thousand. But, of his whole army, only about a fourth part had the proper weapons of soldiers; the rest, as chance had equipped them, carried darts, spears, or sharpened stakes.\nAs Antonius approached with his army, Catiline directed his march over the hills, encamping, at one time, in the direction of Rome, at another in that of Gaul. He gave the enemy no opportunity of fighting, yet hoped himself shortly to find one,Hoped himself shortly to find one] Sperabat propediem sese habiturum. Other editions, as those of Havercamp, Gerlach, Kritzius, Dietsch, and Bernouf, have the words magnas copias before sese. Cortius struck them out, observing that copiæ occurred too often in this chapter, and that in one MS. they were wanting. One manuscript, however, was insufficient authority for discarding them; and the phrase suits much better with what follows, si Romæ socii incepta patravissent, if they are retained. if his accomplices at Rome should succeed in their objects. Slaves, meanwhile, of whom vast numbersSlaves--of whom vast numbers, etc.] Servitia--cujus--magnæ copiæ. \"Cujus,\" says Priscian (xvii. 20, vol. ii., p. 81, ed. Krehl), \"is referred ad rem, that is cujus rei servitiorum.\" Servorum or hominum genus, is, perhaps, rather what Sallust had in his mind, as the subject of his relation. Gerlach adduces as an expression most nearly approaching to Sallust's, Thucyd., iii. 92; *kai\\ *dwriei/z, h( mhtro/poliz tw=n &aakedaimoni/wn. had at first flocked to him, he continued to reject, not only as depending on the strength of the conspiracy, but as thinking it impoliticImpolitic] Alienum suis rationibus. Foreign to his views; inconsistent with his policy. to appear to share the cause of citizens with runagates.\nLVII When it was reported in his camp, however, that the conspiracy had been discovered at Rome, and that Lentulus, Cethegus, and the rest whom I have named, had been put to death, most of those whom the hope of plunder, or the love of change, had led to join in the war, fell away. The remainder Catiline conducted, over rugged mountains, and by forced marches, into the neighborhood of Pistoria, with a view to escape covertly, by cross roads, into Gaul.\nBut Quintus Metellus Celer, with a force of three legions, had at that time, his station in Picenum, who suspected that Catiline, from the difficulties of his position, would adopt precisely the course which we have just described. When, therefore, he had learned his route from some deserters, he immediately broke up his camp, and took his post at the very foot of the hills, at the point where Catiline's descent would be, in his hurried march into Gaul.LVII. In his hurried march into Gaul] In Galliam properanti. These words Cortius inclosed in brackets, pronouncing them as a useless gloss. But all editors have retained them as genuine, except the Bipont and Bernouf; who wholly omitted them. Nor was Antonius far distant, as he was pursuing, though with a large army, yet through plainer ground, and with fewer hinderances, the enemy in retreat.As he was pursuing, though with a large army, yet through plainer ground, and with fewer hinderances, the enemy in retreat] Utpote qui magno exercitu, locis æquioribus, expeditus, in fugâ sequeretur. It would be tedious to notice all that has been written upon this passage of Sallust. All the editions, before that of Cortius, had expeditos, in fugam, some joining expeditos with locis æquioribus, and some with in fugam. Expeditos in fugam was first condemned by Wasse, no negligent observer of phrases, who said that no expression parallel to it could be found in any Latin writer. Cortius, seeing that the expedition, of which Sallust is speaking, is on the part of Antonius, not of Catiline, altered expeditos, though found in all the manuscripts, into expeditus; and in fugam, at the same time, into in fugâ; and in both these emendations he has been cordially followed by the subsequent editors, Gerlach, Kritzius, and Dietsch. I have translated magno exercitu, \"though with a large army,\" although, according to Dietsch and some others, we need not consider a large army as a cause of slowness, but may rather regard it as a cause of speed; since the more numerous were Metellus's forces, the less he would care how many he might leave behind through fatigue, or to guard the baggage; so that he might be the more expeditus, unincumbered. With sequeretur we must understand hostes. The Bipont, Bernouf's, which often follows it, and Havercamp's, are now the only editions of any note that retain expeditos in fugam.\nCatiline, when he saw that he was surrounded by mountains and by hostile forces, that his schemes in the city had been unsuccessful, and that there was no hope either of escape or of succor, thinking it best, in such circumstances, to try the fortune of a battle, resolved upon engaging, as speedily as possible, with Antonius. Having, therefore, assembled his troops, he addressed them in the following manner:",
			"58": "\n \"I am well aware, soldiers, that words can not inspire courage; and that a spiritless army can not be rendered active,LVIII. That a spiritless army can not be rendered active, etc.] Neque ex ignavo strenuum, neque fortem ex timido exercitum oratione imperatoris fieri.  I have departed a little from the literal reading, for the sake of ease. or a timid army valiant, by the speech of its commander. Whatever courage is in the heart of a man, whether from nature or from habit, so much will be shown by him in the field; and on him whom neither glory nor danger can move, exhortation is bestowed in vain; for the terror in his breast stops his ears.\n\"I have called you together, however, to give you a few instructions, and to explain to you, at the same time, my reasons for the course which I have adopted. You all know, soldiers, how severe a penalty the inactivity and cowardice of Lentulus has brought upon himself and us; and how, while waiting for reinforcements from the city, I was unable to march into Gaul. In what situation our affairs now are, you all understand as well as myself. Two armies of the enemy, one on the side of Rome, and the other on that of Gaul, oppose our progress; while the want of corn, and of other necessaries, prevents us from remaining, however strongly we may desire to remain, in our present position. Whithersoever we would go, we must open a passage with our swords. I conjure you, therefore, to maintain a brave and resolute spirit; and to remember, when you advance to battle, that on your own right hands dependThat on your own right hands depend, etc.] In dextris portare. \"That you carry in your right hands.\" riches, honor, and glory, with the enjoyment of your liberty and of your country. If we conquer, all will be safe; we shall have provisions in abundance; and the colonies and corporate towns will open their gates to us. But if we lose the victory through want of courage, those same placesThose same places] Eadem illa. \"Coloniæ atque municipia portas claudent.\"Bernouf. will turn against us; for neither place nor friend will protect him whom his arms have not protected. Besides, soldiers, the same exigency does not press upon our adversaries, as presses upon us; we fight for our country, for our liberty, for our life; they contend for what but little concerns them,They contend for what but little concerns them] Illis supervacaneum est pugnare. It is but of little concern to the great body of them personally: they may fight, but others will have the advantages of their efforts. the power of a small party. Attack them, therefore, with so much the greater confidence, and call to mind your achievements of old.\n\"We might,We might, etc.] Licit nobis. The editions vary between nobis and vobis; but most, with Cortius, have nobis. with the utmost ignominy, have passed the rest of our days in exile. Some of you, after losing your property, might have waited at Rome for assistance from others. But because such a life, to men of spirit, was disgusting and unendurable, you resolved upon your present course. If you wish to quit it, you must exert all your resolution, for none but conquerors have exchanged war for peace. To hope for safety in flight, when you have turned away from the enemy the arms by which the body is defended, is indeed madness. In battle, those who are most afraid are always in most danger; but courage is equivalent to a rampart.\n\"When I contemplate you, soldiers, and when I consider your past exploits, a strong hope of victory animates me. Your spirit, your age, your valor, give me confidence; to say nothing of necessity, which makes even cowards brave. To prevent the numbers of the enemy from surrounding us, our confined situation is sufficient. But should Fortune be unjust to your valor, take care not to lose your lives unavenged; take care not to be taken and butchered like cattle, rather than, fighting like men, to leave to your enemies a bloody and mournful victory.\"",
			"59": "\n When he had thus spoken, he ordered, after a short delay, the signal for battle to be sounded, and led down his troops, in regular order, to the level ground. Having then sent away the horses of all the cavalry, in order to increase the men's courage by making their danger equal, he himself, on foot, drew up his troops suitably to their numbers and the nature of the ground. As a plain stretched between the mountains on the left, with a rugged rock on the right, he placed eight cohorts in front, and stationed the lest of his force, in close order, in the rear.LIX. In the rear] In subsidio. Most translators have rendered this, \"as a body of reserve;\" but such can not well be the signification. It seems only to mean the part behind the front: Catiline places the eight cohorts in front, and the rest of his force in subsidio, to support the front. Subsidia, according to Varro (de L. L., iv. 16) and Festus (v. Subsidium), was a term applied to the Triarii, because they subsidebant, or sunk down on one knee until it was their turn to act. See Sheller's Lex. v. Subsidium. \"Novissimi ordines its dicuntur.\"Gerlach. In subsidiis, which occurs a few lines below, seems to signify in lines in the rear; as in Jug. 49, triplicibus subsidiis aciem intruxit, i.e. with three lines behind the front. \"Subsidium ea pars aciei vocabatur quæ reliquis submitti posset; Cæs. B. G., ii. 25.\"Dietsch. From among these he removed all the ablest centurions,All the ablest centurions] Centuriones omnes lectos. \"Lectos you may consider to be the same as eximios, præstantes, centurionum præstantissimum quemque.\"Kritzius. Cortius and others take it for a participle, chosen. the veterans,Veterans] Evocatos. Some would make this also a participle, because, say they, it can not signify evocati, or called-out veterans, since, though there were such soldiers in a regular Roman army, there could be none so called in the tumultuary forces of Catiline. But to this it is answered that Catiline had imitated the regular disposition of a Roman army, and that his veterans might consequently be called evocati, just as if they had been in one; and, also that evocatus as a participle would be useless; for if Catiline removed (subducit) the centurions, it is unnecessary to add that he called them out, \"Evocati erant, qui expletis stipendiis non poterant in delectu scribi, sed precibus imperatoris permoti, aut in gratiam ejus, militiam resumebant, homines longo uso militiæ peritissimi. Dio., xlv. p. 276. )*ek tou/twn de\\ tw=n a)ndrw=n kai\\ to\\ tw=n (*houoka/twn h+\\ )*ouoka/twn su/sthma (o(u=z )*anaklh/touz u=\\n ti\\z )*ellhni/saz, o)/ti pepaume/noi th=s strate/ias, e)p) au)th\\n a/=uqis a)neklh/qmsan, o)uoma/seien) e)nomi/sqh. Intelligit itaque ejusmodi homines veteranos, etsi non propriè erant tales evocati, sed sponte castra Catilinæ essent secuti.\"Cortius. and the stoutest of the common soldiers that were regularly armed, into the foremost ranks.Into the foremost ranks] In primam aciem. Whether Sallust means that he ranged them with the eight cohorts, or only in the first line of the subsidia, is not clear. He ordered Caius Manlius to take the command on the right, and a certain officer of FæsulæA certain officer of Fæsulæ] Fæsulanum quemdam. \"He is thought to have been that P. Furious, whom Cicero (Cat., iii. 6, 14) mentions as having been one of the colonists that Sylla settled at Fæsulæ, and who was to have been executed, if he had been apprehended, for having been concerned in corrupting the Allobrogian deputies.\"Dietsch. Plutarch calls this officer Furius. on the left; while he himself, with his freedmenHis freedmen] Libertis. \"His own freedmen, whom he probably had about him as a body-guard, deeming them the most attached of his adherents. Among them was, possibly, that Sergius, whom we find from Cic. pro Domo, 5, 6, to have been Catiline's armor-bearer.\"Dietsch. and the colonists,The colonists] Colonis. \"Veterans of Sylla, who had been settled by him as colonists in Etruria, and who had now been induced to join Catiline.\"Gerlach. See c. 28. took his station by the eagle,By the eagle] Propter aquilam. See Cic. in Cat., i. 9. which Caius Marius was said to have had in his army in the Cimbrian war.\nOn the other side, Caius Antonius, who, being lame,Being lame] Pedibus æger. It has been common among translators to render pedibus æger afflicted with the gout, though a Roman might surely be lame without having the gout. As the lameness of Antonius, however, according to Dion Cassius (xxxvii. 39), was only pretended, it may be thought more probable that he counterfeited the gout than any other malady. It was with this belief, I suppose, that the writer of a gloss on one of the manuscripts consulted by Cortius, interpreted the words, ultroneam passus est podogram, \"he was affected with a voluntary gout.\" Dion Cassius says that he preferred engaging with Antonius, who had the larger army, rather than with Metellus, who had the smaller, because he hoped that Antonius would designedly act in such a way as to lose the victory. was unable to be present in the engagement, gave the command of the army to Marcus Petreius, his lieutenant-general. Petreius, ranged the cohorts of veterans, which he had raised to meet the present insurrection,To meet the present insurrection] Tumulti causâ. Any sudden war or insurrection in Italy or Gaul was called tumultus. See Cic. Philipp. v. 12. in front, and behind them the rest of his force in lines. Then, riding round among his troops, and addressing his men by name, he encouraged them, and bade them remember that they were to fight against unarmed marauders, in defense of their country, their children, their temples, and their homes.Their temples and their homes] Aris atque focis suis. See c. 52. Being a military man, and having served with great reputation, for more than thirty years, as tribune, præfect, lieutenant, or prætor, he knew most of the soldiers and their honorable actions, and, by calling these to their remembrance, roused the spirits of the men.",
			"60": "\n When he had made a complete survey, he gave the signal with the trumpet, and ordered the cohorts to advance slowly. The army of the enemy followed his example; and when they approached so near that the action could be commenced by the light-armed troops, both sides, with a loud shout, rushed together in a furious charge.LX. In a furious charge] Infestis signis. They threw aside their missiles, and fought only with their swords. The veterans, calling to mind their deeds of old, engaged fiercely in the closest combat. The enemy made an obstinate resistance; and both sides contended with the utmost fury. Catiline, during this time, was exerting himself with his light troops in the front, sustaining such as were pressed, substituting fresh men for the wounded, attending to every exigency, charging in person, wounding many an enemy, and performing at once the duties of a valiant soldier and a skillful general.\nWhen Petreius, contrary to his expectation, found Catiline attacking him with such impetuosity, he led his prætorian cohort against the centre of the enemy, among whom, being thus thrown into confusion, and offering but partial resistance,Offering but partial resistance] Alios alibi resistentes. Not making a stand in a body, but only some in one place, and some in another. he made great slaughter, and ordered, at the same time, an assault on both flanks. Manlius and the Fæsulan, sword in hand, were among the firstAmong the first, etc.] In primis pugnantes cadunt. Cortius very properly refers in primis to cadunt. that fell; and Catiline, when he saw his army routed, and himself left with but few supporters, remembering his birth and former dignity, rushed into the thickest of the enemy, where he was slain, fighting to the last.",
			"61": "\n When the battle was over, it was plainly seen what boldness, and what energy of spirit, had prevailed throughout the army of Catiline; for, almost every where, every soldier, after yielding up his breath, covered with his corpse the spot which he had occupied when alive. A few, indeed, whom the prætorian cohort had dispersed, had fallen somewhat differently, but all with wounds in front. Catiline himself was found, far in advance of his men, among the dead bodies of the enemy; he was not quite breathless, and still expressed in his countenance the fierceness of spirit which he had shown during his life. Of his whole army, neither in the battle, nor in flight, was any free-born citizen made prisoner, for they had spared their own lives no more than those of the enemy.\nNor did the army of the Roman people obtain a joyful or bloodless victory; for all their bravest men were either killed in the battle, or left the field severely wounded.\nOf many who went from the camp to view the ground, or plunder the slain, some, in turning over the bodies of the enemy, discovered a friend, others an acquaintance, others a relative; some, too, recognized their enemies. Thus, gladness and sorrow, grief and joy, were variously felt throughout the whole army.\n\n\n"
		}
	}]
}