{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Casina, or The Stratagem Defeated", "author": "T. Maccius Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}}, "sourceDesc": {"biblStruct": {"monogr": {"title": "The Comedies of Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}, "imprint": {"pubPlace": "London", "publisher": "G. Bell and Sons", "date": "1912"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@method": "silent", "@status": "medium"}}, "refsDecl": [{"@doctype": "TEI.2", "state": {"@unit": "TLN line"}}, {"@doctype": "TEI.2", "state": [{"@unit": "act"}, {"@n": "chunk", "@unit": "scene"}, {"@unit": "line"}]}]}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}, {"@id": "de", "#text": "German"}, {"@id": "fr", "#text": "French"}, {"@id": "it", "#text": "Italian"}]}}, "revisionDesc": {"change": {"date": "1-Jun-01", "respStmt": {"name": "AEM", "resp": "markup"}, "item": "$Log: pl.cas_eng.xml,v $\nRevision 1.1  2009-12-07 18:50:31  rsingh04\nmoved more xml files around based on copyright status\n\nRevision 1.3  2006/02/10 20:50:26  packel\nplaces/dates now actually tagged\n\nRevision 1.2  2005/08/01 16:22:21  packel\nnew XML version\n\nRevision 1.1  2005/07/25 14:58:06  packel\nConverted to XML\n\nRevision 1.12  2003/07/01 22:17:28  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.11  2001/08/21 18:49:30  amahoney\nget translator's name into correct place in meta-data, use same form of author as in Latin\n\nRevision 1.10  2001/08/08 17:55:28  amahoney\nget rid of the silly italics (marking words that \"don't occur\" in the Latin)\n\nRevision 1.9  2001/08/03 20:50:01  amahoney\nfix spurious italics in lemmata\n\nRevision 1.8  2001/08/02 21:22:39  amahoney\nadd header to introduction stuff, to tidy up the tocs\n\nRevision 1.7  2001/08/01 21:34:10  amahoney\nuse full speaker names\n\nRevision 1.6  2001/08/01 19:16:30  amahoney\nget the tln lines in place;  correct funder\n\nRevision 1.5  2001/07/05 21:23:34  amahoney\ncorrect citations so we can use both schemes (the one with fewer slots\nmust always be first), and drop page breaks\n\nRevision 1.4  2001/07/03 18:21:29  amahoney\nfix the broken characters\n\nRevision 1.3  2001/06/29 19:04:20  amahoney\ntidy up line numbers, making citation scheme match the Latin\n\nRevision 1.2  2001/06/21 17:39:35  amahoney\nput in rudimentary line numbers, based on the footnotes\n\nRevision 1.1  2001/06/19 21:34:35  amahoney\nnow they all parse, and the scenes are correctly identified"}}}, "text": {"@lang": "en", "body": {"castList": {"castItem": [{"@type": "role", "role": {"placeName": {"@key": "tgn,7012076", "#text": "STALINO"}, "#text": ","}, "roleDesc": "an aged Athenian."}, {"@type": "role", "role": "CHALINUS,", "roleDesc": {"placeName": {"@key": "tgn,7012076", "#text": "Stalino"}, "#text": "the armour-bearer of Euthynicus, son of ."}}, {"@type": "role", "role": "OLYMPIO,", "roleDesc": {"placeName": {"@key": "tgn,7012076", "#text": "Stalino"}, "#text": "bailiff of ."}}, {"@type": "role", "role": "ALCESIMUS,", "roleDesc": {"placeName": {"@key": "tgn,7012076", "#text": "Stalino"}, "#text": "a neighbour of ."}}, {"@type": "role", "role": "A COOK."}, {"@type": "role", "role": "MALE SLAVES."}, {"@type": "role", "role": "CLEOSTRATA,", "roleDesc": {"placeName": {"@key": "tgn,7012076", "#text": "Stalino"}, "#text": "wife of ."}}, {"@type": "role", "role": "PARDALISCA,", "roleDesc": "her maid-servant."}, {"@type": "role", "role": "MYRRHINA,", "roleDesc": "wife of Alcesimus."}, {"@type": "role", "role": "TWO MAID-SERVANTS", "roleDesc": "of Cleostrata."}]}, "stage": {"placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7012076", "#text": "STALINO"}], "#text": "Scene-- before the houses of  and ALCESIMUS"}, "div1": [{"@type": "act", "@n": "intro", "head": "Introduction", "div2": [{"@type": "scene", "@n": "subject", "head": "THE SUBJECT.", "p": {"placeName": [{"@key": "tgn,1043953", "#text": "Casina"}, {"@key": "tgn,7012076", "#text": "Stalino"}, {"@key": "tgn,1043953", "#text": "Casina"}, {"@key": "tgn,7012076", "#text": "Stalino"}, {"@key": "tgn,7012076", "#text": "Stalino"}, {"@key": "tgn,7012076", "#text": "Stalino"}, {"@key": "tgn,7012076", "#text": "Stalino"}, {"@key": "tgn,1043953", "#text": "Casina"}], "#text": "A SERVANT, having obtained from a woman a female infant which was about to be exposed, brings it to his mistress, Cleostrata, who brings it up with the greatest care. The child is called ; and when she grows up, both , the husband, and Euthynicus, the son of Cleostrata, fall in love with her. Cleostrata, being aware of this, and favouring the passion of Euthynicus, is desirous to give  in marriage to Chalinus, his armour-bearer, as a covert method of putting her in the power of Euthynicus. On the other hand,  wishes her to be married to Olympio, the bailiff of his farm, as a means of getting her into his own possession. It is at last arranged that the matter shall be decided by lot, which being drawn, Olympio is the winner. Cleostrata then resorts to a stratagem to defeat her husband's plan. With the assistance of Myrrhina and her own female servants, she dresses up Chalinus to represent Casina, who is taken by the bridegroom Olympio to a house in the vicinity, which has been secretly engaged by . The Play concludes with Olympio and  rushing out of the house in dismay, after having been soundly beaten by Chalinus.  implores pardon of his wife, which, at the intercession of Myrrhina, is granted. It is then discovered that  is really the daughter of Alcesimus, and the Audience is informed that she is to be given in marriage to Euthynicus."}}, {"@type": "scene", "@n": "argument", "head": {"note": {"@anchored": "yes", "@place": "inline", "#text": "[Supposed to have been written by Priscian the Grammarian.]"}, "#text": "THE ACROSTIC ARGUMENT."}, "p": {"foreign": [{"@lang": "la", "#text": "Conservam"}, {"@lang": "la", "#text": "Alium"}, {"@lang": "la", "#text": "Sors"}, {"@lang": "la", "#text": "Ita"}, {"@lang": "la", "#text": "Nequam"}, {"@lang": "la", "#text": "Adolescens"}], "placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": "Two fellow-servants seek their fellow-servant () as a wife; the old man prompts the one (), his son the other. A decision by lot () favours the old man; but he is deceived by a stratagem; and so () for him, in place of the damsel, a rascally () servant is substituted, who thrashes his master and the bailiff. The young man () marries , when known to be a citizen."}}]}, {"@type": "act", "@n": "prologue", "div2": {"@type": "scene", "@n": "0", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1", "@unit": "TLN line"}], "sp": {"speaker": {"milestone": {"@n": "2", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The Prologue"}, "#text": ":  This Prologue appears to have been written many years after the death of the author, and indeed bears internal marks of having been composed at a period nearer to the Augustan age than the time of Plautus. Judging, however, from the fourteenth line, there were, at the time when it was written, some persons still surviving who had been present at the original representation of the Play."}, "#text": "THE PROLOGUE"}, "p": {"note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Faith"}, "#text": ":  She was worshipped under the name of Fides. Further reference is made to her in the Aulularia, where her Temple is represented."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The new-coined money"}, "#text": ":  He seems to refer to the circulation of some coin of a base or alloyed character, probably much to the annoyance of the public."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Halcyon days"}, "#text": ":  \"Alcedonia,\" \"days of calm.\" This figure is derived from the circumstance that by the ancients the sea was supposed to be always calm when the female kingfisher (alcedo)  was sitting; and the saying became proverbial. Ovid, in the Metamorphoses, B. 11, speaking of Ceyx and Halcyon, who were changed into kingfishers, says, 1. 744 et seq., \"Nor, when now birds, is the conjugal tie dissolved; they couple and they become parents; and for seven calm days, in the winter-time, does Halcyone brood upon her nest, floating on the sea. Then the passage of the deep is safe; olus keeps the winds in, and restrains them from sallying forth, and secures a smooth sea for his descendants.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "During the games"}, "placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "#text": ":  The public games, or shows, at , were represented on days that were \"nefasti,\" when no law-suits were carried on, and no person was allowed to be arrested for debt."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Clerumen"}, "foreign": [{"@lang": "greek", "#text": "klhrou/menoi,"}, {"@lang": "greek", "#text": "oi"}], "#text": ":  The Greek word  the \"lot-drawers.\" This passage is considered by some Commentators to prove that the Greek  was pronounced like the Latin \".\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With the barking name"}, "placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": ":  It is not fully ascertained whether the 'barking name\" alludes to that of Plautus or of ; the former is, most probably, the case. Indeed, Festus tells us that \"plautus\" actually was the name of a species of dog with long, loose ears, which hung down. Some Commentators reject this explanation, and think that the \"au\" in \"Plautus\" suggested the notion, from its resemblance to the baying of a dog. This is, however, very problematical."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Marriage of a slave"}, "placeName": [{"@key": "tgn,1010231", "#text": "Rost"}, {"@key": "perseus,Rome", "#text": "Rome"}], "#text": ":  The ingenious  suggests this explanation of the passage: The slaves at  were not allowed to contract marriages petween themselves, or what was in legal terms called \"matrimonium.\" They were, however, permitted to live together in \"contubernium,\" or what was in common parlance called \"quasi matrimonium.\" This he supposes to have in time come to be styled, in common parlance, \"matrimonium\" by the lower classes, and consequently to have given great offence to some martinets, who insisted on giving, on all occasions, the strict legal term to the unions of slaves. He therefore excuses this shock to their feelings, by pleading the example of the Greeks, Carthaginians, and Apulians."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,1000074", "#text": "Greece"}, "#text": "Done in"}, "placeName": {"@key": "tgn,1010231", "#text": "Rost"}, "#text": ":   remarks, that in reality, \"matrimonium,\" or \"marriage,\" in the strict legal sense, was no more permitted by the Greeks to their slaves than it was by the Romans. He is of opinion, however. that Plautus here refers to the superior humanity and kindliness of the Greeks, who did not object to call the union of slaves by the name of marriage, in common parlance, although those unfortunate persons were denied all the immunities of married people. As to the usage among the Carthaginians and Apulians, with relation to the intermarriages of slaves, no account has come down to us."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Jug of honied wine"}, "#text": ":  As he only ventures to wager a jug of \"mulsum\" on his correctness, it is not improbable that the speaker of the Prologue is not very careful in what he asserts as to the customs of other nations."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Will she be guilty"}, "placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": ":  Warner thinks that these words imply that in the Greek Comedy, from which the present one was taken,  was introduced on the stage, and represented as acting immodestly."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Hitherto you've done"}, "#text": ":  The conclusion of this Play is similar to that of the Cistellaria."}], "milestone": [{"@n": "10", "@unit": "TLN line"}, {"@n": "26", "@unit": "TLN line"}, {"@n": "27", "@unit": "TLN line"}, {"@n": "31", "@unit": "TLN line"}, {"@n": "34", "@unit": "TLN line"}, {"@n": "68", "@unit": "TLN line"}, {"@n": "71", "@unit": "TLN line"}, {"@n": "75", "@unit": "TLN line"}, {"@n": "83", "@unit": "TLN line"}, {"@n": "88", "@unit": "TLN line"}], "stage": [{"placeName": {"@key": "tgn,7012076", "#text": "STALINO"}, "#text": "Pointing to the house of ."}, "A pause."], "placeName": [{"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "perseus,Carthage", "#text": "Carthage"}], "#text": "I bid you, most worthy Spectators, welcome; who most highly esteem the Goddess Faith, and Faith esteems you. If I have said the truth, then give me loud applause, that even now, from the very beginning forward, I may know that you are favourably disposed towards me. Those who make use of aged wine, I deem to be wise; and those as well, who, through choice, are the spectators of ancient Plays. Since antique works and words are pleasing to you, 'tis just that ancient Plays should in preference please you; for the new Comedies which come out now-a-days are much more worthless than the new-coined money. We, since we have heard the report in public, that you ardently wish for the Plays of Plautus, have brought forward this ancient Comedy of his, which you, who are among the older ones, have formerly approved. But I am aware that those who are among the younger ones are not acquainted with it; still, that they may make acquaintance with it, we will carefully use our best endeavours. When this was first represented, it surpassed all other Plays. In those days there was the very elite of the poets, who have now departed hence to the place common to all. But though departed, yet do they prove of advantage to those who are still existing. All of you, with the greatest earnestness, I would have entreated that you'll kindly lend attention to this our company. Dismiss from your thoughts cares and monies due; let no man stand in dread of his duns. 'Tis a holiday this--to the bankers a holiday has been given. 'Tis now a calm; about the Forum these are Halcyon days. Reasonably do they act: during the games they ask no man for money; but during the games to no one do they pay. If your ears are disengaged, give me your attention; I wish to mention to you the name of the Play. \"Clerumen\" this Comedy is called in Greek; in Latin, \"Sortientes.\" Diphilus wrote it in Greek, and after that, over again, Plautus with the barking name in Latin afresh.  An old married man is living here; he has a son; he, with his father, is dwelling in this house. He has a certain slave, who with disease is confined--aye, faith, to his bed, he really is, that I may tell no lie. But sixteen years ago, it happened that on a time this servant, at early dawn, beheld a female child being exposed. He went at once to the woman who was exposing it, and begged her to give it to himself. He gained his request: he took it away, and carried it straight home. He gave it to his mistress, and entreated her to take care of it, and bring it up. His mistress did so; with great care she brought it up, as though it had been her own daughter, not much different. Since then she has grown up to that age to be able to prove an attraction to the men; but this old gentleman loves this girl distractedly, and, on the other hand, so does his son as well. Each of them now, on either side, is preparing his legions, both father and son, each unknown to the other. The father has deputed his bailiff to ask her as his wife; he hopes that, if she's given to him, an attraction out of doors will be, unknown to his wife, provided for him. But the son has deputed his armour-bearer to ask her for himself as a wife. He knows that if he gains that request, there will be an object for him to love, within his abode. The wife of the old gentleman has found out that he is gratifying his amorousness; for that reason, she is making common cause together with her son. But this father, when he found out that his son was in love with this same woman, and was a hindrance to him, sent the young man hence upon business abroad. His mother, understanding this, still lends him, though absent, her assistance. Don't you expect it; he will not, in this Play, to-day, return to the city. Plautus did not choose it: he broke down the bridge that lay before him in the way. There are some here, who, I fancy, are now saying among themselves, \"Prithee, what means this, i' faith?--the marriage of a slave Are slaves to be marrying wives, or asking them for themselves? They've introduced something new--a thing that's done nowhere in the world.\" But I affirm that this is done in , and at , and here in our own country, and in the Apulian country; and that the marriages of slaves are wont to be solemnized there with more fuss than even those of free persons. If this is not the fact, if any one pleases, let him bet with me a stake towards a jug of honied wine, so long as a Carthaginian is the umpire in my cause, or a Greek in fact, or an Apulian.  What now? You don't take it? No one's thirsty, I find. I'll return to that foundling girl, whom the two slaves are, with all their might, contending for as a wife. She'll be found to be both chaste and free, of freeborn parents, an Athenian girl, and assuredly of no immodesty at all will she be guilty in this Comedy at least. But i' faith, for sure, directly afterwards, when the Play is over, if any one offers the money, as I guess, she'll readily enter into matrimony with him, and not wait for good omens. Thus much I have to say. Farewell; be prosperous in your affairs, and conquer by true valour, as hitherto you've done."}}}}, {"@type": "act", "@n": "1", "div2": {"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "89", "@unit": "TLN line"}], "stage": {"note": {"@anchored": "yes", "placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": "This Play is named after , the female slave; and it is rather singular that neither she nor Euthynicus, two of the parties most interested, appear as characters in it."}, "#text": "Enter OLYMPIO, CHALINUS following him."}, "sp": [{"speaker": "OLYMPIO", "p": "Isn't it to be allowed me for myself to speak and think about my own affairs by myself, just as I choose, without you as an overlooker? Why the plague are you following me about?"}, {"speaker": "CHALINUS", "p": {"placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": "Because I'm resolved, just like your shadow, wherever you go, to follow you about. Why troth, even if you are ready to go to the cross, I'm determined to follow you. Hence judge of the sequel, whether you can or not, by your artifices, slily deprive me of  for a wife, just as you are attempting."}}, {"speaker": "OLYMPIO", "p": "What business have you with me?"}, {"speaker": "CHALINUS", "p": {"milestone": {"@n": "98", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You bailiff"}, "#text": ":  The \"villicus\" was an upper slave, who had the management of the country farm, and all the business on it, except that relative to the cattle. His duty was to watch over the other slaves; never to leave the farm but for the purpose of going to market; to take care of the implements of husbandry, keep an account of the stock, distribute food and clothing to the labourers, perform the sacrifices, buy what was necessary for the household, and sell the produce of the farm. Cato says that it was especially a part of his duty to avoid Soothsayers. Of course he would be of more use in the country than in town."}, "#text": "What say you, impudence? Why are you creeping about in the city, you bailiff, so very valuable in this place?"}}, {"speaker": "OLYMPIO", "p": "Because I choose."}, {"speaker": "CHALINUS", "p": "But why ain't you in the country, at your post of command? Why don't you rather pay attention to the business that has been entrusted to you, and keep yourself from meddling in city matters? Have you come hither to deprive me of my betrothed? Be off to the country--be off to your place of command, and be hanged to you."}, {"speaker": "OLYMPIO", "p": {"placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": "Chalinus, I have not forgotten my duty. I've given charge to one who will still take care that all's right in the country. When I've got that for which I came hither to the city, to take her as my wife whom you are dying for--the fair and charming , your fellow-servant--when I've carried her off with myself into the country as my wife, I'll then stick fast in the country, at my post of command."}}, {"speaker": "CHALINUS", "p": "What, you marry her? By my faith, 'twere better I should die by a halter, than that you should be the winner of her."}, {"speaker": "OLYMPIO", "p": "She's my prize; do you put yourself in a halter at once."}, {"speaker": "CHALINUS", "p": "Fellow, dug up from your own dunghill, is she to be your prize?"}, {"speaker": "OLYMPIO", "p": "You'll find that such is the fact. Woe be unto you! in what a many ways, if I only live, I'll have you tormented at my wedding!"}, {"speaker": "CHALINUS", "p": "What will you do to me?"}, {"speaker": "OLYMPIO", "p": {"milestone": [{"@n": "118", "@unit": "TLN line"}, {"@n": "121", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "May be worthless"}, "#text": ":  It has been suggested by Muretus that this refers to some superstition among the ancients, that those who had carried a torch before the bride at a wedding were doomed to be unlucky in future life; perhaps, however, there is no ground for this supposition, beyond the present passage; as it is not likely that they would have found any free persons to undertake the duty of torchbearer, if they were to be afterwards considered as of such ominous character."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A single pitcher"}, "#text": ":  To be \"drawers of water,\" as well as \"hewers of wood,\" was the lot of the unfortunate slave, from the earliest ages of the world."}], "#text": "What will I do to you? In the first place of all, you shall hold the lighted torch for this new-made bride of nine; that always, in future, you may be worthless, and not esteemed. Then next after that, when you get to the country-house, a single pitcher shall be found you, and a single path, a single spring, a single brass cauldron, and eight casks; and unless these shall be always kept filled, I'll load you with lashes. I'll make you so thoroughly bent with carrying water, that a horse's crupper might be manufactured out of you. And then, in future, unless in the country you either feed on pulse, or, like a worm, upon the soil, should you require to taste of any better food, never, upon my faith, is hunger as full of hungriness as I'll make you to be in the country. After that, when you're tired out, and starved with famine, care shall be taken that, at night, you go to bed as you deserve."}}, {"speaker": "CHALINUS", "p": "What will you do?"}, {"speaker": "OLYMPIO", "p": {"stage": {"placeName": {"@key": "tgn,7012076", "#text": "STALINO"}, "#text": "Goes into the house of ."}, "#text": "You shall be shut up fast in a nook with bars, where you can listen while I'm caressing her, while she is saying to me, \"My soul, my own Olympio, my life, my sweet, my delight, do let me kiss your dear eyes, my love! do, there's a dear, let yourself be loved! my own day of happiness, my sparrow-chick, my own dove, my leveret!\" When these expressions shall be being uttered to me, then will you, you villain, be wriggling about like a mouse in the middle of the wall. Now, that you mayn't be trying to give me an answer, I'll off in-doors; I'm tired of your talk."}}, {"speaker": "CHALINUS", "p": {"stage": "Follows him into the house.", "#text": "I'll follow you. Here, indeed, on my word, assuredly you shall do nothing without me for an overlooker."}}]}}, {"@type": "act", "@n": "2", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "144", "@unit": "TLN line"}], "stage": {"placeName": {"@key": "tgn,7012076", "#text": "STALINO"}, "#text": "Enter CLEOSTRATA and PARDALISCA, from the house of ."}, "sp": [{"speaker": "CLEOSTRATA", "p": {"stage": "at the door, to the SERVANTS, within", "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Seal fast the store-rooms"}, "#text": ":  This passage bears reference to the common practice of the ancients, who were in the habit of sealing boxes and cupboards with the impression of their signets, stamped on wax. So in St. Matthew, xxvii, 66: \"So they went and made the sepulchre sure, sealing the stone, and setting a watch;\" and in Daniel, vi., 17: \"A stone was brought, and laid upon the mouth of the den; and the king sealed it with his own signet, and with the signet of his lords.\""}, "#text": ". Seal fast the store-rooms, bring back the signet to me. I'm going here to my next door neighbour; if my husband wants me for anything, take care and send for me thence."}}, {"speaker": "PARDALISCA", "p": "The old gentleman ordered a breakfast to be got ready for him to-day."}, {"speaker": "CLEOSTRATA", "p": {"stage": "PARDALISCA goes into the house.", "#text": "Tut! Hold your tongue, and be off.  I don't prepare it, and it shan't be cooked; since he sets himself against myself and his son, for the sake of his passion and his appetite. A disgraceful fellow that! I'll punish this lover with hunger, I'll punish him with thirst, with abuse, with hardships. By my faith, I'll thoroughly worry him with disagreable speeches; I'll make him to pass a life in future just as he deserves--fit food for Acheron, a hunter after iniquity, a stable of infamy! Now I'll away hence to my neighbours, to lament my lot. But the door makes a noise; and see, she's coming out of doors herself. On my word, I've not started for my call at a convenient time."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "163", "@unit": "TLN line"}], "stage": "Enter MYRRHINA, from the house of ALCESIMUS.", "sp": [{"speaker": "MYRRHINA", "p": {"stage": "to her SERVANTS, at the door", "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "My attendants"}, "#text": ":  It was considered unbecoming for women of rank and character to appear abroad without their attendants."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Takes effect upon"}, "foreign": {"@lang": "la", "#text": "Calvitur"}, "#text": ":   Literally, \"baulks\" or impedes."}], "milestone": {"@n": "167", "@unit": "TLN line"}, "#text": ". Follow me, my attendants, here next door. You there! Does any one hear this that I say? I shall be here, if my husband or any person shall seek me. Did I order my distaff to be taken there? For when I'm at home alone, drowsiness takes effect upon my hand."}}, {"speaker": "CLEOSTRATA", "p": "Myrrhina, good morrow."}, {"speaker": "MYRRHINA", "p": "Good morrow, my dear Cleostrata. But, prithee, why are you sad?"}, {"speaker": "CLEOSTRATA", "p": "So all are wont to be who are unfortunately married; at home and abroad, there's always enough to make them sad. But I was going to your house."}, {"speaker": "MYRRHINA", "p": "And, troth, I was coming here to yours. But what is it that now distresses your mind? For the thing that distresses you, that same is a trouble to me."}, {"speaker": "CLEOSTRATA", "p": "On my word, I do believe you. For with good reason no female neighbour of mine do I love better than yourself, nor any one with whom I have more ties of intimacy, to afford me pleasure."}, {"speaker": "MYRRHINA", "p": "I thank you kindly, and I long to know what this is."}, {"speaker": "CLEOSTRATA", "p": "My husband has put slights upon me in a most unworthy manner."}, {"speaker": "MYRRHINA", "p": "Hah! What is it? Prithee, repeat that same again; for, on my word, I don't in my mind sufficiently comprehend your complaints."}, {"speaker": "CLEOSTRATA", "p": "My husband has put slights upon me in a most unworthy manner, and I have not the advantage of enjoying my own rights."}, {"speaker": "MYRRHINA", "p": "'Tis surprising, if you say the truth; for husbands can scarce obtain from their wives what's their own right."}, {"speaker": "CLEOSTRATA", "p": "Why, against my will, he demands a female servant of me, who belongs to myself, and was brought up at my own expense, for him to give to his bailiff. But he is in love with her himself."}, {"speaker": "MYRRHINA", "p": "Pray, do hold your tongue."}, {"speaker": "CLEOSTRATA", "p": {"stage": "looking round", "#text": ". But here we may speak at present; we are alone----"}}, {"speaker": "MYRRHINA", "p": "It is so. But whence did you get her? For a good wife ought to have no property unknown to her husband; and she who has got any, it is not to her credit, for she must either have purloined it from her husband, or obtained it by unfaithfulness. Whatever is your own, all that I take to be your husband's."}, {"speaker": "CLEOSTRATA", "p": "Surely, you're saying all this out of opposition to your friend."}, {"speaker": "MYRRHINA", "p": "Do hold your tongue, will you, simpleton, and attend to me. Do you forbear to oppose him, will you. Let him love on; that which he chooses let him do, so long as nothing's denied you at home."}, {"speaker": "CLEOSTRATA", "p": "Are you quite in your senses? For really, you are saying these things against your own interest."}, {"speaker": "MYRRHINA", "p": "Silly creature, do you always take care and be on guard against this expression from your husband----"}, {"speaker": "CLEOSTRATA", "p": "What expression?"}, {"speaker": "MYRRHINA", "p": {"milestone": {"@n": "211", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Woman! out of doors with you"}, "#text": ":  \"I foras, mulier.\" This was the echnica! form used on occasions of divorce or separation."}, "#text": "\"Woman! out of doors with you!\""}}, {"speaker": "CLEOSTRATA", "p": {"stage": "in a low voice", "#text": ". 'St! be quiet."}}, {"speaker": "MYRRHINA", "p": "What's the matter?"}, {"speaker": "CLEOSTRATA", "p": {"stage": "Looks in a particular direction.", "#text": "Hush!"}}, {"speaker": "MYRRHINA", "p": "Who is it that you see?"}, {"speaker": "CLEOSTRATA", "p": "Why look, my husband's coming; go you in-doors. Make all haste; be off, there's a dear."}, {"speaker": "MYRRHINA", "p": "You easily prevail; I'm off."}, {"speaker": "CLEOSTRATA", "p": "At a future time, when you and I shall have more leisure, then I'll talk to you. For the present, adieu!"}, {"speaker": "MYRRHINA", "p": {"stage": "Goes into her house. CLEOSTRATA stands aside.", "#text": "Adieu!"}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "217", "@unit": "TLN line"}], "stage": {"placeName": {"@key": "tgn,7012076", "#text": "STALINO"}, "#text": "Enter ."}, "sp": [{"speaker": "STALINO", "p": {"stage": ["to himself", "Catches sight of his WIFE, and speaks in a low voice.", "Going towards her.", "Takes hold of her."], "placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": ". I do believe that love excels all things and delights that are exquisite. It is not possible for anything to be mentioned, that has more relish and more that's delicious in it. Really, I do much wonder at the cooks, who employ sauces so many, that they don't employ this one seasoning, which excels them all. For where love shall be the seasoning, that I do believe will please every one; nor can there be anything relishing or sweet, where love is not mixed with it. The gall which is bitter, that same it will make into honey; a man from morose into one cheerful and pleasant. This conjecture do I form rather from myself at home than from anything I've heard; who, since I've been in love with , more than in my young days have excelled Neatness herself in neatness; I give employment to all the perfumers; wherever an unguent is excellent, I perfume myself, that I may please her. And I do please her, as I think. But inasmuch as she keeps living on, my wife's a torment.  I espy her standing there in gloominess. This plaguy baggage must be addressed by me with civility.  My own wife and my delight, what are you about?"}}, {"speaker": "CLEOSTRATA", "p": {"stage": "shaking him of", "#text": ". Get you gone, and keep your hand off!"}}, {"speaker": "STALINO", "p": "O fie! my Juno. You shouldn't be so cross to your own Jupiter. Where art come now?"}, {"speaker": "CLEOSTRATA", "p": {"stage": "Moves as if going.", "#text": "Let me alone."}}, {"speaker": "STALINO", "p": "Do stay."}, {"speaker": "CLEOSTRATA", "p": {"stage": "still going", "#text": ". I shan't stay."}}, {"speaker": "STALINO", "p": {"stage": "Follows her.", "#text": "I' troth, then I'll follow you."}}, {"speaker": "CLEOSTRATA", "p": {"stage": "turning round", "#text": ". Prithee, are you in your senses?"}}, {"speaker": "STALINO", "p": "In my senses, inasmuch as I love you."}, {"speaker": "CLEOSTRATA", "p": "I don't want you to love me."}, {"speaker": "STALINO", "p": "You can't have your way there."}, {"speaker": "CLEOSTRATA", "p": "You plague me to death."}, {"speaker": "STALINO", "p": "I only wish you spoke the truth."}, {"speaker": "CLEOSTRATA", "p": {"stage": "Moves on.", "#text": "There I believe you."}}, {"speaker": "STALINO", "p": "Do look back, O my sweet one."}, {"speaker": "CLEOSTRATA", "p": "About as much, I suppose, as you are to me. Whence is this strong smell of perfumes, prithee?"}, {"speaker": "STALINO", "p": {"stage": ["aside", "Rubs his head with his cloak."], "milestone": {"@n": "238", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "May good Mercury"}, "#text": ":  He probably mentions Mercury, as being the tutelary Divinity of tradesmen."}, "#text": ". O dear, I'm undone; to my misfortune, I'm caught in the fact. Why delay to rub it off my head with my cloak?  May good Mercury confound you, you perfumer, who provided me with this."}}, {"speaker": "CLEOSTRATA", "p": {"milestone": {"@n": "239", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Worthless grey gnat"}, "#text": ":  Being both troublesome and insignificant."}, "#text": "How now, you worthless grey gnat! I can hardly restrain myself from saying what you deserve. In your old age, good-for-nothing, are you walking along the streets reeking with perfumes?"}}, {"speaker": "STALINO", "p": "I' faith, I lent my company to a certain friend of mine, while he was purchasing some perfumes."}, {"speaker": "CLEOSTRATA", "p": "How readily he did trump that up. Are you ashamed of anything?"}, {"speaker": "STALINO", "p": "Of everything that you like."}, {"speaker": "CLEOSTRATA", "p": "In what dens of iniquity have you been lying?"}, {"speaker": "STALINO", "p": {"stage": "with an air of surprise", "#text": ". I, in dens of iniquity?"}}, {"speaker": "CLEOSTRATA", "p": "I know more than you think I do."}, {"speaker": "STALINO", "p": "What is it that you know?"}, {"speaker": "CLEOSTRATA", "p": {"stage": "Points at it.", "#text": "That not one among all the old men is more worthless than yourself, an old man. Whence come you, good-for-nothing? Where have you been? In what den amusing yourself? Where have you been drinking? You are come, on my word; look at his cloak, how it's creased."}}, {"speaker": "STALINO", "p": "May the Gods confound both me and yourself, if I this day have put a drop of wine into my mouth."}, {"speaker": "CLEOSTRATA", "p": "Very well then; just as you like: drink, eat, and squander away your property!"}, {"speaker": "STALINO", "p": "Hold, wife; there's now enough of it; you din me too much. Do leave a little of your talk, that you may wrangle with me to-morrow. But what say you? Have you by this time subdued your temper, so as to do that in preference which your husband wishes to be done, rather than strive against him?"}, {"speaker": "CLEOSTRATA", "p": "About what matter are you speaking?"}, {"speaker": "STALINO", "p": {"placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "milestone": {"@n": "257", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "An armour-bearer"}, "#text": ":  The \"armiger\" was a general \"campservant,\" who was ready to hold the arms, pitch the tent, or run on the messages of his master."}, "#text": "Do you ask me? About the handmaid --that she may be given in marriage to our bailiff, an honest servant, where she'll be well off, in wood, warm water, food, and clothing, and where she may properly bring up the children which she may have, in preference to that rascally servant of an armour-bearer, a good-for-nothing and dishonest, a fellow that hasn't this day a leaden dump of money his own."}}, {"speaker": "CLEOSTRATA", "p": "Upon my faith, I am surprised that in your old age you do not remember your duty."}, {"speaker": "STALINO", "p": "How so?"}, {"speaker": "CLEOSTRATA", "p": "Because if you were to act rightly or becomingly, you'd let me manage the maid-servants, which is my own province."}, {"speaker": "STALINO", "p": "Why the plague do you wish to give her to a fellow that carries a shield?"}, {"speaker": "CLEOSTRATA", "p": "Because it's our duty to gratify our only son."}, {"speaker": "STALINO", "p": "But although he is an only one, not a bit the more is he my only son than I am his only father. It's more becoming for him to conform to me, than for me to him."}, {"speaker": "CLEOSTRATA", "p": "By my troth, sir, you're providing for yourself a serious piece of trouble."}, {"speaker": "STALINO", "p": {"stage": ["aside", "To his wife."], "#text": ". She suspects it, I find that.  What, I, do you mean?"}}, {"speaker": "CLEOSTRATA", "p": "You; but why do. you stammer so?> Why do you wish for this with such anxiety?"}, {"speaker": "STALINO", "p": "Why, that she may rather be given to a servant that's honest, than to a servant that's dishonest."}, {"speaker": "CLEOSTRATA", "p": "What if I prevail upon, and obtain of the bailiff, that for my sake he'll give her up to the other one?"}, {"speaker": "STALINO", "p": "But what if I prevail upon the armour-bearer to give her up to the other one? And I think that I can prevail upon him in this."}, {"speaker": "CLEOSTRATA", "p": "That's agreed upon. Should you like that, in your name, I should call Chalinus hither out of doors? Do you beg of him, and I'll beg of the bailiff."}, {"speaker": "STALINO", "p": "I'm quite willing."}, {"speaker": "CLEOSTRATA", "p": {"stage": "She goes into the house.", "#text": "He'll be here just now. Now we'll make trial which of us two is the most persuasive."}}, {"speaker": "STALINO", "p": {"stage": "to himself", "#text": ". May Hercules and the Gods confound her!--a thing that now I'm at liberty to say. I'm wretchedly distracted with love; but she, as though on purpose, thwarts me. My wife has some suspicion now of this that I'm planning; for that reason is she purposely lending her assistance to the armour-bearer."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "279", "@unit": "TLN line"}], "stage": "Enter CHALINUS, from the house.", "sp": [{"speaker": "STALINO", "p": {"stage": "aside, on seeing him", "#text": ". May all the Gods and Goddesses confound him!"}}, {"speaker": "CHALINUS", "p": {"stage": "addressing him", "#text": ". Your wife said that you were calling me."}}, {"speaker": "STALINO", "p": "Why yes, I did order you to be sent for."}, {"speaker": "CHALINUS", "p": "Tell me what you want."}, {"speaker": "STALINO", "p": "In the first place, I want you to speak to me with a more cheerful countenance."}, {"speaker": "CHALINUS", "p": "It would be folly for me to be morose toward you whose rule is the strongest."}, {"speaker": "STALINO", "p": "Indeed! I consider you to be an honest fellow."}, {"speaker": "CHALINUS", "p": "So I find. But if you think so, why don't you give me my freedom?"}, {"speaker": "STALINO", "p": "Why so I wish to do; but it's of no use for me to wish a thing to be done, unless you aid me with your actions."}, {"speaker": "CHALINUS", "p": "What you wish, I only wish myself to be acquainted with it."}, {"speaker": "STALINO", "p": {"placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": "Listen then; I'll tell you. I've promised to give  as a wife to our bailiff."}}, {"speaker": "CHALINUS", "p": "But your wife and your son have promised her to me."}, {"speaker": "STALINO", "p": "I know it; but whether now would you prefer yourself to be single and a free man, or, as a married man, to pass your lives, yourself and your children, in slavery? This choice is your own: whichever condition of these two you prefer, take it."}, {"speaker": "CHALINUS", "p": {"placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": "If I am free, I live at my own cost; at present I live at yours. As to , I'm resolved to give way to no born man."}}, {"speaker": "STALINO", "p": {"milestone": {"@n": "296", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "An urn"}, "#text": ":  \"Sitella,\" or \"situla,\" though usually called an \"urn,\" was a vessel shaped like a water-pitcher, from which lots were drawn. It had a wide belly and a narrow neck with a handle on each side, and stood on legs. The vessel was filled with water, and the lots, made of heavy wood, which sank, being put into it, the vessel was shaken, and as only one lot could come to the top at a time, the person who had chosen the number which was the first to come up was the winner."}, "#text": "Go in-doors, and at once be quick and call my wife here, out of doors; and bring hither together with you an urn, with some water, and the lots."}}, {"speaker": "CHALINUS", "p": "I'm quite agreable."}, {"speaker": "STALINO", "p": "I' faith, in some way or other I'll now ward off this weapon of yours; for if, as it is, I shall not be able to prevail by persuasion, at least I'll try it by lot. There I shall take vengeance upon you and your abettors."}, {"speaker": "CHALINUS", "p": "Still, for all that the lot will fall to me----"}, {"speaker": "STALINO", "p": "Aye, faith, for you to go to perdition with direful torments."}, {"speaker": "CHALINUS", "p": "She shall marry me, contrive what you will, in any way you please."}, {"speaker": "STALINO", "p": "Won't you away hence from my sight?"}, {"speaker": "CHALINUS", "p": {"stage": "Goes into the house.", "#text": "Unwillingly you look upon me, still I shall live on."}}, {"speaker": "STALINO", "p": {"stage": "to himself", "placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": ". Am I not a wretched man? Don't all things go quite contrary with me? I'm now afraid that my wife will prevail upon Olympio not to marry . If that's done, why look, it's all over with me in my old age! If she does not prevail, there is still some tiny hope in the lots. But if the lots fail me, I'll make a pillow of a sword, and lay me down upon it. But see, most opportunely Olympio's coming out of doors."}}]}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "309", "@unit": "TLN line"}], "stage": "Enter OLYMPIO, from the house, speaking to CLEOSTRATA, within.", "sp": [{"speaker": "OLYMPIO", "p": {"milestone": {"@n": "310", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A hard-baked biscuit"}, "#text": ":  \"Panis rubidus,\" literally, \"red bread,\" was probably a kind of bread or biscuit, which received its name from its being highly baked, till it was \"red,\" or of a deep-brown colour."}, "#text": "By my faith, all in an instant shut me up in a hot furnace, and parch me there for a hard-baked biscuit, good mistress, before you shall gain that point of me which you desire."}}, {"speaker": "STALINO", "p": {"stage": "apart", "#text": ". I'm all right. My hope's realized, according as I hear his words."}}, {"speaker": "OLYMPIO", "p": {"stage": "at the door, to his MISTRESS, within", "milestone": {"@n": "316", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "For a single penny"}, "#text": ":  \"Libella,\" the same as the \"as;\" a small silver coin, the tenth part of the \"denarius.\""}, "#text": ". But why do you frighten me about liberty? Why, even though you should oppose it, and your son as well, against your wills and in spite of you both, for a single penny I can become free."}}, {"speaker": "STALINO", "p": {"stage": "stepping forward", "#text": ". What's this? Who are you wrangling with, Olympio?"}}, {"speaker": "OLYMPIO", "p": "With the same person that you always are."}, {"speaker": "STALINO", "p": "What, with my wife?"}, {"speaker": "OLYMPIO", "p": {"milestone": {"@n": "320", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With a female cur"}, "#text": ":  \"Cum cane.\" Literally, \"with a bitch\" an expression too coarse for ears polite."}, "#text": "What wife are you speaking of to me? Really you are a hunter, as it were: your nights and days you pass with a female cur."}}, {"speaker": "STALINO", "p": "What does she say? What's she talking to you about?"}, {"speaker": "OLYMPIO", "p": {"placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": "She's begging and entreating of me that I won't be taking  as my wife."}}, {"speaker": "STALINO", "p": "What did you say after that?"}, {"speaker": "OLYMPIO", "p": {"placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "#text": "Why, I declared that I wouldn't give way to  himself, if he were to entreat me."}}, {"speaker": "STALINO", "p": "May the Gods preserve you for me!"}, {"speaker": "OLYMPIO", "p": "She's now all in a ferment; she's swelling so against me."}, {"speaker": "STALINO", "p": "By my troth, I could like her to burst in the middle."}, {"speaker": "OLYMPIO", "p": "I' faith, I fancy she will, if indeed you manage cleverly. But your amorousness, i' faith, is a cause of trouble to me; your wife is at enmity with me, your son at enmity, my fellow-servants at enmity."}, {"speaker": "STALINO", "p": {"stage": "pointing to himself", "placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "#text": "What matters that to you? So long as  this  only is propitious to you, do you take care and esteem the lesser Gods at a straw's value."}}, {"speaker": "OLYMPIO", "p": "That's great nonsense; as if you didn't know how suddenly your human Jupiters take to dying. So after all, if you, my Jupiter, are dead and gone, when your realm devolves upon the lesser Gods, who shall then come to the rescue of my back, or head, or legs?"}, {"speaker": "STALINO", "p": {"placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": "Affairs will go with you better than you expect, if I obtain this--the enjoyment of my ."}}, {"speaker": "OLYMPIO", "p": "I' faith, I do not think it possibly can be; so earnestly is your wife striving that she shall not be given to me."}, {"speaker": "STALINO", "p": "But this way I'll proceed: I'll put the lots in an urn, and draw the lots for yourself and Chalinus. I find that the business has come to this pass; it's necessary to fight with swords hand to hand."}, {"speaker": "OLYMPIO", "p": "What, if the lot should turn out different from what you wish?"}, {"speaker": "STALINO", "p": "Speak with good omen. I rely upon the Gods; we'll trust in the Gods."}, {"speaker": "OLYMPIO", "p": "That expression I wouldn't purchase at a rotten thread, for all people are relying upon the Gods; but still I've frequently seen many of those deceived who relied upon the Gods."}, {"speaker": "STALINO", "p": {"stage": "Pointing.", "#text": "But hold your tongue a little while."}}, {"speaker": "OLYMPIO", "p": "What is it you mean?"}, {"speaker": "STALINO", "p": "Why look; here's Chalinus coming from the house, out here, with the urn and the lots. Now, with standards closing, we shall fight."}]}, {"@type": "scene", "@n": "6", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "353", "@unit": "TLN line"}], "stage": "Enter CLEOSTRATA and CHALINUS, with the urn and lots.", "sp": [{"speaker": "CLEOSTRATA", "p": "Let me know, Chalinus, what my husband wants with me."}, {"speaker": "CHALINUS", "p": {"milestone": {"@n": "354", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The Metian gate"}, "placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,4012794", "#text": "Esquiline"}], "#text": ":  As he writes for a Roman audience, the author does not see any impropriety in speaking of the \"Metian gate,\" although the scene is at . The bodies of the dead were burned outside of the Metian or  gate."}, "#text": "By my troth, he wants to see you burning outside of the Metian gate."}}, {"speaker": "CLEOSTRATA", "p": "I' faith, I believe he does want that."}, {"speaker": "CHALINUS", "p": "But, by my troth, I don't believe it, but I know it for certain."}, {"speaker": "STALINO", "p": {"stage": ["aside to OLYMPIO", "Goes up to CLEOSTRATA and CHALINUS."], "#text": ". I've got more men of business than I imagined: I've got this fellow, a Diviner, in my house. What, if we move our standards nearer, and go to meet them? Follow me.  What are you about?"}}, {"speaker": "CHALINUS", "p": "All the things are here which you ordered; your wife, the lots, the urn, and myself."}, {"speaker": "STALINO", "p": "By yourself only, there is more here than I want."}, {"speaker": "CHALINUS", "p": "I' faith, so it seems to you indeed. I'm a stinger to you now; I'm pricking that dear little heart of yours; even now it's palpitating from alarm."}, {"speaker": "STALINO", "p": "Whip-knave----"}, {"speaker": "CLEOSTRATA", "p": "Hold your tongue, Chalinus,"}, {"speaker": "OLYMPIO", "p": "Do make that fellow be quiet."}, {"speaker": "CHALINUS", "p": {"stage": "pointing to OLYMPIO", "milestone": {"@n": "362", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Learned to misbehave"}, "#text": ":  As an indecent allusion is covertly made here, the translation of the passage is somewhat modified."}, "#text": "No, that fellow rather , who has learned to misbehave."}}, {"speaker": "STALINO", "p": {"stage": ["to CHALINUS", "CHALINUS puts it down."], "placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": ". Set the urn down here.  Give me the lots: lend your attention now. But I did think, my wife, that I could have prevailed upon you thus far, for  to be given me as my wife, and even now I think so."}}, {"speaker": "OLE.", "p": "She, given to you?"}, {"speaker": "STALINO", "p": {"milestone": {"@n": "367", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "While I meant for myself"}, "#text": ":  Wishing to correct himself, in his confusion he only gets deeper. He means to say. \"While I meant for him, I said myself.\""}, "stage": "aside", "#text": "Why yes, to me----dear me, I didn't mean to say that. While I meant for myself, I said him;  why really, while I'm wanting her for myself, I've already, i' faith, been chattering at random."}}, {"speaker": "CLEOSTRATA", "p": {"stage": "overhearing him", "#text": ". Upon my word, you really have; and you are still doing so."}}, {"speaker": "STALINO", "p": {"milestone": {"@n": "369", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "For myself, i' faith"}, "#text": ":  For the third time he commits the came mistake."}, "#text": "For him--no, no; for myself, i' faith. Plague take it, at last, with great difficulty, I've got into the right road!"}}, {"speaker": "CLEOSTRATA", "p": "Very often, i' faith, you are making your mistakes."}, {"speaker": "STALINO", "p": {"stage": "pointing to OLYMPIO", "#text": "Such is the case when you desire anything very much. But each of us, both he  and I, apply to you for our rights----"}}, {"speaker": "CLEOSTRATA", "p": "How's that?"}, {"speaker": "STALINO", "p": {"placeName": {"@key": "tgn,1043953", "#text": "Casina"}, "#text": "Why, I'll tell you, my sweet. As to this , you must make a present of her to this bailiff of ours."}}, {"speaker": "CLEOSTRATA", "p": "But, i' faith, I neither do make it, nor do I in tend it."}, {"speaker": "STALINO", "p": "In that case, then, I'll divide the lots between them."}, {"speaker": "CLEOSTRATA", "p": "Who forbids you?"}, {"speaker": "STALINO", "p": {"stage": "Giving a lot to OLYMPIO.", "#text": "I judge with reason that that is the best and fairest way. In fine, if that happens which we desire, we shall be glad; but if otherwise, we'll bear it with equanimity.  Take, this lot--take it; see what's written on it."}}, {"speaker": "OLYMPIO", "p": {"stage": "looking at it", "#text": ". Number one. CHA. It isn't fair, be cause that fellow has got one before me."}}, {"speaker": "STALINO", "p": {"stage": "giving one to CHALINUS", "#text": ".Take this, will you."}}, {"speaker": "CHALINUS", "p": {"stage": ["taking it", "To CLEOSTRATA."], "#text": ". Give it me. Stop though; one thing has just now come into my mind.  Do you see that there's no other lot in there by chance at the bottom of the water."}}, {"speaker": "STALINO", "p": {"stage": "To CLEOSTRATA.", "#text": "Whip-rascal! do you take me to be your own self?  There is none; only set your feelings at rest."}}, {"speaker": "OLYMPIO", "p": {"stage": "to CHALINUS", "#text": ". May it prove lucky and fortunate to me, a great mischance to you!"}}, {"speaker": "CHALINUS", "p": "I' faith, it will certainly fall to you, I fancy; I know your pious ways. But stop a bit; is that lot of yours of poplar or of fir?"}, {"speaker": "OLYMPIO", "p": "Why do you trouble yourself about that?"}, {"speaker": "CHALINUS", "p": {"stage": "They go up to the urn.", "#text": "Why, because I'm afraid that it may float on the surface of the water."}}, {"speaker": "STALINO", "p": {"stage": ["Pointing to the urn.", "They throw them in."], "#text": "Capital!--take care! Now then, both of you, throw your lots in here.  Look now, wife, all's fair."}}, {"speaker": "OLYMPIO", "p": "Don't you trust your wife."}, {"speaker": "STALINO", "p": "Be of good courage."}, {"speaker": "OLYMPIO", "p": "Upon my faith, I do believe that she'll lay a spell upon the lots this very day, if she touches them."}, {"speaker": "STALINO", "p": "Hold your tongue."}, {"speaker": "OLYMPIO", "p": "I'll hold my tongue. I pray the Gods----"}, {"speaker": "CHALINUS", "p": {"milestone": {"@n": "389", "@unit": "TLN line"}, "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Endure the chain"}, "#text": ":  \"Canis.\" Literally, \"the dog.\" This was the small chain, which was also called \"catillus.\" It has been referred to in a previous Note."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The bilboes"}, "#text": ":  \"Furcam.\""}], "#text": "Aye,that this day you may have to endure the chain and the bilboes."}}, {"speaker": "OLYMPIO", "p": "That the lot may fall to me."}, {"speaker": "CHALINUS", "p": "Aye, faith, that you may hang up by the feet."}, {"speaker": "OLYMPIO", "p": "Aye, that you may blow your eyes out of your head through your nose."}, {"speaker": "CHALINUS", "p": {"stage": ["to STALINO", "Turning to OLYMPIO."], "#text": ". What are you afraid of? It must be ready by this----  A halter for you, I mean."}}, {"speaker": "OLYMPIO", "p": {"stage": "to CHALINUS", "#text": ". You're undone!"}}, {"speaker": "STALINO", "p": "Give attention, both of you."}, {"speaker": "OLYMPIO", "p": "I'll be mum."}, {"speaker": "STALINO", "p": "Now you, Cleostrata, that you may not say that anything has been done cheatingly by me in this matter, or suspect it, I give you leave, do you yourself draw the lots."}, {"speaker": "OLYMPIO", "p": {"stage": "to STALINO", "#text": ". You are ruining me."}}, {"speaker": "CHALINUS", "p": "He's gaining an advantage rather."}, {"speaker": "CLEOSTRATA", "p": {"stage": "to STALINO", "#text": ". You do what's fair."}}, {"speaker": "CHALINUS", "p": {"stage": "to OLYMPIO", "#text": ". I pray the Gods that your lot say run away out of the urn."}}, {"speaker": "OLYMPIO", "p": {"milestone": {"@n": "398", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Descendants of Hercules"}, "placeName": {"@key": "tgn,7011369", "#text": "Messenia"}, "#text": ":  Pausanias says that the sons of Aristo demus and Cresphontes drew lots, on condition that the party whose lot came first< out of the urn should receive , and the other Lacedmon. Temenus, favouring Cresphontes, placed the lots in the water, taking care that the one belonging to Cresphontes should be of baked clay, while the other was of clay only dried in the sun, which of course melted on coming in contact with the water; by which stratagem Cresphontes gained possession of Messenia. Apollodorus relates the same story in a different manner. He says that Temenus, Procles and Eurysthenes, the sons of Aristodemus, jointly, and Cresphontes, drew lots, on condition that the one whose lot should appear first should have Argos, the second have Lacedmon, and the third Messenia. Cresphlontes having long set his mind upon gaining Messenia, had his lot made of unbaked clay, which melted; the others being taken out, there was no necessity to look for the remaining one, and thus the trick succeeded."}, "#text": "Say you so? Because you are a runaway yourself, do you wish all to follow your example? I wish, indeed, that that lot of yours, as they say that of the descendants of Hercules once did, may melt away while the lots are drawing."}}, {"speaker": "CHALINUS", "p": "And you, that you may melt away yourself, and just now be made hot with twigs."}, {"speaker": "STALINO", "p": "Attend, will you, to the business in hand, Olympio!"}, {"speaker": "OLYMPIO", "p": {"milestone": {"@n": "401", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Thrice-dotted"}, "foreign": [{"@lang": "greek", "#text": "*q,"}, {"@lang": "greek", "#text": "danatos,"}], "#text": ":  \"Literatus.\" Lambinus thinks that this alludes to his back being marked by stripes. There is, however, more reason to believe that it refers to the custom of branding slaves and criminals. The Greeks marked criminals on the forehead with  the beginning of the word  to denote that they were dead in law."}, "#text": "Yes, if this thrice-dotted fellow 'll let me."}}, {"speaker": "STALINO", "p": "May this prove lucky and fortunate to me."}, {"speaker": "OLYMPIO", "p": "Yes indeed; to me as well."}, {"speaker": "CHALINUS", "p": "Not so."}, {"speaker": "OLYMPIO", "p": "By my troth, yes, I say."}, {"speaker": "CHALINUS", "p": "By my troth, yes, for myself, I say."}, {"speaker": "STALINO", "p": {"stage": "to OLYMPIO", "#text": ".He'll be the winner; you'll live in wretchedness. Do you give him a punch in the face this instant! Well, what are you about?"}}, {"speaker": "CLEOSTRATA", "p": {"stage": "to OLYMPIO", "#text": ". Don't you raise your hand."}}, {"speaker": "OLYMPIO", "p": {"stage": "to STALINO", "#text": ". With clenched or open hand am I to strike him?"}}, {"speaker": "STALINO", "p": "Do just as you please."}, {"speaker": "OLYMPIO", "p": {"stage": "striking CHALINUS", "#text": ". There's for you, take that!"}}, {"speaker": "CLEOSTRATA", "p": {"stage": "to OLYMPIO", "#text": ". What business have you to touch him?"}}, {"speaker": "OLYMPIO", "p": {"stage": "pointing to STALINO", "#text": "Because my Jupiter  commanded me."}}, {"speaker": "CLEOSTRATA", "p": {"stage": ["to CHALINUS", "CHALINUS strikes OLYMPIO in the face."], "#text": ". Do you slap him in the face in return."}}, {"speaker": "OLYMPIO", "p": {"stage": "calling out to STALINO", "#text": ". I'm being murdered, I'm being punched with his fists, Jupiter!"}}, {"speaker": "STALINO", "p": {"stage": "to CHALINUS", "#text": ". What business had you to touch him?"}}, {"speaker": "CHALINUS", "p": {"stage": "pointing to CLEOSTRATA", "#text": "Because this Juno of mine  ordered me."}}, {"speaker": "STALINO", "p": "I must put up with it, since, as long as I live, my wife will have the mastery."}, {"speaker": "CLEOSTRATA", "p": {"stage": ["to STALINO", "pointing to CHALINUS"], "#text": ". He  ought to be allowed to speak as much as that fellow."}}, {"speaker": "OLYMPIO", "p": "Why by his talk does he occasion me an unlucky omens"}, {"speaker": "STALINO", "p": "I think, Chalinus, you should be on your guard against a mishap."}, {"speaker": "CHALINUS", "p": "Full time, after my face has been battered!"}, {"speaker": "STALINO", "p": {"stage": ["To the SERVANTS.", "To CLEOSTRATA."], "#text": "Come, wife, now then draw the lots.  Do you give your attention.  And give it, you, as well."}}, {"speaker": "OLYMPIO", "p": "Where I am I know not. I'm undone, I've got my heart full of maggots, I think; it's jumping about already; with its throbbing it beats against my breast."}, {"speaker": "CLEOSTRATA", "p": {"stage": "putting her hand into the urn", "#text": ". I've got hold of a lot."}}, {"speaker": "STALINO", "p": "Draw it out, then."}, {"speaker": "CHALINUS", "p": {"stage": "to OLYMPIO", "#text": ". Are you not dead now?"}}, {"speaker": "OLYMPIO", "p": {"stage": "She shows it.", "#text": "Show it.  It's mine."}}, {"speaker": "CHALINUS", "p": "Really this is an unlucky mishap."}, {"speaker": "CLEOSTRATA", "p": "You are beaten, Chalinus."}, {"speaker": "STALINO", "p": "Then I'm glad that we are to survive after all, Olympio."}, {"speaker": "OLYMPIO", "p": "Through my own piety and that of my forefathers has it happened."}, {"speaker": "STALINO", "p": "Wife, go in-doors and make ready for the wedding."}, {"speaker": "CLEOSTRATA", "p": "I'll do as you bid me."}, {"speaker": "STALINO", "p": "Do you know that it's to a distance in the country, at the farm-house,that he is to take her?"}, {"speaker": "CLEOSTRATA", "p": "I know."}, {"speaker": "STALINO", "p": "Go in-doors,and although this is disagreable to you, still take care and attend to it."}, {"speaker": "CLEOSTRATA", "p": {"stage": "Goes into the house.", "#text": "Very well."}}, {"speaker": "STALINO", "p": {"stage": "to OLYMPIO", "#text": ". Let us, as well, go in-doors; let's entreat them to make all haste."}}, {"speaker": "OLYMPIO", "p": {"stage": ["pointing to CHALINUS", "They go into the house."], "#text": "Am I delaying at all? For in his presence  I don't want there to be any further conversation."}}]}, {"@type": "scene", "@n": "7", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "424", "@unit": "TLN line"}], "stage": "CHALINUS, alone.", "sp": {"speaker": "CHALINUS", "p": {"stage": ["to himself.", "Sees STALINO and OLYMPIO, coming out.", "Goes on one side."], "milestone": {"@n": "435", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Well-wishers and friends"}, "#text": ":  Of course this is said ironically."}, "#text": "If now I were to hang myself, I should be losing my pains, and besides my pains, putting myself to the expense of purchasing a rope, and doing a pleasure to my evil-wishers. What need is there for me, who, indeed, am dead even as it is? At the lots I'm beaten; Casina's to be married to the bailiff. And this now is not so much to be regretted, that the bailiff has got the better, as the fact that the old man so vehemently desired that she shouldn't be given me, and should marry him. How frightened he was, how in his misery he did bustle about, how he did caper about after the bailiff had won. By-the-bye, I'll step aside here; I hear the door opening.  My well-wishers and friendsare coming out. Here in ambush I'll lay in wait against them."}}}, {"@type": "scene", "@n": "8", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "437", "@unit": "TLN line"}], "stage": "Enter STALINO and OLYMPIO, from the house.", "sp": [{"speaker": "OLYMPIO", "p": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With his porter's knot"}, "#text": ":  From a passage of Festus, it is conjectured that the word \"furca\" here means an implement by means of which burdens were slung over the shoulder, for much the same purpose as the knot of the porters of the present day."}, "#text": "Only let him come into the country; I'll send the fellow back into the city to you with his porter's knot, as black as a collier."}}, {"speaker": "STALINO", "p": "So it ought to be."}, {"speaker": "OLYMPIO", "p": "I'll have that done and well taken care of."}, {"speaker": "STALINO", "p": "I intended, if he had been at home, to send Chalinus to cater with you; that, even in his sadness, I might, in addition,inflict this misfortune upon our foe."}, {"speaker": "CHALINUS", "p": {"stage": "apart, retreating to the wall of the house", "milestone": {"@n": "446", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In his white garb"}, "#text": ":  Lipsius thinks that Olympio has assumed the white dress on becoming the freed-man of Stalino. There is more reason, however, for believing that he has assumed it as his wedding-garment, according to the usual custom among the Romans, with whom the bridegroom, bride, and guests invited to the wedding, were drest in white. So in the Scripture, St. Matthew xxii., 11--12: \"When the King came in to see the guests, he saw there was a man which had not on a wedding-garment,and he said unto him, 'Friend, how camest thou in hither, not having a wedding-garment?'\""}, "#text": ". I'll betake me back again to the wall; I'll imitate the crab. Their conversation must be secretly picked up by me; for the one of them is tormenting me, the other wasting me with anguish. Why, this whip-rascal is marching along in his white garb, a very receptacle for stripes. My own death I defer; I'm determined to send this fellow to Acheron before me."}}, {"speaker": "OLYMPIO", "p": "How obsequious have I been found to you! A thing that you especially desired, that same have I put in your power; this day the object that you love shall be with you, unknown to your wife."}, {"speaker": "STALINO", "p": "Hush! So may the Deities kindly bless me, I can hardly withhold my lips from kissing you on account of this, my own delight!"}, {"speaker": "CHALINUS", "p": {"stage": "apart", "#text": ". What? Kiss him? What's the meaning of this? What's this delight of yours?"}}, {"speaker": "OLYMPIO", "p": "Do you love me at all now?"}, {"speaker": "STALINO", "p": "Aye, by my faith, myself even less than you. May I embrace you?"}, {"speaker": "OLYMPIO", "p": {"stage": "STALINO embraces him.", "#text": "You may."}}, {"speaker": "STALINO", "p": "How, when I touch you, I do seem to myself to be tasting honey!"}, {"speaker": "CHALINUS", "p": {"stage": "apart", "#text": ". I really do think he intends to choke the bailiff."}}, {"speaker": "OLYMPIO", "p": {"stage": "pushing STALINO away", "#text": ". Away with you, you lover; get off, with your too close acquaintanceship!"}}, {"speaker": "CHALINUS", "p": {"stage": "apart", "milestone": {"@n": "460", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I think that"}, "#text": ":  This and the next six lines have been modified in the Translation, as they are replete with gross indecency."}, "#text": ". I' faith, I think that this very day they'll be making terms. Surely,this old fellow is an universal admirer. This is the reason, this is it why he made him his bailiff; some time ago, too, when I came in his way, he wanted to make me his chamberlain upon the like terms."}}, {"speaker": "OLYMPIO", "p": "How subservient have I proved to you to-day, how attentive to your pleasure!"}, {"speaker": "STALINO", "p": "How surely, so long as I live, will I prove more of a well-wisher to you than to my own self! How will I this day give full many a kiss to Casina! How will I, unknown to my wife, right pleasantly enjoy myself!"}, {"speaker": "CHALINUS", "p": {"stage": "apart", "#text": ". Oho! Now, faith,at last I've got into the right track. It's himself that's dying for Casina. I've caught the fellows."}}, {"speaker": "STALINO", "p": "Even now, by my troth, am I longing to embrace her; even now to be kissing her."}, {"speaker": "OLYMPIO", "p": "Do let her be brought out first from the house. Why the plague are you in such a hurry?"}, {"speaker": "STALINO", "p": "I'm in love."}, {"speaker": "OLYMPIO", "p": "But I don't think that this can possibly be managed to-day."}, {"speaker": "STALINO", "p": "It can, if, indeed, you think that you can possibly receive your freedom to-morrow."}, {"speaker": "CHALINUS", "p": {"stage": "apart", "#text": ". Why, really, I must make still better use here of my ears; now, in one thicket, I shall be cleverly catching two boars."}}, {"speaker": "STALINO", "p": {"stage": "pointing to the house of ALCESIMUS", "#text": ". At the house of this friend and neighbour of mine there's a place provided; I have confided to him all my amorousness: he said that he would find me a room."}}, {"speaker": "OLYMPIO", "p": "What will his wife do? Where will she be?"}, {"speaker": "STALINO", "p": "I've cleverly contrived that: my wife will invite her here, to her own house, to the wedding; to be here with her, to help her, to sleep with her. I have requested it, and my wife has said that she will do so. She'll be sleeping here: I'll take care her husband is away from home. You shall take your wife home into the country; that country shall be this house, for a period, until I've had my marriage with Casina. Hence,before daylight, you shall afterwards take her home to-morrow.Isn't it very skilfully managed?"}, {"speaker": "OLYMPIO", "p": "Cleverly!"}, {"speaker": "CHALINUS", "p": {"stage": "apart", "#text": ". Only do proceed; contrive away. By my troth, to your own mischance are you so clever."}}, {"speaker": "STALINO", "p": "Do you know what you must do now?"}, {"speaker": "OLYMPIO", "p": "Tell me."}, {"speaker": "STALINO", "p": {"stage": "giving him a purse", "#text": ". Take this purse. Be off and buy some provisions: make haste. But I want it nicely done: delicate eatables, just as she herself is a delicate bit."}}, {"speaker": "OLYMPIO", "p": "Very well."}, {"speaker": "STALINO", "p": {"milestone": {"@n": "494", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Barley-fish"}, "#text": ":  \"Hordeias.\" This was the name of some fish now unknown; for want of a better name, and to express the pun contained in the original, it has been called \"barley-fish\" in the translation, as Chalinus puns on its resemblance to \"hordeum,\" \"barley.\""}, "#text": "Buy some cuttle-fish, mussels, calamaries, barley-fish."}}, {"speaker": "CHALINUS", "p": {"stage": "apart", "#text": ". Aye, wheaten fish, if you know what you're about."}}, {"speaker": "STALINO", "p": {"milestone": {"@n": "495", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Some sole-fish"}, "#text": ":  \"Soleas.\" Chalinus puns on this word, which means either \"sole-fish\" or \"thin shoes.\" He thinks \"sculpone\" better suited. with which to bang the old fellow's head. These were wooden shoes worn by the rustic slaves, and resembled either the clogs of the north of England, with wooden soles and upper leathers, or the sabots of the Continent, which are made entirely of wood."}, "#text": "Some sole-fish."}}, {"speaker": "CHALINUS", "p": {"stage": "apart", "#text": ". Prithee, why those rather than soles of wood, with which your head may be banged, you most vile old fellow?"}}, {"speaker": "OLYMPIO", "p": {"milestone": {"@n": "497", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Some tongue-fish"}, "#text": ":  \"Lingulaca\" was, according to Festus, a kind of fish, or a talkative woman. To give some idea of the play on the word, it has been rendered \"tongue-fish.\" Warner says, in a Note to his Translation, that small flat-fish, or young soles, are called \"tongues\" in the west of England"}, "#text": "Should you like some tongue-fish?"}}, {"speaker": "STALINO", "p": "What need is there, since my wife's at home? She is our tongue-fish, for she's never silent."}, {"speaker": "OLYMPIO", "p": "While I'm about it, I must make choice out of the supply of fish what to purchase."}, {"speaker": "STALINO", "p": "You say what's good: be off. I don't care to spare for cost; provide abundantly. But it's requisite also that I should see this neighbour of mine, that he may attend to what I've requested."}, {"speaker": "OLYMPIO", "p": "Am I to go now?"}, {"speaker": "STALINO", "p": {"stage": "Exit OLYMPIO. STALINO goes into the house of ALCESIMUS.", "#text": "I wish you."}}, {"speaker": "CHALINUS", "p": {"stage": ["coming forward", "Goes into the house."], "milestone": {"@n": "514", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Was not prepared"}, "#text": ":  He means that, spite of his preparations, Olympio shall not have Casina, and that he himself will; in which, however, he is disappointed in the end, as she is given to Euthynicus."}, "#text": ". By three freedoms I could not be induced this day to do other than provide a heavy retribution for them, and at once disclose all this matter to my mistress. I've caught and fully detected my enemies in their guilt. But if my mistress is ready now to do her duty, the cause is all our own: I'll cleverly be beforehand with the fellows. With omens in our favour the day proceeds: just conquered, we are the conquerors. I'll go indoors, that that which another cook has seasoned, I now, in my turn, may season after another fashion; and that for him for whom it was prepared, it may really not be prepared; and that that may be prepared for him, which before was not prepared."}}]}]}, {"@type": "act", "@n": "3", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "515", "@unit": "TLN line"}], "stage": "Enter ALCESIMUS and STALINO, from the house of the former.", "sp": [{"speaker": "STALINO", "p": "Now, Alcesimus, I shall know whether you are the very picture of friend or foe to me; now is the proof upon view; now is the contest going on. \"But why do I do so;\" forbear to correct me; save yourself all that. \"With your hoary head, at an age unfit;\" save yourself that as well. \"One who has a wife;\" save yourself that like wise."}, {"speaker": "ALCESIMUS", "p": "I never saw a person more distracted with love than yourself."}, {"speaker": "STALINO", "p": "Do take care that the house is clear."}, {"speaker": "ALCESIMUS", "p": "Why, faith, men-servants, maid-servants, all of them I'm determined to send out of the house to yours."}, {"speaker": "STALINO", "p": {"milestone": {"@n": "523", "@unit": "TLN line"}, "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Which Colax repeats"}, "#text": ":  Colax, or, the Flatterer, was a Play of Menander's, which was translated by the Roman Comic writer Nvius, a little before the time of Plautus. It was not allowed to be acted at Rome, on account of some satirical passages in it which bore reference to the family of the Metelli."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Going to Sutrium"}, "#text": ":  This was a proverbial expression (used in the Colax), which had originated at the time when Brennus attacked Rome. Sutrium was a Roman colony in Etruria. Fearing an attack upon it by the Gauls, Camillus ordered that some troops should march to the assistance of the Sutrians, but that they should carry their own provisions with them."}], "#text": "Heyday! with your adroitness you are very adroit! But only take care and remember the lines which Colax repeats; take care that every one comes with his own provisions, as if they were going to Sutrium."}}, {"speaker": "ALCESIMUS", "p": "I'll remember it."}, {"speaker": "STALINO", "p": {"milestone": {"@n": "525", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Public ordinance"}, "#text": ":  See the Pseudolus, l. 748."}, "#text": "Why now there's no public ordinance better ordered than yourself, in fact. Attend to this. I'm now going to the Forum; I shall be here just now."}}, {"speaker": "ALCESIMUS", "p": "Luck go with you."}, {"speaker": "STALINO", "p": "Take care that your house gets a tongue."}, {"speaker": "ALCESIMUS", "p": "Why so?"}, {"speaker": "STALINO", "p": "That when I come, it may invite me."}, {"speaker": "ALCESIMUS", "p": "Pooh, pooh! you area person that stands in good need of a basting; you're making too free with your fun."}, {"speaker": "STALINO", "p": "Of what use is it for me to be in love, unless I'm quite ready and talkative? But take you care that you haven't to be sought for by me."}, {"speaker": "ALCESIMUS", "p": {"stage": "Exit STALINO; ALCESIMUS goes into his house.", "#text": "I'll be at home all the while."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "531", "@unit": "TLN line"}], "stage": "Enter CLEOSTRATA, from her house.", "sp": [{"speaker": "CLEOSTRATA", "p": {"stage": ["to herself", "ALCESIMUS is coming out of his house."], "milestone": {"@n": "538", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The measure of wit"}, "#text": ":  \"Salis.\" Literally \"salt.\" The meaning of this passage is obscure in the extreme, and it is difficult to form a conjecture what it really is, further than that it is not complimentary to Alcesimus."}, "#text": ". This was the reason, then, i' faith, why my husband entreated me, with such great earnestness, to make haste and invite my female neighbour to our house---- that the house might be clear for him to be taking Casina there. Now, therefore, I shall by no means invite her, so that liberty of free range shan't be any way given to worn-out bell-wethers.  But look, the pillar of the Senate's coming forward, the safeguard of the public, my neighbour, the person who is finding free range for my husband. I' faith, the measure of wit that has been sold to him, was purchased at no cheap rate."}}, {"speaker": "ALCESIMUS", "p": {"stage": ["to himself", "Going up to CLEOSTRATA."], "#text": ". I'm wondering that my wife, who's already waiting at home, dressed out, to be sent for, hasn't been invited by this to my neighbour's here. But see, here she is; she's come to fetch her, I guess.  Good day, Cleostrata!"}}, {"speaker": "CLEOSTRATA", "p": "And you the same, Alcesimus. Where's your wife?"}, {"speaker": "ALCESIMUS", "p": {"stage": "Going towards the door.", "#text": "She's waiting in-doors for you to send for her; for your husband requested me to send her to help you. Do you wish me to call her?"}}, {"speaker": "CLEOSTRATA", "p": "Let it alone; I don't care; * * if she's busy."}, {"speaker": "ALCESIMUS", "p": "She's at leisure."}, {"speaker": "CLEOSTRATA", "p": "I don't care about it; I don't want to be troublesome to her; I'll see her at a future time."}, {"speaker": "ALCESIMUS", "p": "Are you not getting ready for a wedding there at your house?"}, {"speaker": "CLEOSTRATA", "p": "I am getting ready and making preparations."}, {"speaker": "ARC.", "p": "Don't you require an assistant then?"}, {"speaker": "CLEOSTRATA", "p": {"stage": "Goes into her house.", "#text": "We have enough at home. When the marriage has taken place, then I'll call upon her; for the present, farewell, and bid her the same from me."}}, {"speaker": "ALCESIMUS", "p": {"stage": ["to himself", "Goes into his house.", "Enter CLEOSTRATA, from her house."], "milestone": [{"@n": "553", "@unit": "TLN line"}, {"@n": "557", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To go lick dishes"}, "#text": ":  He alludes to the habit of puppies, and grown-up dogs as well, of being very ready to find their way to the cupboards of their neighbours."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Lay up the ship"}, "#text": ":  He means his wife, who is all dressed out ready for her voyage to her neighbours, and whom he will now order to be unrigged and towed into dock."}], "#text": ". What am I to do now? To my sorrow. I've done a most disgraceful action for the sake of that vile and toothless goat, who has engaged me in this. I've promised the aid of my wife out of doors, as though to go lick dishes like a dog. A worthless fellow, to tell me that his wife was going to send for her, whereas she herself declares that she does not want her. And upon my faith, it's a wonder if this female neighbour of mine hasn't already her suspicions of this. But yet, on the other hand, when I reflect with myself on this notion, if there were anything of that, there would have been enquiries of me. I'll go in-doors, that I may lay up the ship again in the dockyard."}}, {"speaker": "CLEOSTRATA", "p": {"stage": ["to herself", "She stands on one side, unseen."], "#text": ". Now he has been finely made a fool of. In what a bustle are these unfortunate old fellows. Now I do wish that that good-for-nothing decrepit husband of mine would come, that I might make a fool of him in his turn, after I have thus fooled the other one. For I long to make a bit of a quarrel between these two. But look, he's coming. Why, when you see him so serious, you'd think him a decent person."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "563", "@unit": "TLN line"}], "stage": "Enter STALINO.", "sp": [{"speaker": "STALINO", "p": {"stage": ["aloud, to himself", "Catches sight of his wife."], "milestone": {"@n": "565", "@unit": "TLN line"}, "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Is close at hand"}, "#text": ":  \"In mundo.\" There is some doubt what is the meaning of this expression here. Warner renders it \"in all her trim.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Standing pleading"}, "#text": ":  It was the custom at Rome, as with us for the advocate to stand while pleading the cause of his client."}], "#text": ". It's a great folly, to my notion at least, for any man that's in love to go to the Forum on that day on which the object which he loves is close at hand; as I in my folly have been doing; I've spent the day, standing pleading for a certain relative of mine, who, faith, I'm very delighted has lost his cause; so that he hasn't for nothing chosen me as his advocate to-day. He ought first to ask and make enquiry, whether his mind is at home or not at home, whom he's choosing for his advocate; if he says it isn't, without his mind he should send him off home.  But look, there's my wife before the house! Alas! wretch that I am! I'm afraid that she isn't deaf, and has heard this."}}, {"speaker": "CLEOSTRATA", "p": {"stage": "apart", "#text": ". By my troth, I have heard it to your great cost."}}, {"speaker": "STALINO", "p": {"stage": "Goes up to CLEOSTRATA.", "#text": "I'll go nearer to her.  What are you about, my delight?"}}, {"speaker": "CLEOSTRATA", "p": "I' faith, I was waiting for you."}, {"speaker": "STALINO", "p": "Are the things ready now? Have you by this brought over here to our house this female neighbour of yours, who was to assist you?"}, {"speaker": "CLEOSTRATA", "p": "I sent for her as you requested me; but this companion of yours, your very good friend, was in a pet with his wife about something, I don't know what; he said, when I went to fetch her, that he wouldn't send her."}, {"speaker": "STALINO", "p": "That's your greatest fault; you are not courteous enough."}, {"speaker": "CLEOSTRATA", "p": "It's not the part of matrons, but of harlots, to be showing courtesies, my husband, to the husbands of others. Go yourself and fetch her; I wish to attend in-doors, my husband, to what is requisite to be done."}, {"speaker": "STALINO", "p": "Make haste then."}, {"speaker": "CLEOSTRATA", "p": {"stage": ["Aside.", "She goes into the house."], "#text": "Very well.  Now, faith, I shall inspire some apprehensions in his heart. I'll this day render this lovesick man completely miserable."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "591", "@unit": "TLN line"}], "stage": "Enter ALCESIMUS, from his house.", "sp": [{"speaker": "ALCESIMUS", "p": {"stage": ["to himself", "Addressing STALINO."], "#text": ". I'll go see here if the lover has come back home from the Forum, who, an old ghost, has been making fools of myself and my wife. But see, there he is before his house.  I' faith, 'twas just in good time I was coming to your house."}}, {"speaker": "STALINO", "p": "And, i' faith, I to yours. How say you, you good-for-nothing fellow? What did I enjoin you? What did I beg of you?"}, {"speaker": "ALCESIMUS", "p": "What's the matter?"}, {"speaker": "STALINO", "p": "How nicely you've had your house empty for me! How well you have sent your wife over to our house here! Isn't it through yourself that I and the opportunity are lost, both of us?"}, {"speaker": "ALCESIMUS", "p": "Why don't you go hang yourself? Why, 'twas you yourself said that your wife would come and fetch mine from our house?"}, {"speaker": "STALINO", "p": "Then she declares that she has been to fetch her, and that you said you wouldn't let her go."}, {"speaker": "ALCESIMUS", "p": "But she herself, of her own accord, said to me that she didn't care for her assistance."}, {"speaker": "STALINO", "p": {"milestone": {"@n": "604", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "But 'tis she"}, "#text": ":  The repetition of \"quin,\" \"but,\" is intended as a ludicrous mark of the contempt that these antagonists have for each other."}, "#text": "But 'tis she herself who has deputed me to come and fetch her."}}, {"speaker": "ALCESIMUS", "p": "But I don't care for that."}, {"speaker": "STALINO", "p": "But you are proving my ruin."}, {"speaker": "ALCESIMUS", "p": "But that's as it should be. But I shall still go on delaying; but I very much long for nothing but to do you some mischief; but I'll do it with pleasure. Never this day shall you have a \"but\" the more than I. But, in fine, really, upon my faith, may the Gods confound you."}, {"speaker": "STALINO", "p": "What now? Are you going to send your wife to my house?"}, {"speaker": "ALCESIMUS", "p": "You may take her, and be off to utter and extreme perdition, both with her and with that one of yours, and with that mistress of yours as well. A way with you, and attend to something else; I'll at once bid my wife to pass thither through the garden to your wife."}, {"speaker": "STALINO", "p": {"stage": ["ALCESIMUS goes into his house.", "A noise is heard."], "#text": "Now you are proving yourself a friend to me in genuine style!  Under what auspices am I to say that this passion was inflicted upon me, or what have I ever done amiss towards Venus, that when I'm thus in love crosses so many should befall me in my path?  Hey day! what's that noise, prithee, that's going on in our house?"}}]}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "621", "@unit": "TLN line"}], "stage": "Enter PARDALISCA, running out of the house.", "sp": [{"speaker": "PARDALISCA", "p": {"stage": "bawling out at the door", "#text": ". I'm undone, I'm undone, I'm utterly, utterly ruined! My heart is deadened with fear. My limbs, in my misery, are all a-trembling! I know not whence to obtain or look for any assistance, safety, or refuge for myself, or any means of relief: things so surprising, in a manner so surprisingly done, have I just now witnessed in-doors, a new and unusual piece of audacity. Be on your guard, Cleostrata! prithee do get away from her,lest amid such transports she may be doing you some mischief! Tear away that sword from her, who's not in possession of her senses!"}}, {"speaker": "STALINO", "p": "Why, what is the matter--that she, frightened and half dead with fear, rushes hither out of doors? Pardalisca!"}, {"speaker": "PARDALISCA", "p": {"stage": "looking wildly about her", "#text": ". Whence do my ears catch the sound?"}}, {"speaker": "STALINO", "p": "Just look back at me."}, {"speaker": "PARDALISCA", "p": "My master!"}, {"speaker": "STALINO", "p": "What's the matter? What?"}, {"speaker": "PARDALISCA", "p": "I'm undone."}, {"speaker": "STALINO", "p": "How undone?"}, {"speaker": "PARDALISCA", "p": "I'm undone, and you are undone."}, {"speaker": "STALINO", "p": "Disclose it, what's the matter with you?"}, {"speaker": "PARDALISCA", "p": "Woe to you!"}, {"speaker": "STALINO", "p": "Aye, and the same to yourself."}, {"speaker": "PARDALISCA", "p": {"stage": "Staggers, on which STALINO supports her.", "#text": "That I mayn't fall down, prithee do hold, hold me."}}, {"speaker": "STALINO", "p": "Whatever it is, tell me quickly."}, {"speaker": "PARDALISCA", "p": "Do support my throbbing breast, prithee do make a little air with your cloak."}, {"speaker": "STALINO", "p": {"stage": ["fanning her with the lappet of his cloak", "aside"], "milestone": {"@n": "640", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With the pure cream"}, "foreign": {"@lang": "la", "#text": "\"Nisi hc meraclo se uspiam percussit flone Liberi.\""}, "#text": ":   Literally, \"Unless she has somewhere struck herself with the nearly unmixed flower of Liber.\""}, "#text": ". I'm in alarm as to what is the matter;  unless this woman has been somewhere upsetting herself with the pure cream of Bacchus."}}, {"speaker": "PARDALISCA", "p": {"stage": "Her head falls on her shoulder.", "#text": "Hold my ears, pray do."}}, {"speaker": "STALINO", "p": "Away to utter perdition; breast, ears, head, and yourself, may the Gods confound! For, unless I quickly learn from you this matter, whatever it is, I'll forth with be knocking your brains out, you viper, you hussey, who have thus far been making a laughing-stock of me."}, {"speaker": "PARDALISCA", "p": "My master!"}, {"speaker": "STALINO", "p": "What do you want, my servant?"}, {"speaker": "PARDALISCA", "p": "You are too angry."}, {"speaker": "STALINO", "p": "You are saying so too soon. But whatever this is, tell it; relate in a few words what has been the disturbance in-doors."}, {"speaker": "PARDALISCA", "p": "You shall know. Hear this most foul crime which just now in-doors at our house your female slave began to attempt after this fashion, a thing that does not befit the regulations lations of Attica."}, {"speaker": "STALINO", "p": "What is it?"}, {"speaker": "PARDALISCA", "p": "Fever prevents the use of my tongue."}, {"speaker": "STALINO", "p": "What is it? Can I possibly learn from you what is the matter?"}, {"speaker": "PARDALISCA", "p": "I'll tell you. Your female slave, she whom you intend to give as a wife to your bailiff, in-doors she----"}, {"speaker": "STALINO", "p": "In-doors what? What is it?"}, {"speaker": "PARDALISCA", "p": "Is imitating the wicked practices of wicked women, in threatening her husband----"}, {"speaker": "STALINO", "p": "What then?"}, {"speaker": "PARDALISCA", "p": "Ah!"}, {"speaker": "STALINO", "p": "What is it?"}, {"speaker": "PARDALISCA", "p": "She says that she intends to take her husband's life. A sword----"}, {"speaker": "STALINO", "p": {"stage": "starting", "#text": ". Hah! PAR. A sword----"}}, {"speaker": "STALINO", "p": "What about that sword?"}, {"speaker": "PARDALISCA", "p": "She has got one."}, {"speaker": "STALINO", "p": "Ah! wretch that I am! Why has she got it?"}, {"speaker": "PARDALISCA", "p": "She is pursuing them all at home all over the house, and she won't allow any person to approach her; and so, all, hiding in chests and under beds, are mute with fear."}, {"speaker": "STALINO", "p": "I'm murdered and ruined outright! What malady is this that has so suddenly befallen her?"}, {"speaker": "PARDALISCA", "p": "She is mad."}, {"speaker": "STALINO", "p": "I do think that I am the most unfortunate of men!"}, {"speaker": "PARDALISCA", "p": "Aye, and if you were to know the speeches she uttered to-day."}, {"speaker": "STALINO", "p": "I long to know about what she said."}, {"speaker": "PARDALISCA", "p": "Listen. By all the Gods and Goddesses she swore that she would murder the person with whom she should bed."}, {"speaker": "STALINO", "p": "Will she murder me?"}, {"speaker": "PARDALISCA", "p": "Does that bear reference to yourself in any way?"}, {"speaker": "STALINO", "p": "Pshaw!"}, {"speaker": "PARDALISCA", "p": "What business have you with her?"}, {"speaker": "STALINO", "p": "I made a mistake; him, the bailiff, I meant to say."}, {"speaker": "PARDALISCA", "p": {"milestone": {"@n": "675", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "It's on purpose"}, "#text": ":  She hints by this that she well knows what his thoughts are, and that really it is no mistake on his part; but that he is designedly deviating from the open path of rectitude, and turning aside into the bye-paths of lust and duplicity."}, "#text": "It's on purpose that you are turning aside from the high road into bye-paths."}}, {"speaker": "STALINO", "p": "Does she threaten anything against myself?"}, {"speaker": "PARDALISCA", "p": "She is hostile to you individually more than any person."}, {"speaker": "STALINO", "p": "For what reason?"}, {"speaker": "PARDALISCA", "p": "Because you have given her as a wife to Olympio; she says that she'll neither suffer your life, nor her own, nor that of her husband, to be prolonged until the morrow. I have been sent hither to tell you this, that you might beware of her."}, {"speaker": "STALINO", "p": {"stage": "aside", "#text": ". By my troth, to my misery I'm quite undone! There neither is nor ever was any old man in love so wretched as I."}}, {"speaker": "PARDALISCA", "p": {"stage": "aside, to the AUDIENCE", "#text": ". Don't I play him off cleverly? For everything that I've been telling him as taking place, I've been telling him falsely. My mistress and she who lives next door have concocted this scheme. I've been sent to fool him."}}, {"speaker": "STALINO", "p": "Hark you, Pardalisca!"}, {"speaker": "PARDALISCA", "p": "What is it?"}, {"speaker": "STALINO", "p": "There is ----"}, {"speaker": "PARDALISCA", "p": "What?"}, {"speaker": "STALINO", "p": "There is something that I want to enquire of you about."}, {"speaker": "PARDALISCA", "p": "You are causing me delay."}, {"speaker": "STALINO", "p": "Why, you are causing me sorrow. But has Casina got that sword even still?"}, {"speaker": "PARDALISCA", "p": "She has; but two of them."}, {"speaker": "STALINO", "p": "Why two?"}, {"speaker": "PARDALISCA", "p": "She says that this very day she'll murder you with the one, the bailiff with the other."}, {"speaker": "STALINO", "p": "I am now the most utterly murdered of all people that do exist. I'll put on me a coat of mail; I think that's the best. What did my wife do? Didn't she go and take them away from her?"}, {"speaker": "PARDALISCA", "p": "No person dares go near her."}, {"speaker": "STALINO", "p": "She should have prevailed on her."}, {"speaker": "PARDALISCA", "p": "She is entreating her. She declares that assuredly she will lay them down on no other terms, unless she understands that she shall not be given to the bailiff."}, {"speaker": "STALINO", "p": "But whether she likes it or no, because she refuses, she shall marry him this day. For why shouldn't I carry this out that I've begun, for her to marry me?--that, indeed, I didn't intend to say--but, our bailiff?"}, {"speaker": "PARDALISCA", "p": "You're making your mistakes pretty often."}, {"speaker": "STALINO", "p": "It's alarm that impedes my words. But, prithee, do tell my wife, that I entreat her to prevail upon her to put down the sword, and allow me to return in-doors."}, {"speaker": "PARDALISCA", "p": "I'll tell her."}, {"speaker": "STALINO", "p": "And do you entreat her."}, {"speaker": "PARDALISCA", "p": "And I'll entreat her."}, {"speaker": "STALINO", "p": {"milestone": {"@n": "708", "@unit": "TLN line"}, "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A pair of shoes"}, "#text": ":  Perhaps these would prove very acceptable to Pardalisca, who, as a slave, was probably condemned to wear the heavy \"sculpone\" before mentioned, in l. 478."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "And a gold ring"}, "#text": ":  Slaves were not in general allowed to wear other than iron rings, called \"condalia.\" See the Notes to the Trinummus, l. 1014, Meursius, as quoted by Limiers, goes so far as to suppose that this is an implied promise of her liberty to Pardalisca, because of this inability of the slaves to wear gold rings. That seems, however, to be a very far-fetched notion."}], "#text": "And in soft language, in your usual way. But do you hear me? If you manage this, I'll give you a pair of shoes and a gold ring for your finger, and plenty of nice things."}}, {"speaker": "PARDALISCA", "p": "I'll do my best."}, {"speaker": "STALINO", "p": "Take care and prevail."}, {"speaker": "PARDALISCA", "p": "Now then I'll be off; unless you detain me for anything."}, {"speaker": "STALINO", "p": "Be off, and take care."}, {"speaker": "PARDALISCA", "p": {"stage": ["aside", "She goes into the house."], "#text": ". Look, his assistant is returning, at last, with the provisions; he's bringing a train after him."}}]}, {"@type": "scene", "@n": "6", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "720", "@unit": "TLN line"}], "stage": "Enter OLYMPIO, a COOK, and his ASSISTANTS, with provisions.", "sp": [{"speaker": "OLYMPIO", "p": {"stage": "to the COOK", "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Briars beneath their banners"}, "#text": ":  This figure is derived partly from gardening, partly from military tactics. The assistants of the Cook are compared to briars, because they tear and carry off everything they meet; and their leader is requested to keep them \"sub signis,\" \"beneath the banners,\" lest, like soldiers on a march, leaving their ranks, they should stroll about to plunder and steal. The bad character of the hired cooks has been referred to in the Pseudolus. It will be also found enlarged upon in the Aulularia."}, "#text": ". See, you thief, that you lead on your briars beneath their banners."}}, {"speaker": "A COOK.", "p": "But how are they briars?"}, {"speaker": "OLYMPIO", "p": {"milestone": {"@n": "722", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With a twofold loss"}, "#text": ":  Probably, pilfering in all directions, and then getting paid for their services."}, "#text": "Because that which they have touched, they instantly seize hold of; if you go to snatch it from them, they instantly rend it; so, wherever they come, wherever they are, with a twofold loss do they mulct their masters."}}, {"speaker": "A COOK.", "p": "Heyday, indeed!"}, {"speaker": "OLYMPIO", "p": {"stage": "He struts along.", "#text": "Well, well! This way I'm delaying to go meet my master with a magnificent, patrician, and patronizing air."}}, {"speaker": "STALINO", "p": "My good man, save you."}, {"speaker": "OLYMPIO", "p": {"milestone": {"@n": "725", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I admit that so I am"}, "#text": ":  \"Fateor.\" His conscience pricking him for his disgraceful conduct, he is glad to catch the opportunity of alleging that he really is a \"bonus vir\" vice thus paying homage to virtue."}, "#text": "I admit that so I am."}}, {"speaker": "STALINO", "p": "How goes it?"}, {"speaker": "OLYMPIO", "p": "You are in love, but I'm hungering and thirsting."}, {"speaker": "STALINO", "p": "You have come capitally provided."}, {"speaker": "OLYMPIO", "p": {"stage": "Goes towards the door.", "#text": "Pooh! pooh!"}}, {"speaker": "STALINO", "p": "But stop you, although you do hold me in contempt----"}, {"speaker": "OLYMPIO", "p": {"stage": "Moving away.", "#text": "O dear, O dear! your converse has a bad smell to me."}}, {"speaker": "STALINO", "p": "What's the matter?"}, {"speaker": "OLYMPIO", "p": {"stage": "pointing to the baskets of provisions", "#text": ". That's the matter."}}, {"speaker": "STALINO", "p": "Will you not stop there?"}, {"speaker": "OLYMPIO", "p": {"foreign": {"@lang": "fr", "#text": "ennui"}, "milestone": {"@n": "728", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "foreign": {"@lang": "fr", "#text": "ennui"}, "#text": "Causing me"}, "foreign": [{"@lang": "greek", "#text": "pra/nmata moi pare/xeis."}, {"@lang": "fr", "#text": "ennui"}], "#text": ":  This is in Greek in the original-- More literally, \"You give me trouble.\" It was a phrase generally used by a superior when annoyed by an inferior, and aptly shows the degraded position to which Stalino has reduced himself by his base associations with his servant Olympio. An attempt has been made in the translation, perhaps not very successfully, to pourtray the impression intended to be conveyed by the passage by the use of the French word \".\""}, "#text": "Why, really, you are causing me ."}}, {"speaker": "STALINO", "p": {"foreign": {"@lang": "fr", "#text": "coup"}, "milestone": {"@n": "729", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "foreign": {"@lang": "fr", "#text": "coup"}, "#text": "A grand"}, "foreign": {"@lang": "greek", "#text": "*me/ga ka/kon."}, "#text": ":   Literally, \"A great mischief.\""}, "stage": "Catches hold of him.", "#text": "I shall be giving you a grand , I fancy, if you don't stand still forthwith."}}, {"speaker": "OLYMPIO", "p": {"foreign": {"@lang": "fr", "#text": "O mon Dieu"}, "milestone": {"@n": "730", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "foreign": {"@lang": "fr", "#text": "O mon Dieu"}}, "foreign": {"@lang": "greek", "#text": "*w)= *zeu/."}, "#text": ":   Literally, \"O Zeus!\" or \"O Jupiter!'"}, "#text": "! Can't you get away from me, unless you would like me to be sick just now?"}}, {"speaker": "STALINO", "p": "Do stop a bit."}, {"speaker": "OLYMPIO", "p": {"stage": "Staring at him.", "#text": "How's this?  What person's this?"}}, {"speaker": "STALINO", "p": "I'm your master."}, {"speaker": "OLYMPIO", "p": "What master?"}, {"speaker": "STALINO", "p": "He whose slave you are."}, {"speaker": "OLYMPIO", "p": "I, a slave?"}, {"speaker": "STALINO", "p": "Aye, and mine."}, {"speaker": "OLYMPIO", "p": "Am I not a free man? Remember! remember!"}, {"speaker": "STALINO", "p": {"stage": "Catches hold of him.", "#text": "Stop and stay you there!"}}, {"speaker": "OLYMPIO", "p": "Let me alone."}, {"speaker": "STALINO", "p": "I am your slave."}, {"speaker": "OLYMPIO", "p": "That's very good."}, {"speaker": "STALINO", "p": "My dear little Olympio, my father, my patron, I do beg of you----"}, {"speaker": "OLYMPIO", "p": "Well, you certainly are in your senses."}, {"speaker": "STALINO", "p": "Of course I am your slave."}, {"speaker": "OLYMPIO", "p": "What need have I of so worthless a slave?"}, {"speaker": "STALINO", "p": {"milestone": {"@n": "741", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Provide me some amusement"}, "#text": ":  He perhaps alludes to the gratification of his villanous intentions with regard to Casina. If not, his meaning is still more gross. He is, without exception, the most despicable character, with the exception of Dinarchus, in the Truculentus, depicted in any Play of Plautus."}, "#text": "Well now, how soon are you going to provide me some amusement?"}}, {"speaker": "OLYMPIO", "p": "If the dinner were but drest."}, {"speaker": "STALINO", "p": {"stage": ["To the COOK and his ASSISTANTS.", "The COOK and his ASSISTANTS go into the house."], "milestone": [{"@n": "746", "@unit": "TLN line"}, {"@n": "747", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Charmingly sauced up"}, "#text": ":  By the use of the word \"ebria,\" he either means that the hashes are to be swimming with sauces and gravies, or that plenty of wine is to be provided."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In the style of your sumptuous foreigners"}, "#text": ":  Barbarico ritu. He perhaps alludes to the Eastern style of entertainments, which were probably accompanied with more magnificence, and, at the same time, greater sobriety, which doubtless would not agree with his Epicurean notions."}], "#text": "Then let them be off this instant in-doors.  Go you into the house and despatch with all haste. I'll come in just now. Have the dinner charmingly sauced up for me; I want to have a charming meal. I really don't care, now, to be eating in the style of your sumptuous foreigners. Be off, will you; but for the present, however, I take up my abode here."}}, {"speaker": "OLYMPIO", "p": "Is there anything that detains you here?"}, {"speaker": "STALINO", "p": "The servant-maid says that Casina has got a sword in-doors, to deprive you and me of life with it."}, {"speaker": "OLYMPIO", "p": "I understand it. Just let her alone with it. They are imposing on you: I know these worthless baggages. However, do you now go into the house with me."}, {"speaker": "STALINO", "p": "But, i' faith, I'm fearful of mischief: only do you go. Reconnoitre, first, what's going on within."}, {"speaker": "OLYMPIO", "p": "My life's as dear to me as yours is to you."}, {"speaker": "STALINO", "p": "But only do go now."}, {"speaker": "OLYMPIO", "p": {"stage": "They go into the house.", "#text": "If you'll go yourself, I'll go in with you."}}]}]}, {"@type": "act", "@n": "4", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "759", "@unit": "TLN line"}], "stage": "Enter PARDALISCA, from the house, laughing aloud.", "sp": {"speaker": "PARDALISCA", "p": {"stage": "to herself", "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "At Nemea"}, "#text": ":  Nemea was a town near Corinth, where games were held in honor of Hercules, in remembrance of his slaying the Nemean Lion. At Olympia, in Elis, the Olympic games in honor of Jupiter were celebrated."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With his chaplet"}, "#text": ":  Among the Romans the bridegroom wore a wreath or chaplet of flowers on his head."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The upshot of this"}, "#text": ":  The meaning of this passage is obscure. It perhaps, however, means that they conceal from Chalinus how far they intend him to go in the joke, for fear lest he should refuse his services."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A merchant-ship"}, "#text": ":  \"Corbitam,\" \"a merchant-ship.\" This word gave rise to the French word \"corvette.\" Merchant-ships are said to have been so called from their carrying a \"corbis,\" or \"basket,\" at the mast-head; probably to show at a distance that they were traders, and not ships of war."}], "milestone": [{"@n": "767", "@unit": "TLN line"}, {"@n": "772", "@unit": "TLN line"}, {"@n": "778", "@unit": "TLN line"}], "#text": ". Upon my faith, I do not believe that at Nemea, nor do I think that at Olympia, or anywhere else, there ever where such funny games as these ridiculous games that are going on in-doors here with our old gentleman and our bailiff Olympio. In-doors, all over the house, all are in a bustle; the old man is bawling away in the kitchen, and urging on the cooks. \"Why don't you go to work at once? Why don't you serve up, if you are going to serve up? Make haste; the dinner ought to have been cooked by this.\" And then this bailiff is strutting about with his chaplet, clothed in white and finely rigged out. And then these women are dressing up the armour-bearer in the bedroom, to give him to be married to our bailiff in place of Casina; but the artful baggages very cleverly conceal what the upshot of this is really to be. Then too, in a manner quite worthy of them, the cooks are very cleverly doing their best to the end that the old gentleman mayn't get his dinner. They are upsetting the pots, and putting out the fire with the water. At the request of these ladies they are so doing;they, too, are determined to bundle the old fellow dinnerless out of doors, that they by themselves may blow out their own stomachs. I know these female gluttons; a merchant-ship full of victuals they can devour. But the door is opening."}}}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "780", "@unit": "TLN line"}], "stage": "Enter STALINO, from the house.", "sp": [{"speaker": "STALINO", "p": {"stage": "speaking to CLEOSTRATA, within", "#text": ". If you are wise, wife, you'll dine, after all, when the dinner's cooked. I shall dine in the country, for I'm desirous to attend the new-made husband and the newly-made bride into the country (I know the mischievous habits of persons), that no one may carry her off. Do you people indulge your appetite. But do make haste and send him and her out immediately, that at least we may get there in daylight. I shall be here tomorrow; to-morrow, wife, I'll be having a banquet still."}}, {"speaker": "PARDALISCA", "p": {"stage": "aside", "#text": ". 'Tis as I said it would be; the women are packing the old fellow dinnerless out of doors."}}, {"speaker": "STALINO", "p": {"stage": "to PARDALISCA", "#text": ".What are you doing here?"}}, {"speaker": "PARDALISCA", "p": "I'm going whither she sent me."}, {"speaker": "STALINO", "p": "Really?"}, {"speaker": "PARDALISCA", "p": "Seriously."}, {"speaker": "STALINO", "p": "What are you looking for here?"}, {"speaker": "PARDALISCA", "p": "Really I'm looking for nothing at all."}, {"speaker": "STALINO", "p": "Be off; you are loitering here; the others are bustling about in-doors."}, {"speaker": "PARDALISCA", "p": "I'm off."}, {"speaker": "STALINO", "p": {"stage": "PARDALISCA goes into the house.", "milestone": {"@n": "797", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "My associate"}, "#text": ":  \"Socius,\" \"associate,\" seems certainly a much more rational reading than \"socerus,\" \"father-in-law,\" which Weise adopts. Amid all his folly, we can hardly imagine Stalino calling Olympio his father- in-law. From the present passage it would appear that the bridegroom was one of those who held the torches before the bride when she was led to his house."}, "#text": "Be off, then, will you, away from here, you jade of jades.  Is she gone then? I may now say here anything I please. He that's in love, i' faith, even if he is hungry, isn't hungry at all. But see, the bailiff, my associate, companion, and husband-in-copartnership, is coming out of doors with wreath and torch."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "798", "@unit": "TLN line"}], "stage": "Enter OLYMPIO, dressed in white, with a wreath on his head, and a torch in his hand, accompanied by MUSICIANS", "sp": [{"speaker": "OLYMPIO", "p": {"stage": ["to one of the MUSICIANS", "He sings aloud."], "milestone": {"@n": "799", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Wedding-tune"}, "#text": ":  \"Hymeno.\" The nuptial-song was called \"Hymenus,\" in honor of Hymen, the God of Marriage. The above words were probably the refrain, or Chorus of the song."}, "#text": ". Come, piper, while they are escorting the new-made bride out of doors, make the whole of this street resound with a sweet wedding-tune.  Io Hymen hymene! Io Hymen!"}}, {"speaker": "STALINO", "p": {"stage": "accosting him", "#text": ". How fare you, my preserver?"}}, {"speaker": "OLYMPIO", "p": "I'm very hungry, faith; and, in fact, I'm not thirsty a little."}, {"speaker": "STALINO", "p": "But I'm in love."}, {"speaker": "OLYMPIO", "p": "Still, upon my faith, love, I shan't be making any trial of you. For some time past my inside has been grumbling with emptiness."}, {"speaker": "STALINO", "p": "But why is she now delaying so long in-doors, just as though on purpose? The greater the haste I'm in, in so much the less is she."}, {"speaker": "OLYMPIO", "p": "What if I were even to trill an hymeneal lay?"}, {"speaker": "STALINO", "p": "I agree to that; and I'll help you at these our common nuptials."}, {"speaker": "OL. (STALING", "p": "joining, they sing). Hymen hymene! Io Hymen!"}, {"speaker": "STALINO", "p": {"milestone": {"@n": "809", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "If I do burst this way"}, "#text": ":  The meaning of this passage is obscure, but there is no doubt that it is of an indecent nature. The translation is consequently somewhat modified."}, "#text": "Upon my faith, I'm dreadfully done up; one may burst one's self with singing this hymeneal lay; if I do burst this way, I can't burst any other, that I may make sure of."}}, {"speaker": "OLYMPIO", "p": "Upon my faith, for sure, if you were a horse, you'd never be broken in."}, {"speaker": "STALINO", "p": "On what grounds?"}, {"speaker": "OLYMPIO", "p": "You are too hard-mouthed."}, {"speaker": "STALINO", "p": "Have you ever found me so?"}, {"speaker": "OLYMPIO", "p": "The Gods forbid! But the door makes a noise; they are coming out."}, {"speaker": "STALINO", "p": {"milestone": {"@n": "814", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Already smell Casina"}, "#text": ":  Some Commentators explain this passage as one of indecent allusion, but there is really no occasion for such a construction; no doubt, the bride was usually perfumed to the highest pitch, and Stalino may very naturally say that he smells her at a distance."}, "stage": "They move to a distance.", "#text": "I' troth, the Gods do will me to be preserved at last. I already smell Casina at a distance."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "815", "@unit": "TLN line"}], "stage": "Enter, from the house, two FEMALE SERVANTS leading CHALINUS, veiled and dressed in women's clothes, as CASINA.", "sp": [{"speaker": "TWO MAID-SERVANTS", "p": {"milestone": {"@n": "817", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A little over the threshold"}, "#text": ":  When the bridal procession left the house of the bride, and when it reached that of the husband, the bride was lifted over the threshold by \"pronubi,\" men who had been married to only one wife, that she might not touch it with her foot, which was deemed an evil omen."}, "#text": "Move on, and raise your feet a little over the threshold, newly-married bride; prosperously commence this journey, that you may always be alive for your husband, that you may be his superior in power, and the conqueror, and that your rule may gain the upper hand. Let your husband find you in clothes; you plunder your husband; by night and day to be tricking your husband, prithee, do remember."}}, {"speaker": "OLYMPIO", "p": {"stage": "to STALINO", "#text": ". Upon my faith, at her downright peril, the instant she offends me ever so little!"}}, {"speaker": "STALINO", "p": "Hold your tongue."}, {"speaker": "OLYMPIO", "p": "I shall not hold my tongue."}, {"speaker": "STALINO", "p": "What's the matter"}, {"speaker": "OLYMPIO", "p": "These wicked jades are wickedly teaching her wicked lessons."}, {"speaker": "STALINO", "p": "Instead of being all ready, they'll be bringing this matter all into confusion for me. They are striving at that, wishing for it, that they may have it all undone."}, {"speaker": "TWO MAID-SERVANTS", "p": {"stage": "They present CHALINUS to him.", "#text": "Come, Olympio, as soon as you please, receive this wife of yours from us."}}, {"speaker": "OLYMPIO", "p": {"stage": "They hand CHALINUS to him.", "#text": "Hand her to me then, if you are going to hand her to me at all to-day."}}, {"speaker": "STALINO", "p": {"stage": "to the FEMALE SERVANTS", "#text": ". Be off in-doors."}}, {"speaker": "TWO MAID-SERVANTS", "p": "Prithee, do deal gently with her who is so young and inexperienced."}, {"speaker": "STALINO", "p": "It shall be so. Farewell; be off now."}, {"speaker": "TWO MAID-SERVANTS", "p": {"stage": "They go into the house.", "#text": "Farewell."}}, {"speaker": "STALINO", "p": "Is my wife now gone?"}, {"speaker": "OLYMPIO", "p": "She's in the house; don't be afraid."}, {"speaker": "STALINO", "p": {"stage": ["Addressing himself to CHALINUS as CASINA.", "Embraces him."], "milestone": {"@n": "837", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "My spring-flower"}, "#text": ":  \"Verculum.\" Literally, \"My little spring. The Roman names of endearment seem to have been generally very silly ones."}, "#text": "Hurra! Now, faith, I'm free at last.  My sweetheart, my spring-flower, my little honey!"}}, {"speaker": "OLYMPIO", "p": "But, hark you! you'll beware, if you are wise, of some mishap: she's mine."}, {"speaker": "STALINO", "p": "I know that; but mine's the first enjoyment."}, {"speaker": "OLYMPIO", "p": {"stage": "holding him the torch", "#text": ". Hold this torch for me."}}, {"speaker": "STALINO", "p": {"stage": "Hugs CHALINUS, who pretends to struggle.", "#text": "Why, no, I'll hold her in my arms in preference. All-powerful Venus, a happy existence hast thou given me in giving me the possession of her! A dear little body! a dear little honey!"}}, {"speaker": "OLYMPIO", "p": {"stage": ["shouting aloud", "Jumps about on one leg."], "#text": ". O my dear little wife!"}}, {"speaker": "STALINO", "p": "What's the matter?"}, {"speaker": "OLYMPIO", "p": "She has trod upon my toes."}, {"speaker": "STALINO", "p": {"stage": ["aside", "Pulls CHALINUS about.", "CHALINUS gives him a thrust with his elbow, on which he roars out."], "#text": ". I'll compliment her, as it were. A mist is not so soft as is----  A pretty little bosom, upon my faith.  Woe to unfortunate me!"}}, {"speaker": "OLYMPIO", "p": "What's the matter?"}, {"speaker": "STALINO", "p": "She struck me in the breast with her elbow."}, {"speaker": "OLYMPIO", "p": {"stage": "CHALINUS gives him a poke with his elbow.", "#text": "Why then, pray, do you maul her about? But she does not do so to me, who touch her gently.  O me!"}}, {"speaker": "STALINO", "p": "What's the matter?"}, {"speaker": "OLYMPIO", "p": "Prithee, how robust she is! she has almost laid me flat with her elbow."}, {"speaker": "STALINO", "p": {"milestone": {"@n": "853", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To go to bed"}, "#text": ":  There is a childish play here on the words \"cubito,\" \"with her elbow,\" and \"cubitum.\" \"to go to bed.\""}, "#text": "She wishes, then, to go to bed."}}, {"speaker": "OLYMPIO", "p": "Nay but, why don't we be off?"}, {"speaker": "STALINO", "p": {"stage": ["taking hold of CHALINUS", "They go into the house of ALCESIMUS."], "#text": ". My pretty, pretty little dear!"}}]}]}, {"@type": "act", "@n": "5", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "855", "@unit": "TLN line"}], "stage": "Enter MYRRHINA and PARADALISCA, from the house of STALINO.", "sp": [{"speaker": "MYRRHINA", "p": {"stage": "pointing to the door of her house", "#text": "Having been well and handsomely entertained indoors, we've come out here in the street to see the wedding-sports. I'd like to know how Chalinus gets on--the newly-married bride with her new-made husband. Never, upon my faith, any day did I laugh so much, nor in the time that's to come do I think I shall laugh more; and no poet ever did con trive a more artful plot than this was skilfully contrived by us. I'd now very much like the old fellow to come out, with his face well battered, than whom there is not a more wicked old man alive. Not even him do I deem to be more wicked who finds the room for him. Now, Pardalisca, do you be guard here ; that whoever comes out from here, you may have some sport with him."}}, {"speaker": "PARDALISCA", "p": "I'll do it with pleasure, and in my usual way."}, {"speaker": "MYRRHINA", "p": "Observe from here everything that's going on indoors."}, {"speaker": "PARDALISCA", "p": "Prithee, get behind me."}, {"speaker": "MYRRHINA", "p": "You have liberty, too, to say freely and boldly to him anything you like."}, {"speaker": "PARDALISCA", "p": {"stage": ["in a low voice", "They hide themselves."], "#text": ". Be quiet; your door makes a noise."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "875", "@unit": "TLN line"}], "stage": "Enter OLYMPIO, in great alarm, from the house of ALCESIMUS.", "sp": [{"speaker": "OLYMPIO", "p": {"stage": ["bawling aloud", "To the AUDIENCE.", "from the house."], "milestone": [{"@n": "880", "@unit": "TLN line"}, {"@n": "883", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "When straightway"}, "#text": ":  With this line commences a part of the Play which is in a very imperfect state, and as to the reason for the appearance of which in that form the Critics are divided in opinion. As it is full of the grossest indecencies (which have precluded the possibility of translating some parts of it), it has been suggested that Plautus himself wrote it in this fragmentary form, as being sufficient to show his meaning, without displaying these indelicacies in all their amplitude. Another opinion is, that these passages are really the composition of Plautus, but that they have been reduced to their present state by lapse of time, or possibly, by reason of the MSS. having been subjected to castration by the fastidious students of the middle centuries. A third opinion is, that the portion between this line and l. 927, and some few lines in the next Scene as well, were not the composition of Plautus, but that they were composed by some of the learned in the middle ages, to fill up the hiatus which existed in this part of the Play, or was supposed to exist there. If so, the writers might certainly have employed their time and talents to better advantage, as they have fairly distanced Plautus in the very worst of his indecencies."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I struggled hard"}, "#text": ": This word is given as \"mollio.\" to soften,\" in all the Editions. \"Molio\" seems much more appropriate, and is used by Frontinus in the some sense as \"molior.\""}], "#text": ". Neither where to fly to, nor where to conceal myself, nor how to hide this disgrace, do I know; so much have my master and myself been supereminently disgraced at these nuptials of ours. I'm now so ashamed, and now so afraid, and so ridiculous are we both. But, a simpleton, I'm now doing what's new to me: I'm ashamed at that which has never shamed me before.  Lend me your attention, while I repeat my exploits; it's worth your while to catch them with your ears; so ridiculous to be heard, to be repeated, are these mishaps which I have met with in the house. [When straightway I had led my new-made bride into the room, I fastened the bolt; but, however, the gloom there was just like the night. I placed, I propped things against the door; I struggled hard that before the old fellow * * * * with my bride. Then I began to be slow in my proceedings, for I looked behind me every now and then, lest the old fellow should break in * * * * *, a kiss, that provocative to lust, I asked of her first. She pushed back my hand, and allowed me not to give her a kiss in a quiet way. But then the more anxious was I, the more desirous to assert my privilege with Casina, and I longed to do the old fellow out of that task. The door I blocked up, so that the old man might not over-power me."}}, {"speaker": "MYRRHINA", "p": {"stage": ["apart to CLEOSTRATA", "Pointing to OLYMPIO."], "#text": ". Come now, you accost him"}}, {"speaker": "CLEOSTRATA", "p": {"stage": "accosting OLYMPIO", "#text": ". Where is your newly-made bride?"}}, {"speaker": "OLYMPIO", "p": {"stage": "aside", "#text": ". By heavens, I'm utterly undone; the thing's all out."}}, {"speaker": "CLEOSTRATA", "p": {"stage": "overhearing him", "#text": ". It's right, then, that you should relate the whole affair as it happened. What's going on in-doors? How fares Casina? Is she quite obsequious to your will?"}}, {"speaker": "OLYMPIO", "p": "I'm ashamed to tell it."}, {"speaker": "CLEOSTRATA", "p": "Relate it in its order just as you proceeded."}, {"speaker": "OLYMPIO", "p": "Upon my faith, I am ashamed."}, {"speaker": "CLEOSTRATA", "p": "Proceed boldly. After you went to bed, I want you to tell what took place after that."}, {"speaker": "OLYMPIO", "p": "But it's a disgraceful matter."}, {"speaker": "CLEOSTRATA", "p": "I'll take care that those who hear it shall be on their guard as to mentioning it."}, {"speaker": "OLYMPIO", "p": "That's the principal thing."}, {"speaker": "CLEOSTRATA", "p": "You kill me with weariness. Why don't you proceed?"}, {"speaker": "OLYMPIO", "p": {"note": {"@anchored": "yes", "@resp": "AEM", "#text": "The translator leaves the next few lines in Latin because they contain sexual puns."}, "#text": "----Ubi * * * * us subtus porro * * * quid."}}, {"speaker": "OLYMPIO", "p": "Bab!"}, {"speaker": "CLEOSTRATA", "p": "Quid?"}, {"speaker": "OLYMPIO", "p": "Pap! * * quid est?"}, {"speaker": "OLYMPIO", "p": "Oh, erat maximum. Gladium ne haberet metui; id qurere occpi. Dum, gladiumne habeat, quro, arripio capulum. Sed, quom cogito, non habuit gladium; nam id esset frigidius."}, {"speaker": "CLEOSTRATA", "p": "Eloquere."}, {"speaker": "OLYMPIO", "p": "At pudet."}, {"speaker": "CLEOSTRATA", "p": "Num radix fuit?"}, {"speaker": "OLYMPIO", "p": "Non fuit."}, {"speaker": "CLEOSTRATA", "p": "Num cucumis?"}, {"speaker": "OLYMPIO", "p": "Profecto hercle non fuit quidquam olerum; Nisi quidquid erat, calamitas profecto attigerat nunquam. Ita, quidquid erat, grande erat."}, {"speaker": "MYRRHINA", "p": "Quid fit denique? Edisserta."}, {"speaker": "OLYMPIO", "p": "----sepit veste id, qu estis. Ubi illum saltum video obseptum; Rogo, ut altero sinat ire. Ita, quidquid erat, grande erat. Tollo ut obvortam cubitissim * * * Ullum mutire * * * * * Surge, ut ineam in * * * * * Atque illam in * * * * *"}, {"speaker": "MYRRHINA", "p": "Perlepide narrat * * * *"}, {"speaker": "OLYMPIO", "p": "When I addressed Casina, \"Casina,\" said I, \"my dear wife, why do you slight your husband in this fashion? Really, upon my faith, you do this quite without my deserving it, inasmuch as I have given you the preference as my wife.\" She answered not a word. When I attempted a kiss, a beard pricked my lips just like briars. Forthwith, as I was upon my knees, she struck my head with her feet. I tumbled headlong from the bed; she leapt down upon me and punched my face. From there in silence out of doors I came in this guise; by your leaves I say it; may the old fellow drink of the same cup that I have been drinking of."}, {"speaker": "CLEOSTRATA", "p": "Most excellent. But where's your cloak?"}, {"speaker": "OLYMPIO", "p": {"stage": "pointing to the house of ALCESIMUS", "#text": ". I left it here in-doors."}}, {"speaker": "CLEOSTRATA", "p": "Well now; hasn't a very nice trick been played you?"}, {"speaker": "OLYMPIO", "p": {"stage": "They go to a distance.", "#text": "Yes, and deservedly. Hush! the door makes a noise. What, is she following me, I wonder?"}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "937", "@unit": "TLN line"}], "stage": "Enter STALINO, in haste, from the house of ALCESIMUS.", "sp": [{"speaker": "STALINO", "p": {"stage": ["aloud to himself", "He begins to run."], "#text": ". I'm branded with the greatest disgrace, nor what, under my circumstances to do, do I know. Nor yet how to look my wife in the face; so utterly undone am I! All my misdeeds are discovered. In every way, to my confusion, I am ruined! So clearly am I hooked fast by the jaws! nor know I in what way to clear myself before my wife; wretch that I am, to have been stripped of my cloak! * * * * These clandestine nuptials are all discovered. * * * * I judge it best for me * * * * She taught my wife * the way * * But who is there, what person would be ready to undertake this office for me? What now to do I know not, except to imitate worthless slaves, and fly from the house; for there's no safety for my shoulder-blades if I return home. I may tell lies there; i' faith, I shall get a basting, though much against my will, although I have earned my punishment. I'll at once betake myself in this direction in flight."}}, {"speaker": "OLYMPIO", "p": {"stage": "coming forward with the others", "#text": ". Hallo there! Stop, this instant, you amorous one!"}}, {"speaker": "STALINO", "p": {"stage": ["to himself", "Runs on."], "#text": ". I'm utterly undone! I'm being called back. I'll be off, as though I didn't hear. ]"}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "963", "@unit": "TLN line"}], "stage": "Enter CHALINUS, from the house of ALCESIMUS, dressed in woman's clothes.", "sp": [{"speaker": "CHALINUS", "p": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of the Massilians"}, "#text": ":  It is not at all settled by Commentators what is the meaning of this line. Massilia, now Marseilles, was a colony of the Phocans. Cicero, in his Speech for L. Flaccus, particularly alludes to the strictness of their morals. It is possible that this good character may have passed into a proverb, and that Chalinus banteringly calls Stalino one who cultivates Massilian or the strictest morals. Schmieder, however, thinks that a pun on the word \"Massilienses\" is intended, and that as Stalino has met with a \"mas,\" or \"male,\" where he had hoped to find a female, Chalinus comes forward and asks him what he thinks of the Mas-silians; just as we in a similar case might say (though perhaps rather tamely)  the Man-chester people."}, "#text": "Where are you, you who imitate the morals of the Massilians? Now, if you wish to be taking liberties with me, is a good opportunity [* * * at your risk. By my troth, you are undone. Come, only step this way. * * * Now I fancy that when a witness out of * * * * * * * * I'll find * * * * thus out of the street I order * * * * a murmur I * * *"}}, {"speaker": "STALINO", "p": "Now am I in extreme danger, between the stone and the sacrifice, nor know I which way to fly * * * * * The wolf-dogs * * * it was * * *"}, {"speaker": "CHALINUS", "p": "I' faith, I do think * * * * old there now like new.]"}, {"speaker": "STALINO", "p": {"stage": "turning about", "milestone": {"@n": "971", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Will prove the better"}, "#text": ":  It is somewhat difficult to say exactly what he means. In l. 927, he seems to be anneyed at being called back as he is running (probably down one of the streets that debouched on the stage). \"Revocamen,\" \"being called back,\" was particularly considered as a bad omen among the Romans. He, perhaps, now changes his mind, and says to himself, \"This is a bad omen; I'll turn back; and bad as it is, the barking of my wife may prove a better one.\""}, "#text": ". I'll go this way. I trust that the omen of a bitch's barking will prove the better."}}, {"speaker": "CLEOSTRATA", "p": "What are you doing, my husband, my good man? Whence come you in this guise? What have you done with your walking-stick, or how disposed of the cloak you had?"}, {"speaker": "TWO MAID-SERVANTS", "p": "While he was playing his loving pranks with Casina, he lost it, I fancy."}, {"speaker": "STALINO", "p": {"stage": "aside", "#text": ". Utterly undone!"}}, {"speaker": "CHALINUS", "p": {"stage": "coming up to STALINO", "#text": ". Shall we go to bed again? I am Casina."}}, {"speaker": "STALINO", "p": "Away with you to utter perdition!"}, {"speaker": "CHALINUS", "p": "Don't you love me?"}, {"speaker": "CLEOSTRATA", "p": ["Nay, but answer me; what has become of your cloak?", "["]}, {"speaker": "STALINO", "p": {"stage": "running about, exclaiming", "milestone": {"@n": "979", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Bacchantes! Bacchantes!"}, "#text": ":  He tries to make an excuse by implication: pretending to be in a fright, he shouts out, wishing them to believe that he has met a gang of Bacchanalian votaries (who were not very particular as to doing mischief to any one they met). Unfortunately for him, a servant-maid suggests that no feast of Bacchus is going on at that time of the year, and that consequently the Bacchantes are not \"out.\""}, "#text": ". Upon my faith, wife, the Bacchantes! Bacchantes! Bacchantes!"}}, {"speaker": "TWO MAID-SERVANTS", "p": "He's making pretence on purpose for, upon my word, no Bacchantes are exhibiting at the present time."}, {"speaker": "STALINO", "p": "I forgot that. But still, the Bacchantes!----"}, {"speaker": "CLEOSTRATA", "p": "How, the Bacchantes? Why, that cannot be."}, {"speaker": "TWO MAID-SERVANTS", "p": "By my troth, you are in a fright."}, {"speaker": "STALINO", "p": "What I?"}, {"speaker": "CLEOSTRATA", "p": {"stage": "to the SERVANT", "#text": ". I' faith, do tell no lies, for it's quite clear. * * * * * * * * * * * * * * * * * * * * * * * *]"}}, {"speaker": "STALINO", "p": "Won't you hold your tongue?"}, {"speaker": "OLYMPIO", "p": "I' troth, I certainly shall not hold my tongue; for with the greatest earnestness you begged me to ask for Casina as my wife."}, {"speaker": "STALINO", "p": "That I did on account of my love for you."}, {"speaker": "CLEOSTRATA", "p": {"stage": "Turning to CHALINUS.", "#text": "I' faith, of her rather.  He'd have been making an attack upon you, in fact."}}, {"speaker": "STALINO", "p": "I been doing these things that you mention?"}, {"speaker": "CLEOSTRATA", "p": "And do you ask me that?"}, {"speaker": "STALINO", "p": "If indeed I have done so, I've been doing wrong."}, {"speaker": "CLEOSTRATA", "p": "Just come back in-doors here; I'll remind you, if you have forgotten anything."}, {"speaker": "STALINO", "p": "Troth, I think, I'll believe you in preference as to what you say. But, wife, do grant pardon to your husband for this; Myrrhina, do entreat Cleostrata! If ever, from this time forward, I love Casina, or even think of it, should I love her, I say, should I ever hereafter, in fact, be guilty of such a thing, there's no reason, wife, why you shouldn't lash me with twigs as I hang up by the arms."}, {"speaker": "MYRRHINA", "p": "On my word, I do think that forgiveness may be granted for this."}, {"speaker": "CLEOSTRATA", "p": {"stage": ["to MYRRHINA", "To STALINO."], "#text": ". I'll do as you request me.  On this account with the less difficulty do I now grant you this pardon, that, from being a long one, we mayn't be making this Play still longer."}}, {"speaker": "STALINO", "p": "You are not angry?"}, {"speaker": "CLEOSTRATA", "p": "I am not angry."}, {"speaker": "STALINO", "p": "Am I to trust your word?"}, {"speaker": "CLEOSTRATA", "p": "You may my word."}, {"speaker": "STALINO", "p": "No person ever did have a more amiable wife than I've got."}, {"speaker": "CHALINUS", "p": "Keep to her, then."}, {"speaker": "CLEOSTRATA", "p": {"stage": "to CHALINUS", "#text": ". Come you, give him back his walking-stick and cloak."}}, {"speaker": "CHALINUS", "p": {"stage": "taking them from behind him, where he had held them", "#text": ". Take them, if you wish. Upon my faith, a great injustice has really been most egregiously done me; I've been married to two husbands; neither has behaved to me as to a new-made bride."}}, {"speaker": "The PLAYERS.", "p": {"milestone": [{"@n": "1013", "@unit": "TLN line"}, {"@n": "1018", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of this person next door"}, "#text": ":  Schmieder suggests that Myrrhina has not hitherto seen Casina, but now, on hearing so much of her, enquires into her history, on which Chalinus explains how he begged her of the woman who was going to expose her, and Myrrhina then recognizes in her her own child, whom she had ordered to be exposed. This practice, especially with regard to female children, was by no means uncommon among the ancients, and even with the more respectable classes. We must remember, however, that in the Prologue it is stated that the servant who found her is ill in bed."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Palmed off upon him"}, "#text": ":  Warner, in his concluding Note to this Play, informs us that \"Machiavel had undoubtedly this Comedy of Plautus his eye when he wrote his Clinia.\""}], "#text": "Spectators, what's to be done within, we'll tell you here. This Casina will be discovered to be the daughter of this person next door, and she'll be married to Euthynicus, our master's son. Now it's only fair that with your deserving hands you should give us deserved applause. He who does so, may he always keep his mistress without the knowledge of his wife. But he who doesn't with his hands clap as loud as he can, in place of a mistress, may a he-goat, soused in bilge-water, be palmed off upon him."}}]}]}]}}}}