{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Miles Gloriosus, or The Braggart Captain", "author": "T. Maccius Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}}, "sourceDesc": {"biblStruct": {"monogr": {"title": "The Comedies of Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}, "imprint": {"pubPlace": "London", "publisher": "G. Bell and Sons", "date": "1912"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@method": "silent", "@status": "medium"}}, "refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "act"}, {"@n": "chunk", "@unit": "scene"}, {"@unit": "line"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}, {"@id": "de", "#text": "German"}, {"@id": "fr", "#text": "French"}, {"@id": "it", "#text": "Italian"}]}}, "revisionDesc": {"change": {"date": "1-Jun-01", "respStmt": {"name": "AEM", "resp": "markup"}, "item": "$Log: pl.mil_eng.xml,v $\nRevision 1.1  2009-12-07 18:50:30  rsingh04\nmoved more xml files around based on copyright status\n\nRevision 1.7  2009/06/25 22:57:21  student\nfixed bibl errors - zr\n\nRevision 1.6  2009/06/23 14:40:24  student\nfixed Pl. Trin. references - zr\n\nRevision 1.5  2009/06/17 20:57:56  rsingh04\ndon't chunk by TLN line cause they don't seem to be correct and cause problems\n\nRevision 1.4  2006/05/05 17:38:28  packel\nfixed date tags\n\nRevision 1.3  2006/02/10 20:50:27  packel\nplaces/dates now actually tagged\n\nRevision 1.2  2005/08/01 16:22:22  packel\nnew XML version\n\nRevision 1.1  2005/07/25 14:58:27  packel\nConverted to XML\n\nRevision 1.15  2004/05/18 20:37:17  amahoney\nclean up speakers in English, dashes in Latin\n\nRevision 1.14  2003/07/01 22:17:29  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.13  2001/08/21 18:49:30  amahoney\nget translator's name into correct place in meta-data, use same form of author as in Latin\n\nRevision 1.12  2001/08/08 21:46:33  amahoney\nmark all the Latin\n\nRevision 1.11  2001/08/08 17:55:28  amahoney\nget rid of the silly italics (marking words that \"don't occur\" in the Latin)\n\nRevision 1.10  2001/08/03 20:53:27  amahoney\nfix stage directions at end of scenes (which had unmatched parentheses\nin the original -- very nasty)\n\nRevision 1.9  2001/08/03 20:50:01  amahoney\nfix spurious italics in lemmata\n\nRevision 1.8  2001/08/02 21:22:40  amahoney\nadd header to introduction stuff, to tidy up the tocs\n\nRevision 1.7  2001/08/01 21:34:10  amahoney\nuse full speaker names\n\nRevision 1.6  2001/08/01 19:16:30  amahoney\nget the tln lines in place;  correct funder\n\nRevision 1.5  2001/07/10 21:15:33  amahoney\nput a TLN at the start of each scene, and make the scenes match the Latin to facilitate chunking\n\nRevision 1.4  2001/07/05 21:23:35  amahoney\ncorrect citations so we can use both schemes (the one with fewer slots\nmust always be first), and drop page breaks\n\nRevision 1.3  2001/07/03 18:21:29  amahoney\nfix the broken characters\n\nRevision 1.2  2001/06/21 17:39:35  amahoney\nput in rudimentary line numbers, based on the footnotes\n\nRevision 1.1  2001/06/19 21:34:35  amahoney\nnow they all parse, and the scenes are correctly identified"}}}, "text": {"@lang": "en", "body": {"castList": {"castItem": [{"@type": "role", "role": "PYRGOPOLINICES,", "roleDesc": "the Braggart Captain."}, {"@type": "role", "role": "ARTOTROGUS,", "roleDesc": "a Parasite."}, {"@type": "role", "role": {"note": {"@anchored": "yes", "#text": "The Latin name is Periplectomenus;  it has been simplified here."}, "#text": "PERIPLECOMENUS,"}, "roleDesc": "an old gentleman, the friend of Pleusicles."}, {"@type": "role", "role": "PLEUSICLES,", "roleDesc": "a young Athenian."}, {"@type": "role", "role": "PALAESTRIO,", "roleDesc": "servant of Pyrgopolinices."}, {"@type": "role", "role": "SCELEDRUS,", "roleDesc": "another servant of Pyrgopolinices."}, {"@type": "role", "role": "LUCRIO,", "roleDesc": "a lad, all under-servant of Pyrgopolinices."}, {"@type": "role", "role": "CARIO,", "roleDesc": "cook to Periplecomenus."}, {"@type": "role", "role": "A BOY."}, {"@type": "role", "role": "PHILOCOMASIUM,", "roleDesc": "the mistress of Pyrgopolinices."}, {"@type": "role", "role": "ACROTELEUTIUM,", "roleDesc": "a Courtesan."}, {"@type": "role", "role": "MILPHIDIPPA,", "roleDesc": "her maid."}, {"@type": "role", "role": "SLAVES."}]}, "stage": {"placeName": {"@key": "tgn,7002499", "#text": "Ephesus"}, "#text": "Scene--: a Street before the houses of PERIPLECOMENUS, and PYRGOPOLINICES, which adjoin each other."}, "div1": [{"@type": "act", "@n": "intro", "head": "Introduction", "div2": [{"@type": "scene", "@n": "subject", "head": "THE SUBJECT", "p": [{"placeName": [{"@key": "tgn,7011174", "#text": "Naupactus"}, {"@key": "tgn,7002499", "#text": "Ephesus"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7002499", "#text": "Ephesus"}, {"@key": "tgn,7011174", "#text": "Naupactus"}, {"@key": "tgn,7002499", "#text": "Ephesus"}], "#text": "PLIEUSICLES, a young Athenian, is in love with Philocomasium, a Courtesan of Athens, who returns his affection. Being sent on public business to , a certain Captain of , Pyrgopolinices by name, comes to , and insinuates himself into the good graces of her mother, in order that he may get Philocomasium into his power. Having deceived the mother, he places the daughter on board ship and carries her off to . On this, Palaestrio, a faithful servant of Pleusicles, hastens to embark for , with the view of telling his master what has happened. The ship being taken by pirates, he is made captive, and by chance is presented as a gift to Pyrgopolinices. He recognises the mistress of Pleusicles in the Captain's house; but he carefully conceals from the Captain who he himself is. He then privately writes to Pleusicles, requesting him to come to . On arriving, Pleusicles is hospitably entertained by Periplecomenus, a friend of his father, an old gentleman who lives next door to the Captain. As Philocomasium has a private room of her own in the Captain's house, a hole is made through the partition wall, and by this contrivance she meets Pleusicles in the house of his entertainer, who gives his sanction to the plan."}, {"placeName": {"@key": "tgn,7002499", "#text": "Ephesus"}, "#text": "At this juncture, the play begins. A servant of the Captain, named Sceledrus, has been appointed to be the keeper of Philocomnasium. Pursuing a monkey along the roof of the house, he looks down the skylight of the house next door, and there sees Pleusicles and Philocomasium conversing and toying with each other. When this has been discovered to be the case, a plan is arranged, by which Sceledrus shall not only not divulge to the Captain what he has seen, but shall even be made to believe that he has not actually seen it himself. Palaestrio, therefore, persuades him that the twin-sister of Philocomasium has arrived at , and with her lover is staying at their neighbour's house. To forward their designs, Palaestrio then invents another plan. He persuades the Captain to believe that the wife of his neighbour, Periplecomenus, is in love with him. Through his agency, a Courtesan, named Acroteleutium, pretends that she is the wife so desperately in love with the Captain. he believes this story, and, that he may the more conveniently receive her in his house, by the advice of Palaestrio, he sends Philocomasium away, and gives her into the charge of Pleusicles, who is disguised in the dress of a master of a ship. They go to the harbour and set sail, accompanied by Palaestrio, whom the Captain has given to Philocomasium at her request. The Captain, then, at the invitation of the maid of Acroteleutium, goes to the house next door, to visit her mistress. On this, Periplecomenus, with his servants, sallies forth upon him, and, having first threatened to cut him in pieces, and then having beaten and stripped him, they let him go, after they have exacted from him a confession that he has been rightly served, and a promise that he will molest no one in return for the treatment he has received."}]}, {"@type": "scene", "@n": "argument", "head": {"note": {"@anchored": "yes", "@place": "inline", "#text": "[Supposed to have been written by Priscian, the Grammarian.]"}, "#text": "THE ACROSTIC ARGUMENT."}, "p": {"placeName": [{"@key": "tgn,7002499", "#text": "Ephesus"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "perseus,Athens", "#text": "Athens"}], "foreign": [{"@lang": "la", "#text": "Meretricem"}, {"@lang": "la", "#text": "Id"}, {"@lang": "la", "#text": "Legato"}, {"@lang": "la", "#text": "Et"}, {"@lang": "la", "#text": "Suum"}, {"@lang": "la", "#text": "Geminis"}, {"@lang": "la", "#text": "Liceret"}, {"@lang": "la", "#text": "(Oberrans),"}, {"@lang": "la", "#text": "Ridiculis"}, {"@lang": "la", "#text": "Item"}, {"@lang": "la", "#text": "Omissam"}, {"@lang": "la", "#text": "Senis"}, {"@lang": "la", "#text": "Ultro"}, {"@lang": "la", "#text": "Senis"}], "#text": "A Captain carries off to  a Courtesan () from . While his servant is intending to tell this () to his master, her lover, who is an Ambassador () abroad, he himself is captured at sea, and () is given as a present to the same Captain. The servant sends for his () master from , and cleverly makes a hole in the party wall, common to the two () houses, that it may be possible () for the two lovers secretly to meet. Wandering about  her keeper sees them from the tiles, but he is played a trick () upon, as though it were another person. Palaestrio, too, as well () persuades the Captain to have his mistress dismissed (), since the wife of the old man (), his neighbour, wishes to marry him. He begs that she will go away of her own accord (), and gives her many things. He, himself, caught in the house of the old man (), receives punishment as an adulterer."}}]}, {"@type": "act", "@n": "1", "div2": {"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1", "@unit": "TLN line"}], "stage": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Pyrgopolinices"}, "placeName": [{"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "perseus,Rome", "#text": "Rome"}], "foreign": {"@lang": "la", "#text": "assentator"}, "#text": ":  The literal meaning of the name of the swaggering Captain is \"the much-conquering tower,\" or something similar. \"Artotrogus\" means \"bread-eater.\" The word \"Parasite\" properly denotes \"one person who dines with another.\" The name was originally given to persons who were assistants to the priests and high magistrates, and, consequently, had a respectable signification. The hangers-on, who are called \"Parasites\" by the Comic writers of  and , first received that name from Alexis, the Greek Comedian. It has been well remarked, that their chief characteristics were \"importunity, love of sensual pleasures,\" and \"the desire of getting a good dinner without paying for it.\" They may be subdivided into the jesting, the officious, and the flattering Parasite (), of which latter kind Artotrogus is an admirable specimen.  From ancient writers we find that it was their method to frequent the Courts of justice, market-places, baths, places for exercise, and other objects of public resort, with the view of obtaining a dinner, at the price of being the butt of their entertainer, and cheerfully submitting to the greatest humiliations."}, "#text": "Enter PYRGOPOLINICES , ARTOTROGUS, and Soldiers."}, "sp": [{"speaker": "PYRGOPOLINICES", "p": "Take ye care that the lustre of my shield is more bright than the rays of the sun are wont to be at the time when the sky is clear; that when occasion comes, the battle being joined, 'mid the fierce ranks right opposite it may dazzle the eyesight of the enemy. But, I wish to console this sabre of mine, that it may not lament nor be downcast in spirits, because I have thus long been wearing it keeping holiday, which so longs right dreadfully to make havoc of the enemy. But where is Artotrogus?"}, {"speaker": "ARTOTROGUS", "p": "Here he is; he stands close by the hero, valiant and successful, and of princely form. Mars could not dare to style himself a warrior so great, nor compare his prowess with yours."}, {"speaker": "PYRGOPOLINICES", "p": {"milestone": {"@n": "13", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Gorgonidonian"}, "#text": ":  These three crackjaw names are coined by Plautus much in the style of the names of the characters in Bombastes Furioso. They are mere gibberish, though the two latter are derived from Greek or Latin words; the first of which signifies \"a son of a fighter at the sound of the trumpet.\""}, "#text": "Him you mean whom I spared on the Gorgonidonian plains, where Bumbomachides Clytomestoridysarchides, the grandson of Neptune, was the chief commander?"}}, {"speaker": "ARTOTROGUS", "p": "I remember him; him, I suppose, you mean with the golden armour, whose legions you puffed away with your breath just as the wind blows away leaves or the reed-thatched roof."}, {"speaker": "PYRGOPOLINICES", "p": "That, on my troth, was really nothing at all."}, {"speaker": "ARTOTROGUS", "p": {"stage": "(aside)", "milestone": [{"@n": "24", "@unit": "TLN line"}, {"@n": "24", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "'Tis not the fact that"}, "foreign": {"@lang": "la", "#text": "Unum epityrum apud illum estur insane bene"}, "#text": ":  This line is read in many different ways, and is evidently in a most corrupt state. Ritschel suggests, \",\" which we follow as nearly as is consistent with the English idiom."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Mess of olive pottage"}, "foreign": {"@lang": "la", "#text": "Epityrum"}, "#text": ": -- \"\" was the name of a dish much used by the people of Sicily, who ate it together with cheese. We learn from Cato (on Rural Matters), that it was made of various kinds of olives minced up, and mixed with oil, vinegar coriander, cummin, fennel, rue, and mint, and then preserved in jars."}], "#text": "Faith, that really was nothing at all in comparison with other things I could mention-- which you never did. If any person ever beheld a more perjured fellow than this, or one more full of vain boasting, faith let him have me for himself, I'll resign myself for his slave; if 'tis not the fact that my one mess of olive pottage is eaten up by me right ravenously."}}, {"speaker": "PYRGOPOLINICES", "p": "Where are you?"}, {"speaker": "ARTOTROGUS", "p": {"milestone": {"@n": "26", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The fore-leg"}, "foreign": {"@lang": "la", "#text": "Brachium"}, "#text": ":   is supposed by some to mean \"the trunk\" of the elephant; but it seems more probable that it here means \"the fore-leg.\""}, "placeName": {"@key": "tgn,7000198", "#text": "India"}, "#text": "Lo! here am I. I' troth in what a fashion it was you broke the fore-leg of even an elephant, in , with your fist."}}, {"speaker": "PYRGOPOLINICES", "p": "How?--the fore-leg?"}, {"speaker": "ARTOTROGUS", "p": "I meant to say this--the thigh."}, {"speaker": "PYRGOPOLINICES", "p": "I struck the blow without an effort."}, {"speaker": "ARTOTROGUS", "p": "Troth, if, indeed, you had put forth your strength, your arm would have passed right through the hide, the entrails, and the frontispiece of the elephant."}, {"speaker": "PYRGOPOLINICES", "p": "I don't care for these things just now."}, {"speaker": "ARTOTROGUS", "p": {"stage": "(Aside)", "milestone": [{"@n": "33", "@unit": "TLN line"}, {"@n": "34", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "My appetite creates"}, "#text": ":  He now addresses the Spectators, and honestly confesses why he is a Parasite."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Mayn't have time"}, "foreign": {"@lang": "la", "#text": "Dentes dentire"}, "#text": ":   is that which we call \"teething.\" He says that he acts the flatterer that his teeth may not have time to grow through want of employment."}], "#text": "I' faith, 'tis really not worth the while for you to tell me of it, who know right well your prowess.  'Tis my appetite creates all these plagues. I must hear him right out with my ears, that my teeth mayn't have time to grow, and whatever lie he shall tell, to it I must agree."}}, {"speaker": "PYRGOPOLINICES", "p": "What was it I was saying?"}, {"speaker": "ARTOTROGUS", "p": "O, I know what you were going to say just now. I' faith 'twas bravely done; I remember its being done."}, {"speaker": "PYRGOPOLINICES", "p": "What was that?"}, {"speaker": "ARTOTROGUS", "p": "Whatever it was you were going to say."}, {"speaker": "PYBG.", "p": {"milestone": {"@n": "38", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Got your tablets"}, "foreign": [{"@lang": "la", "#text": "tabulae"}, {"@lang": "la", "#text": "tabellae"}, {"@lang": "la", "#text": "stylus"}], "#text": ":  The \",\" or \",\" used by the ancients for the purpose of writing, were pieces of wood, mostly of an oblong shape, covered with wax, on which an impression was made with the \",\" or iron pen. They were sometimes made of ivory, but more frequently of citron-wood, beech, or fir The inside only of the tablet was covered with wax, the outer consisting of wood. The leaves were fastened at the back with wires, and opened and shut like the books of the present day. There was a raised margin to each leaf of the tablet, for the purpose of preventing the wax of the one from rubbing against the other. From two to five, six, or even more of these leaves were joined together, which were accordingly called \"diptycha,\" \"triptycha,\" and so on. Those tablets which contained legal documents were pierced through the outer edges with holes, through which a triple thread or string was passed, on which a seal was placed, in order to prevent forgery and to show that the deed was duly executed."}, "#text": "Have you got your tablets?"}}, {"speaker": "ARTOTROGUS", "p": {"milestone": {"@n": "36", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Intending to enlist"}, "foreign": [{"@lang": "la", "#text": "Rogare"}, {"@lang": "la", "#text": "regabantur"}, {"@lang": "la", "#text": "rogare"}], "#text": ":  . Soldiers, when enlisted, were asked () whether they would take the oath. Hence the word \"\" means something tantamount to our word \"enlist,\" or \"recruit.\" The Parasite asks him if he is going to enlist, as the tablets would be wanted in the \"Forum,\" or \"Court of justice,\" for the purpose of taking down the oaths, and entering the names as the parties were sworn."}, "#text": "Are you intending to enlist? I have them, and a pen as well."}}, {"speaker": "PYRGOPOLINICES", "p": "How cleverly you do suit your mind to my own mind."}, {"speaker": "ARTOTROGUS", "p": {"milestone": {"@n": "41", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Should first occur"}, "foreign": {"@lang": "la", "#text": "Praevolat mihi"}, "#text": ":  \".\" Literally, \"should fly to me beforehand.\""}, "#text": "'Tis fit that I should know your inclinations studiously, so that whatever you wish should first occur to me."}}, {"speaker": "PYRGOPOLINICES", "p": "What do you remember?"}, {"speaker": "ARTOTROGUS", "p": {"placeName": [{"@key": "tgn,7002470", "#text": "Cilicia"}, {"@key": "perseus,Sardis", "#text": "Sardis"}], "milestone": {"@n": "43", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Cryphiolathronia"}, "#text": ":  This word is mere gibberish: it is compounded of Greek words, which would make it to mean \"the place of hidden secrecy.\" The part of the flatterer seems to be a little overdone here."}, "#text": "I do remember this. In  there were a hundred and fifty men, a hundred in Cryphiolathronia, thirty at , sixty men of Macedon, whom you slaughtered altogether in one day."}}, {"speaker": "PYRGOPOLINICES", "p": "What is the sum total of those men?"}, {"speaker": "ARTOTROGUS", "p": "Seven thousand."}, {"speaker": "PYRGOPOLINICES", "p": "It must be as much: you keep the reckoning well."}, {"speaker": "ARTOTROGUS", "p": "Yet I have none of them written down; still, so I remember it was."}, {"speaker": "PYRGOPOLINICES", "p": "By my troth, you have a right good memory."}, {"speaker": "ARTOTROGUS", "p": {"stage": "aside", "milestone": {"@n": "49", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "'Tis the flesh-pots"}, "foreign": [{"@lang": "la", "#text": "Offae monent"}, {"@lang": "la", "#text": "Offa"}], "#text": ":  \".\" \"\" properly means \"a lump of flesh,\" from which it came to signify \"victuals\" in general."}, "#text": ". 'Tis the flesh-pots give it a fillip."}}, {"speaker": "PYRGOPOLINICES", "p": "So long as you shall do such as you have done hitherto, you shall always have something to eat: I will always make you a partaker at my table."}, {"speaker": "ARTOTROGUS", "p": {"placeName": {"@key": "tgn,6003016", "#text": "Cappadocia"}, "#text": "Besides, in , you would have killed five hundred men altogether at one blow, had not your sabre been blunt."}}, {"speaker": "PYRGOPOLINICES", "p": "I let them live, because I was quite sick of fighting."}, {"speaker": "ARTOTROGUS", "p": {"milestone": {"@n": "60", "@unit": "TLNn line"}, "#text": "Why should I tell you what all mortals know, that you, Pyrgopolinices, live alone upon the earth, with valour, beauty, and achievements most unsurpassed? All the women are in love with you, and that not without reason, since you are so handsome. Witness those girls that pulled me by my mantle yesterday."}}, {"speaker": "PYRGOPOLINICES", "p": "What was it they said to you?"}, {"speaker": "ARTOTROGUS", "p": "They questioned me about you. \"Is Achilles here?\" says one to me. \"No,\" says I, \"his brother is.\" Then says the other to me: \"By my troth, but he is a handsome and a noble man. See how his long hair becomes him Certainly the women are lucky who share his favours.\""}, {"speaker": "PYBG.", "p": "And pray, did they really say so?"}, {"speaker": "ARTOTROGUS", "p": {"milestone": {"@n": "67", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "By way of a sight"}, "foreign": {"@lang": "la", "#text": "Pompam"}, "#text": ":  \".\" Strictly speaking, this word means the escort of a procession, whence it came to signify the procession itself."}, "#text": "They both entreated me to bring you past to-day by way of a sight to them."}}, {"speaker": "PYRGOPOLINICES", "p": "'Tis really a very great plague to be too handsome a man."}, {"speaker": "ARTOTROGUS", "p": "They are quite a nuisance to me; they are praying, entreating, beseeching me, to let them see you; bidding me be fetched to them; so that I can't give my attention to your business."}, {"speaker": "PYRGOPOLINICES", "p": {"milestone": {"@n": "75", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Seleucus"}, "placeName": [{"@key": "tgn,7002294", "#text": "Asia Minor"}, {"@key": "tgn,7002499", "#text": "Ephesus"}], "#text": ":  The King of that part of  where  was situated."}, "#text": "It seems that it is time for us to go to the Forum, that I may count out their pay to those soldiers whom I have enlisted of late. For King Seleucus entreated me with most earnest suit that I would raise and enlist recruits for him. To that business have I resolved to devote my attention this day."}}, {"speaker": "ARTOTROGUS", "p": "Come, let's be going then."}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "(Exeunt.)", "#text": "Guards, follow me."}}]}}, {"@type": "act", "@n": "2", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "79", "@unit": "TLN line"}], "stage": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Prologue"}, "#text": ":  As the Prologue of the play commences with the Second Act. it may appear to be misplaced; but it really is properly placed here, as the preceding act is introductory, and has nothing to do with the plot, being void of incident. Its purpose is to acquaint us with the character of the Captain, who is to be duped and punished in the piece according to his desert."}, "#text": "The prologue.  Enter PALAESTRIO."}, "sp": {"speaker": "PALAESTRIO", "p": {"milestone": [{"@n": "83", "@unit": "TLN line"}, {"@n": "86", "@unit": "TLN line"}, {"@n": "102", "@unit": "TLN line"}, {"@n": "120", "@unit": "TLN line"}, {"@n": "148", "@unit": "TLN line"}, {"@n": "154", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "This mirthful place"}, "#text": ":  He alludes to the theatres, where scenic representations took place on public festivals."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Alazon is the name"}, "foreign": {"@lang": "greek", "#text": "a)la/zwn,"}, "#text": ":   \"the boaster,\" he says, was the Greek name of the play. It is not known who was the Greek author from whom Plautus took this play, which is one of his best."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,7011174", "#text": "Naupactus"}}, "placeName": {"@key": "tgn,7002678", "#text": "Aetolia"}, "#text": ":  This was a city situated on the sea-coast of ."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "We will throw dust"}, "foreign": {"@lang": "la", "#text": "Glaucomam obiiciemus"}, "#text": ":  \";\" literally, \"we will throw a malady in his eyes.\" \"Glaucoma\" was a disease of the crystalline humours of the eye."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "There is a noise"}, "foreign": {"@lang": "la", "#text": "fores"}, "#text": ":  The street doors of the ancients consisted of folding-doors, whence the plural form, \".\" These opened outward into the street, and not, like those of modern times, within. For this reason, when any person was coming out, it was customary for him to give warning by making a noise with his knuckles or a stick on the inside."}], "placeName": [{"@key": "tgn,7002499", "#text": "Ephesus"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7002681", "#text": "Attica"}, {"@key": "tgn,7011174", "#text": "Naupactus"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7002499", "#text": "Ephesus"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "perseus,Athens", "#text": "Athens"}], "stage": ["(pointing to the CAPTAIN'S house)", "(He retires to a distance."], "#text": "To tell the subject of this our play, I have all willingness, if you will but have the kindness to listen to it. But he who does not wish to listen, let him arise and go out, that there may be room where he may sit who does wish to listen. Now I will disclose to you both the subject and the name of the play which we are just now about to act, and for the sake of which you are now seated in this mirthful place, \"Alazon\" is the name, in Greek, of this Comedy; the same we call in Latin. \"the Braggart\" (Gloriosus). This city is ; then, the Captain, my master, who has gone off hence to the Forum, a bragging, impudent, stinking fellow, brimful of lying and lasciviousness, says that all the women are following him of their own accord. Wherever he goes, he is the laughing.stock of all; and so, the Courtesans here--since they make wry mouths at him, you may see the greater part of them with lips all awry. I wish you now to know this, how I came to be his slave, from him to whom I was servant before; for 'tis not long that I lave been in slavery to him. Give your attention, for now I will begin the argument. A very worthy young man at  was my master. He was in love with a Courtesan, brought up at , in , and she on the other hand loved him; such affection is most worthy to be cherished. In the public service, he was sent to  as Ambassador on behalf of that mighty republic. In the mean time, by chance, this Captain came to . He introduced himself to this lady of my master, began to cajole her mother with presents of wine, trinkets, and costly treats; and so the Captain made himself on intimate terms with the procuress. As soon as ever an opportunity was presented for this Captain, he tricked this procuress, the mother of the damsel, whom my master loved. For, unknown to her mother, he put the daughter on board ship, and carried this woman, against her will, hither to . Soon as I knew that the lady of my master was carried off from , as quickly as ever I was able, I procured for myself a ship: I embarked, that I might carry tidings of this matter to my master at Naupactum. When we had got out to sea, some pirates, as they had hoped to do, took that ship on board of which I was; thus I was undone before I reached my master, for whom I had commenced to proceed on my voyage.  He that took me, gave me as a present to this same Captain. After he had taken me home to his own house, I saw there that favorite of my master who lived at . When, on the other hand, she perceived me, she gave me a sign with her eyes not to address her by name. Afterwards, when there was an opportunity, the damsel complained to me of her hard fate. She said that she wished to escape to  from this house, that she was attached to him, that master of mine who lived at , and that she had never hated any one more thoroughly than this same Captain. As I discovered the feelings of the damsel, I took tablets, sealed them in private, and gave them to a certain merchant to carry to him (my master, I mean, who was at , and who had so loved her), in order that he might come hither. He did not slight the message, for he both is come, and is lodging here next door, with his host, a friend of his father's, a nice old man. He, too, gives every assistance to his guest in his amour, and encourages and seconds us with his help and his advice. Therefore, here , in-doors, I have found a grand contrivance, by which to cause these lovers, each, to meet the other. For one room, which the Captain gave to his mistress for no one but herself to set foot in, in that same room I have dug a hole through the party-wall, in order that there may secretly be an ingress for the damsel from the one house to the other. And this I have done with the knowledge of the old gentleman; 'twas he that gave the advice. But my fellow-servant, whom the Captain has given as a keeper to his mistress, is a person of no great worth. By clever contrivances and ingenious devices, we will throw dust in his eyes, and we will make him so as not to see what he really does see. And that you may not hereafter make mistakes, this damsel to-day, in this house and in that, will perform in turn a double part, and will be the same, but will pretend to be another, person. Thus will the keeper of the damsel be gulled. But there is a noise at the door here of the old gentleman, our neighbour. 'Tis himself coming out 'tis he, the nice old man that I was speaking of."}}}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "156", "@unit": "TLN line"}], "stage": "Enter PERIPLECOMENUS from his house.", "sp": [{"speaker": "PERIPLECOMENUS", "p": {"stage": "speaking to his servants within", "milestone": [{"@n": "159", "@unit": "TLN line"}, {"@n": "164", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Through the skylight"}, "foreign": [{"@lang": "la", "#text": "atrium"}, {"@lang": "la", "#text": "impluvium"}, {"@lang": "la", "#text": "compluvium"}, {"@lang": "la", "#text": "impluvium"}, {"@lang": "la", "#text": "atrium"}], "#text": ":  The \",\" or middle hall, of the houses of the Romans was a large apartment, roofed over, with the exception of an opening in the centre, which was called \",\" or \",\" towards which the roof sloped, so as to throw the rain-water down through pipes into a cistern below. Vitruvius says that the \"\" was from a fourth to a third of the size of the \",\" or hall below. It was probably glazed, and thus would form a sort of sloping skylight. In the present instance, it would seem to have overlooked the upper chamber, into which Philocomasium passed through the wall of the next house, to meet Pleusicles."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The laws of dice"}, "foreign": [{"@lang": "la", "#text": "lex alearia"}, {"@lang": "la", "#text": "lex talaria"}, {"@lang": "la", "#text": "tali"}, {"@lang": "la", "#text": "Talus"}, {"@lang": "la", "#text": "tali"}, {"@lang": "la", "#text": "Simia"}], "placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "#text": ":  Commentators are much divided as to what is the meaning here of \",\" or, as some editions have it \".\" Some suppose that it simply means \"the rules of the game with the ',' or 'dice;'\" while others think that Plautus alludes to some recent enactment at  against games of chance. Such laws were repeatedly promulgated, but immediately became a mere dead letter. \"\" means either a person's \"anklebone,\" or the \"knuckle-bone\" of an animal, which latter was marked with numbers on four sides, and used by the Greeks and Romans in sets of four for the purpose of dice. The old man puns on the two meanings, and says, \"I'll take care that your '' (or ankle-bones) are broken, so that\" (if we adopt the first meaning) \"you shall not cheat at dice in future,\" or (if we take the second interpretation) \"you shall not have an opportunity of infringing the public laws.\" \",\" which is translated \"monkey,\" is. strictly speaking, \"a she-ape;\" probably a present from the Captain to Philocomasium."}], "#text": ". Faith, if you don't in future smash his ankle-bones for any stranger that you see on my tiles, I will cut you so with lashes as to make thongs of your sides. My neighbours, i' faith, are overlookers of what is going on in my own house; so often are they peeping down through the skylight. And now, therefore, I give you all notice, whatever person of this Captain's household you shall see upon our tiles, except Palaestrio only, push him headlong here into the street. Suppose he says that he is following some hen, or pigeon, or monkey; woe be to you, if you don't badly maul the fellow even to death. And so, that they may commit no infringement against the laws of dice, do you take good care that they keep holiday at home without any ankle-bones at all."}}, {"speaker": "PALAESTRIO", "p": {"stage": ["aside", "(Advances.)"], "#text": ". Something amiss,--what, I know not, has been done him by our family so far as I can hear, inasmuch as the old man has ordered the ankles of my fellow-servants to be broken. But he has excepted me; nothing care I what he does to the rest of them. I'll accost the old man."}}, {"speaker": "PERIPLECOMENUS", "p": "The person that is coming this way, is he coming towards me? He comes as if he was coming to me."}, {"speaker": "PALAESTRIO", "p": "How do you do, Periplecomenus?"}, {"speaker": "PERIPLECOMENUS", "p": "There are not many men, if I were to wish, whom I would rather now see and meet with than yourself."}, {"speaker": "PALAESTRIO", "p": "What's the matter? What disturbance have you with our family?"}, {"speaker": "PERIPLECOMENUS", "p": "We are done for."}, {"speaker": "PALAESTRIO", "p": "What's the matter?"}, {"speaker": "PERIPLECOMENUS", "p": "The thing's discovered."}, {"speaker": "PALAESTRIO", "p": "What thing's discovered?"}, {"speaker": "PERIPLECOMENUS", "p": "Some one just now of your household was looking in from the tiles through our skylight at Philocomasium and my guest as they were toying together."}, {"speaker": "PALAESTRIO", "p": "What person saw it?"}, {"speaker": "PERIPLECOMENUS", "p": "Your fellow-servant."}, {"speaker": "PALAESTRIO", "p": "Which person was it?"}, {"speaker": "PERIPLECOMENUS", "p": "I don't know; he took himself off so suddenly--in an instant."}, {"speaker": "PALAESTRIO", "p": "I suspect I'm ruined."}, {"speaker": "PERIPLECOMENUS", "p": "When he went away, I cried: \"Hallo! you sir!\" said I, \"what are you doing upon the tiles?\" As he went away he replied to me in these terms, that he was following a stray'd monkey."}, {"speaker": "PALAESTRIO", "p": "Woe to wretched me! that I must be ruined for a worthless beast. But is Philocomasium there with you even still?"}, {"speaker": "PERIPLECOMENUS", "p": "When I came out, she was there."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "184", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Her fellow-slaves"}, "foreign": {"@lang": "la", "#text": "contubernales"}, "#text": ":  He seems to use the word \",\" \"comrades,\" or \"fellow-slaves,\" as applying to the relation between Philocomasium and the other slaves in the house; since, falling into the hands of the Captain, she had become reduced to the condition of a slave. The cross was the instrument of a punishment among the Romans, which was especially inflicted upon slaves. It was usually in shape like the letter T or X, but there were various other forms of it. The condemned carried his own cross, and, being first stripped, was either nailed or bound to it, and in the latter ase was generally left to die of hunger. It must be remembered that in the time of the Roman Republic the laws did not protect the person or life of the slaves, who were sometimes very barbarously treated."}, "#text": "If she is, then bid her return to our house as soon as ever she can, that the servants may see that she is at home; unless, indeed, she wishes that we, who are slaves, her fellow- slaves, should all be given up together to tortures by the cross on account of her courting."}}, {"speaker": "PERIPLECOMENUS", "p": "I bade her do so; unless you would aught else."}, {"speaker": "PALAESTRIO", "p": "I would. Tell her this: that, by my troth, she must not hesitate at all to bring in play her skill and cleverness."}, {"speaker": "PERIPLECOMENUS", "p": "In what way?"}, {"speaker": "PALAESTRIO", "p": {"stage": "Aside.", "milestone": [{"@n": "190", "@unit": "TLN line"}, {"@n": "192", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Never goes begging"}, "#text": ":  He uses a rather out-of-the-way simile here; he means to say, \"a woman never needs to go to a gardener's, who has a garden of her own, with a most plentiful stock of artfulness,\" &c. Some Commentators fancy that he means literally to say that women have always at hand plenty of poisonous plants for the purposes of mischief, and that they need not the assistance of the gardener or nurseryman when they wish to carry out their designs. Such an interpretation seems, however, to be very far-fetched."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Impudence"}, "foreign": {"@lang": "la", "#text": "Os"}, "#text": ":  \",\" literally,\" \"face; similar to a common expression it use with us."}], "#text": "That by her words she may persuade him who saw her here at your house, that he did not see her. Should he accuse her, on the other hand let her convince him with her oath. Even though she were seen a hundred times over, still let her deny it.  For, if she is at all inclined to ill, a woman never goes begging to the gardener for material, she has a garden at home and a stock of her own for all mischievous contrivances; at home she has impudence, a lying tongue, perfidiousness, malice, and boldness, self-conceit, assurance, and deceitfulness,--at home she has wiles,--at home captivating contrivances,--stratagems at home."}}, {"speaker": "PERIPLECOMENUS", "p": {"stage": "pointing to his house", "#text": "I'll tell her this, if she shall be in-doors here . But what is it, Palaestrio, that you are considering with yourself in your mind?"}}, {"speaker": "PALAESTRIO", "p": "Be silent a moment, while I am calling a council in my mind, and while I am considering what I am to do, what plan I must contrive, on the other hand, as a match for my crafty fellow-servant, who has seen her billing here in your house; so that what was seen may not have been seen."}, {"speaker": "PERIPLECOMENUS", "p": {"stage": ["He retires to a distance.", "to the AUDIENCE"], "milestone": [{"@n": "201", "@unit": "TLN line"}, {"@n": "209", "@unit": "TLN line"}, {"@n": "211", "@unit": "TLN line"}, {"@n": "213", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Is moving rapidly"}, "foreign": [{"@lang": "la", "#text": "Mico"}, {"@lang": "la", "#text": "Micare digitis"}, {"@lang": "la", "#text": "mora"}], "#text": ":  \"\" strictly means, \"to have a tremulous motion imparted.\" \"\" properly meant \"to play at a game called ','\" in which two persons suddenly raised or compressed the fingers, and at the same moment each guessed the number of the other. The expression also means, \"to determine anything by suddenly raising the fingers,\" as who is to do or to have anything."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "As a pillar"}, "#text": ":  He means that Palaestrio looks up in thought, while his clenched hand is placed, as though it were a pillar beneath his chin."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of a foreign Poet"}, "foreign": [{"@lang": "la", "#text": "Barbaro"}, {"@lang": "la", "#text": "barbarus"}], "placeName": {"@key": "tgn,6002765", "#text": "Ionia"}, "title": [{"@lang": "la", "#text": "Hariolus"}, {"@lang": "la", "#text": "Leo"}], "#text": ":  \".\" The speaker being supposed to be a Greek, and a native of , he would speak of a Roman as being \".\" It is generally supposed that Plautus here refers to the Roman poet Naevius, who had a habit of using this posture, and was, as is thought, at that moment in prison for having offended, in one of his Comedies, the family of the Metelli. He was afterwards liberated on having apologised in his plays called  (the Wizard) and  (the Lion). Periplecomenus thinks that this posture bodes no good, and is ominous of an evil result."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Like a very slave"}, "#text": ":  He says that the actor is well representing the character of the slave. The actors themselves, as already remarked, were generally slaves in the earlier times of the Republic."}], "#text": "Do contrive one; in the meantime, I'll retire hence to a distance from you, to this spot.  Look at him, please , revolving his cares with brow severe, how he stands. He strikes his breast with his fingers I fancy he's about to call his heart outside. See, he shifts his posture; again he places his left hand upon his left thigh. His right hand is reckoning down his plans upon his fingers; in despair he strikes his thigh. His right hand is moving rapidly; with difficulty does it suggest what he is to do. He snapshis fingers now; he's striving hard; full oft he changes his position. But see how he shakes his head; it pleases him not what he has hit upon. Whatever it is, nothing crude will he bring forth, something well-digested will he produce. But see, he is building; he has placed his hand as a pillar beneath his chin. Have done with it in truth, this mode of building pleases me not; for I have heard say that the head of a foreign Poet is wont to be supported thus, over whom two guards are ever at all hours keeping watch. Bravo! how becomingly he stands,--i' faith, how like a very slave, and how faithful to his part. Never, this day,will he rest, before he has completed that which he is in search of. He has it, I suspect. Come--to the business you're about: keep wide awake, think not of sleep; unless, indeed, you wish to be keeping your watch here all checquered o'er with stripes. 'Tis T, that am talking to you; schemer, don't you know that I am speaking to you? Palaestrio! awake, say; arouse yourself, I say; 'tis daylight now, I say."}}, {"speaker": "PALAESTRIO", "p": "I hear you."}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "231", "@unit": "TLN line"}, "#text": "Don't you see that the enemy is upon you, and that siege is being laid to your back? Take counsel, then; obtain aid and assistance in this matter; the hastily, not the leisurely, is befitting here. Get the start of them in some way, and in some direction this moment lead around your troops. Close round the enemy in siege; prepare the convoy for our side. Cut off the enemy's provision, secure yourself a passage, by which supplies and provision may be enabled in safety to reach yourself and your forces. Look to this business; the emergency is sudden. Invent--contrive--this instant give us some clever plan; so that that which has been seen here within, may not have been seen; that which has been done, may not have been done. There, my man, you undertake a great enterprise; lofty the defences which you erect. If you yourself alone but say you undertake this, I have a certainty that we are able to rout our foes."}}, {"speaker": "PALAESTRIO", "p": "I do say so, and I do undertake it."}, {"speaker": "PERIPLECOMENUS", "p": "And I do pronounce that you shall obtain that which you desire."}, {"speaker": "PALAESTRIO", "p": {"placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "#text": "May  kindly bless you then!"}}, {"speaker": "PERIPLECOMENUS", "p": "But, friend, do you impart to me the plan which you have devised."}, {"speaker": "PALAESTRIO", "p": "Be silent, then, while I am inducting you in the direction of my devices; that you may know as well as my own self my plans."}, {"speaker": "PERIPLECOMENUS", "p": "The same you shall receive safe from the same spot where you have deposited them."}, {"speaker": "PALAESTRIO", "p": "My master is surrounded with the hide of an elephant, not his own, and has no more wisdom than a stone."}, {"speaker": "PERIPLECOMENUS", "p": "I myself know the same thing."}, {"speaker": "PALAESTRIO", "p": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "Now, thus I would begin upon my plan; this contrivance I shall act upon. I shall say that her other own twin-sister has come here from , with a certain person, her lover, to Philocomasium, as like to her as milk is to milk. I shall say that they are lodged and entertained here in your house."}}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "242", "@unit": "TLN line"}, "#text": "Bravo! bravo! cleverly thought of. I approve or your device."}}, {"speaker": "PALAESTRIO", "p": "So that, if my fellow-servant should accuse her before the Captain, and say that he has seen her here at your house, toying with another man, I shall assert, on the other hand, that my fellow-servant has seen the other one, the sister, at your house, fondling and toying with her own lover."}, {"speaker": "PERIPLECOMENUS", "p": "Aye, most excellent. I'll say the same, if the Captain shall inquire of me."}, {"speaker": "PALAESTRIO", "p": "But do you say that they are extremely alike; and this must be imparted in time to Philocomasium, in order that she may know; that she mayn't be tripping if the Captain should question her."}, {"speaker": "PERIPLECOMENUS", "p": "A very clever contrivance. But if the Captain should wish to see them both in company together, what shall we do then?"}, {"speaker": "PALAESTRIO", "p": {"milestone": [{"@n": "252", "@unit": "TLN line"}, {"@n": "252", "@unit": "TLN line"}, {"@n": "252", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Is at breakfast"}, "foreign": [{"@lang": "la", "#text": "ientaculum"}, {"@lang": "la", "#text": "prandium"}], "#text": ":  Among the Romans some began the day with the \",\" which, however, was in general confined to sick persons, the very luxurious, or the labouring classes. From Martial we learn that it was taken about four in the morning, and it can, therefore, hardly have corresponded with our breakfast. Bread, with cheese or dried fruit, was used at this meal. The \",\" which is here translated \"breakfast,\" is supposed to have been a hasty meal, and to have been taken from twelve to one o'clock in the day. Sometimes it was of simple character, while occasionally fish, fruit, and wine formed part of the repast, in which latter case it would almost correspond with the luncheon of modern times."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "She is taking dessert"}, "foreign": {"@lang": "la", "#text": "cena"}, "#text": ":  It was the custom of the Romans, after the second course of the \"\" or \"dinner\" was taken away, to have wine on the table, and to prolong the evening with conversation; perhaps this period is here referred to as furnishing one of the excuses to be made."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Is enjoying her rest"}, "foreign": {"@lang": "la", "#text": "Operae non est"}, "#text": ":  \"\" usually signifies \"she is not at leisure,\" i.e., \"she is busy;\" but here it is thought to mean the reverse, \"she is not at work,\" \"she is taking her ease,\" and consequently cannot be disturbed."}], "#text": "That's easy enough. Three hundred excuses may be picked up--she is not at home; she has gone out walking; she is asleep; she is dressing; she is bathing; she is at breakfast; she is taking dessert; she is engaged; she is enjoying her rest; in fact, she can't come. There are as many of these put-offs as you like, if I can only persuade him at the very outset to believe that to be true which shall be contrived."}}, {"speaker": "PERIPLECOMENUS", "p": "I like what you say."}, {"speaker": "PALAESTRIO", "p": "Go in-doors then; and if the damsel's there, bid her return home directly, and instruct and tutor her thoroughly in this plan, that she may understand our scheme, as we have begun it, about the twin-sister."}, {"speaker": "PERIPLECOMENUS", "p": "I'll have her right cleverly tutor'd for you. Is there anything else?"}, {"speaker": "PALAESTRIO", "p": "Only, be off in-doors."}, {"speaker": "PERIPLECOMENUS", "p": {"stage": ["(Exit.)", "PALAESTRIO alone."], "milestone": {"@n": "260", "@unit": "TLN line"}, "#text": "I'm off."}}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "266", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "My mantelets"}, "foreign": [{"@lang": "la", "#text": "Vinea"}, {"@lang": "la", "#text": "Pluteus"}], "#text": ":  \"\" was a contrivance used in warfare, made of timber covered with raw hides to prevent its being burnt, under which the assailants were sheltered in their attempts to scale the walls of a fortification. It probably answered very nearly to what is called a \"mantelet,\" in the language of fortification. \"\" was a similar engine, in the form of a turret, and moving on wheels."}, "stage": "(Stands aside.)", "#text": "And I'll go home, too; and I'll conceal the fact that I am giving her my aid in seeking out the man, which fellow-servant of mine it was, that to-day was following the monkey. For it cannot be but in his conversation he must have made some one of the household acquainted about the lady of his master, how that he himself has seen her next door here toying with some stranger spark. I know the habit myself; \"I can't hold my tongue on that which I know alone.\" If I find out the person who saw it, I'll plant against him all> my mantelets and covered works. The material is prepared; 'tis a sure matter that I must take this person by force, and by thus besieging him. If so I don't find the man, just like a hound I'll go smelling about, even until I shall have traced out the fox by his track. But our door makes a noise: I'll lower my voice; for here is the keeper of Philocomasium, my fellow-servant, coming out of doors."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "272", "@unit": "TLN line"}], "stage": "Enter SCLEDRUS from the CAPTAIN's house.", "sp": [{"speaker": "SCELEDRUS", "p": {"milestone": {"@n": "274", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "On the high road"}, "foreign": {"@lang": "la", "#text": "Sibi malam rem quaerare"}, "#text": ":  \".\" Literally, \"is seeking a bad job for herself.\""}, "#text": "Unless, in fact, I have been walking this day in my sleep upon the tiles, i' faith, I know for sure that I have seen here, at our neighbour's next door, Philocomasium, the lady of my master, on the high road to mischief to herself."}}, {"speaker": "PALAESTRIO", "p": {"stage": "aside", "#text": ". 'Twas he that saw her billing, so far as I have heard him say."}}, {"speaker": "SCELEDRUS", "p": "Who's that?"}, {"speaker": "PALAESTRIO", "p": "Your fellow-servant. How are you, Sceledrus?"}, {"speaker": "SCELEDRUS", "p": "I am glad that I have met you, Palaestrio."}, {"speaker": "PAT.", "p": "What now? Or what's the matter? Let me know."}, {"speaker": "SCELEDRUS", "p": "I'm afraid."}, {"speaker": "PALAESTRIO", "p": "What are you afraid of?"}, {"speaker": "SCELEDRUS", "p": "By my troth, lest, this day, as many domestics as there are of us here, we shall jump into a most woful punishmient by way of torture."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "280", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "This jumping in"}, "foreign": [{"@lang": "la", "#text": "insulturam"}, {"@lang": "la", "#text": "desulturam"}], "#text": ":  Some critics think that there is some hidden meaning or allusion in the words \"\" and \".\" That hardly seems to be the case, for Palaestrio might naturally say in return to the warning of the other, \"I like neither your jumping in nor our jumping out.\""}, "#text": "Jump you alone, please; for I don't at all like this jumping in and jumping out."}}, {"speaker": "SCELEDRUS", "p": "Perhaps you don't know what new mischance has happened at home?"}, {"speaker": "PALAESTRIO", "p": "What mischance is this?"}, {"speaker": "SCELEDRUS", "p": "A disgraceful one."}, {"speaker": "PALAESTRIO", "p": "Do you then keep it to yourself alone: don't tell it me; I don't want to know it."}, {"speaker": "SCELEDRUS", "p": {"stage": "Points to the house.", "#text": "But I won't let you not know it. To-day I was following our monkey upon the tiles, next door there."}}, {"speaker": "PALAESTRIO", "p": "By my troth, Sceledrus, a worthless fellow, you were following a worthless beast."}, {"speaker": "SCELEDRUS", "p": "The Gods confound you!"}, {"speaker": "PALAESTRIO", "p": "That befits yourself, since you began the conversation."}, {"speaker": "SCELEDRUS", "p": "By chance, as it happened, I looked down there through the skylight, into the next house; and there I saw Philocomasium toying with some strange young man, I know not whom."}, {"speaker": "PALAESTRIO", "p": "What scandalous thing is this I hear of you, Sceledrus?"}, {"speaker": "SCELEDRUS", "p": "I' faith, I did see her, beyond a doubt."}, {"speaker": "PALAESTRIO", "p": "What, yourself?"}, {"speaker": "SCELEDRUS", "p": "Yes, I myself, with these eyes of mine."}, {"speaker": "PALAESTRIO", "p": "Get away, it isn't likely what you say, nor did you see her."}, {"speaker": "SCELEDRUS", "p": "Do I, then, appear to you as if I were purblind?"}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "293", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Rashly father this"}, "foreign": [{"@lang": "la", "#text": "Tollas fabulam"}, {"@lang": "la", "#text": "tollebatur"}], "#text": ":  \".\" This metaphor is borrowed from the custom among the Romans of laying the new-born child upon the ground upon which it was taken up () by the father, or other person who intended to stand in the place of parent to it."}, "#text": "'Twere better for you to ask the doctor about that. But, indeed, if the Gods only love you, don't you rashly father this idle story. Now are you breeding thence a fatal dilemma for your legs and head; for, in two ways, the cause is contrived for you to be ruined, unless you put a check upon your foolish chattering."}}, {"speaker": "SCELEDRUS", "p": "But how, two ways?"}, {"speaker": "PALAESTRIO", "p": "I'll tell you. First then, if you falsely accuse Philocomasium, by that you are undone; in the next place, if it is true, having been appointed her keeper, there you are undone."}, {"speaker": "SCELEDRUS", "p": "What may happen to me, I know not; I know for certain that I did see this."}, {"speaker": "PALAESTRIO", "p": "Do you persist in it, unfortunate wretch?"}, {"speaker": "SCELEDRUS", "p": "What would you have me say to you, but that I did see her? Moreover, she is in there, next door, at this very moment."}, {"speaker": "PALAESTRIO", "p": "What! Isn't she at home?"}, {"speaker": "SCELEDRUS", "p": "Go and see. Go in-doors yourself; for I don't ask now for any confidence to be put in me."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "303", "@unit": "TLN line"}, "#text": "I'm determined to do so."}}, {"speaker": "SCELEDRUS", "p": {"stage": ["PALAESTRIO goes into the CAPTAIN'S house.", "SCLEDRUS, alone."], "#text": "I'll wait here for you."}}, {"speaker": "SCELEDRUS", "p": {"milestone": [{"@n": "310", "@unit": "TLN line"}, {"@n": "313", "@unit": "TLN line"}], "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To the gibbet"}, "foreign": {"@lang": "la", "#text": "Crucem"}, "#text": ":  \".\" Literally. \"cross\""}, "stage": "Enter PALAESTRIO from the CAPTAIN's house.", "#text": "In this direction will I be on the watch for her, how soon the heifer may betake herself from the pasture this way towards her stall. What now shall I do? The Captain gave me to her as her keeper. Now, if I make a discovery, I'm undone; if I am silent, still I am undone, if this should be discovered. What is there more abandoned or more daring than a woman? While I was upon the tiles, this woman betook herself out of doors from her dwelling. By my troth, 'twas a brazen act she did. If, now, the Captain were to know of this, i' faith, I believe he would pull down the whole entire house next door, and me he would send to the gibbet.. Whatever comes of it, i' faith, I'll hold my tongue rather than come to a bad end. I cannot keep effectual guard on a woman that puts herself up for sale."}}, {"speaker": "PALAESTRIO", "p": "Sceledrus, Sceledrus, what one man is there on earth more impudent than yourself? Who more than yourself has been born with the Deities hostile and enraged?"}, {"speaker": "SCELEDRUS", "p": "What's the matter?"}, {"speaker": "PALAESTRIO", "p": "Do you want those eyes of yours gouged out, with which you see what never existed?"}, {"speaker": "SCELEDRUS", "p": "How, what never existed?"}, {"speaker": "PALAESTRIO", "p": "I would not buy your life at the price of a rotten nut."}, {"speaker": "SCELEDRUS", "p": "Why, what's the matter?"}, {"speaker": "PALAESTRIO", "p": "What's the matter, do you ask?"}, {"speaker": "SCELEDRUS", "p": "And why shouldn't I ask?"}, {"speaker": "PALAESTRIO", "p": "Why don't you beg for that tongue of yours to be cut out, that prates so at random?"}, {"speaker": "SCELEDRUS", "p": "Why should I beg for that?"}, {"speaker": "PALAESTRIO", "p": "Why, Philocomasium is there at home, she whom you were saying that you had seen next door kissing and toying with another man."}, {"speaker": "SCELEDRUS", "p": {"milestone": {"@n": "321", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Feeding on darnel"}, "bibl": {"@n": "Ov. Fast. 1.691", "#text": "Fasti, B. 1., l. 691"}, "#text": ":  He means to say that his sight must have failed him, and, by way of accounting for it, that he must have lived on bread made of darnel. This grain was supposed not only to cause the person eating to appear as it intoxicated, but very seriously to affect the eyesight. Ovid says in the , \"Let the fields, also, be clear of darnel that weakens the eyes.\""}, "#text": "'Tis a wonder that you are in the habit of feeding on darnel, with wheat at so low a price."}}, {"speaker": "PALAESTRIO", "p": "Why so?"}, {"speaker": "SCELEDRUS", "p": "Because you are so dim of sight."}, {"speaker": "PALAESTRIO", "p": "You gallows-bird, 'tis you, indeed, that are blind, with a vengeance, and not dim of sight; for, sure enough, there she is at home."}, {"speaker": "SCELEDRUS", "p": "How? At home?"}, {"speaker": "PALAESTRIO", "p": "At home, i' faith, undoubtedly."}, {"speaker": "SCELEDRUS", "p": "Be off with you; you are playing with me, Palaestrio"}, {"speaker": "PALAESTRIO", "p": "My hands are dirty, then."}, {"speaker": "SCELEDRUS", "p": "How so?"}, {"speaker": "PALAESTRIO", "p": "Because I am playing with dirt."}, {"speaker": "SCELEDRUS", "p": "A mischief on your head."}, {"speaker": "PALAESTRIO", "p": "Nay rather, Sceledrus, it shall be on yours, I promise you, unless you\nchange for fresh your eyes and your talk.  But our door made a noise."}, {"speaker": "SCELEDRUS", "p": {"milestone": {"@n": "330", "@unit": "TLN line"}, "#text": "Well, I shall watch here out of doors, for there is no way by which she can pass hence in-doors, except through the front door."}}, {"speaker": "PALAESTRIO", "p": "But there she is, at home.  I don't know, Scledrus, what mischief is possessing you."}, {"speaker": "SCELEDRUS", "p": {"stage": "Points to the house of PERIPLECOMENUS.", "#text": "I see for my own self, I judge for my own self, I have especial faith in my own self:  no man shall frighten me out of it, but that she is in that house.    Here I'll take my stand, that she may not steal out home without my knowledge."}}, {"speaker": "PALAESTRIO", "p": {"stage": ["(aside)", "(To SCLEDRUS)"], "#text": "This fellow is in my hands;  now will I drive him from his strong hold.   Do you wish me now to make you own that you don't see correctly?"}}, {"speaker": "SCELEDRUS", "p": "Come, do it then."}, {"speaker": "PALAESTRIO", "p": "And that you neither think aright in your mind, nor yet make use of your eyes?"}, {"speaker": "SCELEDRUS", "p": "I'd have you do it."}, {"speaker": "PALAESTRIO", "p": "Do you say, then that the lady of your master is there in that house?"}, {"speaker": "SCELEDRUS", "p": {"stage": "(points to the house of PERIPLECOMENUS)", "#text": "I assert, as well, that I saw here here in this house , toying with a strange man."}}, {"speaker": "PALAESTRIO", "p": "Don't you know that there is no communication between our house here and that one?"}, {"speaker": "SCELEDRUS", "p": "I know it."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "340", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "By the terrace"}, "foreign": [{"@lang": "la", "#text": "Solarium"}, {"@lang": "la", "#text": "solarium"}], "#text": ":  \"\" was either a balcony or terrace before a house, or on the top of it, which was exposed to the sun.  People walked there in the cool of the evening.  It was from a  that David first saw Bathsheba."}, "#text": "Neither by the terrace, nor by the garden, only through the skylight?"}}, {"speaker": "SCELEDRUS", "p": "I know it."}, {"speaker": "PALAESTRIO", "p": "What then, if she is now at home?  If I shall make her, so as you may see her,come out hence from our house, are you not deserving of many a lashing?"}, {"speaker": "SCELEDRUS", "p": "I am so deserving."}, {"speaker": "PALAESTRIO", "p": "Watch that door, then, that she may not privily betake herself out thence without your knowledge and pass here into our house."}, {"speaker": "SCELEDRUS", "p": "'Tis my intention to do so."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "344", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Upon her feet"}, "foreign": [{"@lang": "la", "#text": "pede"}, {"@lang": "la", "#text": "terra firma"}], "#text": ":    Lindemann thinks that  here means \"upon her feet,\" as much as to say \"I'll bring her to you on her feet and not standing on her head.  The true meaning of the passage seems to be, \"I'll bring her to you standing upon , and not flying with wings as you seem to expect."}, "#text": "Upon her feet will I place her this moment here before you in the street."}}, {"speaker": "SCELEDRUS", "p": {"stage": ["PALAESTRIO goes into the CAPTAIN's house.", "SCLEDRUS, alone."], "milestone": {"@n": "345", "@unit": "TLN line"}, "#text": "Come, then, and do so."}}, {"speaker": "SCELEDRUS", "p": {"milestone": {"@n": "349", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "His mess is given"}, "foreign": {"@lang": "la", "#text": "pulmentum"}, "#text": ":    The , or food of the slaves, usually consisted of salt, fish, oil, vinegar, and the olives that were windfalls.  This food received its name from being eaten with a kind of porridge made from meal or pulse, which was generally eaten before bread was used, and probably continued to be the food of the slaves."}, "#text": "I wish to know whether I did see that which I did see, or whether he can do that which he says he can do  make her to be at home.  For, really, I have eyes of my own, and I don't ever ask to borrow them out of doors.  But this fellow is forever fawning about her;  he is always near her;  he is called first to meat;  his mess is given to him first.  For this fellow has been, perhaps, about three years with us;  nor fares it better with any other servant in our family than with him.  But it is necessary for me to mind what I am about;  to keep my eye upon this door.  If I take my station here, this way, in faith, I warrant they will never impose on me."}}]}, {"@type": "scene", "@n": "8", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "354", "@unit": "TLN line"}], "stage": "Enter PALAESTRIO and PHILOCOMASIUM from the CAPTAIN's house.", "sp": [{"speaker": "PALAESTRIO", "p": {"stage": "(speaking to her in a low voice as he enters)", "#text": "Be sure to remember my instructions."}}, {"speaker": "PHILOCOMASIUM", "p": {"stage": "(aside)", "#text": "It's strange you should so often remind me."}}, {"speaker": "PALAESTRIO", "p": {"stage": "(aside)", "#text": "But I fear you may not prove cunning enough."}}, {"speaker": "PHILOCOMASIUM", "p": {"stage": ["(aside)", "(Steps aside.)"], "#text": "Give me even ten scholars, though far from artful, I could instruct them so as to prove artful;  in me alone is there a superabundance of artfulness;  come, then, now put your plans in force;  I'll step aside here."}}, {"speaker": "PALAESTRIO", "p": "What have you to say, Scledrus?"}, {"speaker": "SCELEDRUS", "p": {"stage": "(not lifting up his eyes)", "#text": "I'm about this business of mine;  I have got ears, say what you please."}}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "359", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In that self-same position"}, "placeName": [{"@key": "tgn,4012794", "#text": "Esquiline"}, {"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "perseus,Athens", "#text": "Athens"}], "#text": ":  Sceledrus is standing before the door with both arms stretched out that Philocomasium may not come out without his knowing. Palaestrio tells him, that when he comes to be fastened on the cross for his negligence, he will have to assume that attitude. The gate here alluded to is supposed to have been the , or Metian gate at , a place near which was devoted to the punishment of slaves.  and other Greek cities had 'the gate of Charon,\" through which malefactors passed to punishment."}, "#text": "I think that in that self-same position you will have to die outside the gates, when, with hands outstretched, you will be carrying your cross."}}, {"speaker": "SCELEDRUS", "p": "For what reason so?"}, {"speaker": "PALAESTRIO", "p": "Just look on your left hand; who is that lady?"}, {"speaker": "SCELEDRUS", "p": {"stage": "looking", "#text": ". O ye immortal Gods, it really is the lady of my master!"}}, {"speaker": "PALAESTRIO", "p": "I' faith, so she seems to me as well. Do then, now, since so you would have it----"}, {"speaker": "SCELEDRUS", "p": "Do what?"}, {"speaker": "PALAESTRIO", "p": "Die this very instant."}, {"speaker": "PHILOCOMASIUM", "p": {"stage": "advancing", "#text": ". Where is this faithful servant, who has falsely accused me in my innocence of this most heinous crime?"}}, {"speaker": "PALAESTRIO", "p": "See, here he is; 'tis he that told it me,--assuredly 'twas he."}, {"speaker": "PHILOCOMASIUM", "p": "Villain, did you say that you had seen me next door here kissing?"}, {"speaker": "PALAESTRIO", "p": "Besides, he said it was with some strange young man."}, {"speaker": "SCELEDRUS", "p": "I' faith, I did. say so, undoubtedly."}, {"speaker": "PHILOCOMASIUM", "p": "You, saw me?"}, {"speaker": "SCELEDRUS", "p": "Yes, with these self-same eyes."}, {"speaker": "PHILOCOMASIUM", "p": "I fancy you will lose those eyes, which see more than what they really do see."}, {"speaker": "SCELEDRUS", "p": "By my faith, I shall never be intimidated from having seen what I really did see."}, {"speaker": "PHILOCOMASIUM", "p": "In my foolishness I am delaying too long in parleying with this madman, whom, by the powers, I'll punish with death."}, {"speaker": "SCELEDRUS", "p": {"milestone": {"@n": "374", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To be dug out"}, "#text": ":  That is, \"you cannot make me not to have seen what I really did see.\""}, "#text": "Forbear to threaten me: I know that the cross will prove my tomb; there are laid my forefathers, my father, grandfather, great-grandfather, great-great-grandfather. 'Tis not in possibility, however, for these eyes of mine to be dug out by your threats. But I want a few words with you; prithee, Palaestrio, whence came she hither?"}}, {"speaker": "PALAESTRIO", "p": "Whence but from our house?"}, {"speaker": "SCELEDRUS", "p": "From our house?"}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "364", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Do you credit me"}, "foreign": [{"@lang": "la", "#text": "Viden"}, {"@lang": "la", "#text": "vides-ne"}, {"@lang": "la", "#text": "vide me"}], "#text": ":  \"? ()\" Literally, \"do you look at me?\" The Romans, when they wished to impress any one with the belief that they were speaking seriously and in good faith, used this phrase, or \",\" \"look at me now.\" Our expression, \"do you look me in the face and say so?\" is somewhat similar."}, "#text": "Do you credit me?"}}, {"speaker": "SCELEDRUS", "p": {"milestone": {"@n": "379", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "But what is latticed"}, "foreign": {"@lang": "la", "#text": "clathri"}, "#text": ":  The \"\" were a kind of lattice or trellice-work, which, as well as network, was sometimes placed before windows to prevent serpents and other noxious reptiles from getting in."}, "stage": "To PHILOCOMASIUM.", "#text": "I do credit you: but 'tis a thing to be wondered at, how she has been able to return from that house to ours. For, beyond a doubt, we have neither a terrace to our house, nor any garden, nor any window but what is latticed.  But, undoubtedly, I did see you in the house next door."}}, {"speaker": "PALAESTRIO", "p": "Do you persist, you rascal, in pretending to accuse her?"}, {"speaker": "PHILOCOMASIUM", "p": "In good sooth, then, the dream has not turned out untrue, that I dreamed last night."}, {"speaker": "PALAESTRIO", "p": "What did you dream?"}, {"speaker": "PHILOCOMASIUM", "p": {"placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7002499", "#text": "Ephesus"}], "#text": "I'll tell you; but, I pray you, give attention. Last night, in my sleep, my twin-sister seemed to have come from  to  with a certain person, her lover. Both of them seemed to me to be having their lodgings here next door."}}, {"speaker": "PALAESTRIO", "p": {"stage": "to the AUDIENCE", "#text": ". The dream that's being related is Palaestrio's--pray, go on."}}, {"speaker": "PHILOCOMASIUM", "p": "I seemed to be delighted because my sister had come, and on her account I seemed to be incurring a most grievous suspicion. For, in my sleep, my own servant seemed to accuse me, as you are now doing, of being caressed by a strange young man, whereas it was that own twin-sister of mine, who had been toying with her own friend. Thus did I dream that I was wrongfully accused of a crime."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "394", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "And pray"}, "#text": ":  After any ill-omened dream, it was the custom to offer corn and frankincense to Jupiter Prodigialis, \"the disposer of prodigies,\" and other of the Deities, in order that evil might be averted."}, "#text": "And isn't just the same thing befalling you when awake, that you speak of as seen in your sleep? Capital; i' faith, the dream is verified: go in-doors, and pray. I should recommend that this be told to the Captain."}}, {"speaker": "PHILOCOMASIUM", "p": {"stage": "Goes into the CAPTAIN'S house.", "milestone": {"@n": "397", "@unit": "TLN line"}, "#text": "I am resolved to do so; nor, in fact, will I allow myself, with impunity, to be accused of disgraceful conduct."}}, {"speaker": "SCELEDRUS", "p": "I fear for the thing I have done; my back does so tingle all over."}, {"speaker": "PALAESTRIO", "p": "Are you not aware that you are done for?"}, {"speaker": "SCELEDRUS", "p": {"stage": "Places himself at the door.", "#text": "Now, indeed, I'm sure she is at home; I am now resolved to watch our door, wheresoever she may be."}}, {"speaker": "PALAESTRIO", "p": "But, prithee, Sceledrus, how very like the dream she dreamt to what has happened; and how you really did believe that you had seen her kissing. * * * * *"}, {"speaker": "SCELEDRUS", "p": "And do you suppose that I didn't see her?"}, {"speaker": "PALAESTRIO", "p": "I' faith, I verily believe you'll come to your senses when 'tis too late. If this matter should only reach our master, you certainly are undone."}, {"speaker": "SCELEDRUS", "p": "Now, at length, I find out that there was a mist placed before my eyes."}, {"speaker": "PALAESTRIO", "p": "I' faith, that really has been plain for some time now; as she was here in-doors all the while."}, {"speaker": "SCELEDRUS", "p": "Not a word of certainty have I to utter; I did not see her, although I did see her."}, {"speaker": "PALAESTRIO", "p": "By my troth, through this folly of yours you certainly have nearly ruined us; while you have wished to prove yourself faithful to your master, you have been almost undone. But the door of our next neighbour makes a noise; I'll be silent."}]}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "411", "@unit": "TLN line"}], "stage": {"note": {"@anchored": "yes", "placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7002499", "#text": "Ephesus"}], "#text": "Sceledrus having been duly prepared, Philocomasium appears as her twin-sister, who is supposed to have come the day before from  to , and gives directions about returning thanks for having landed in safety. As the circumstance of the communication between the houses is known to the Audience, and is not suspected by Sceledrus, his embarrassment is highly diverting, and very cleverly depicted."}, "#text": "Enter PHILOCOMASIUM, dressed in another habit, from the house of PERIPLECOMENUS."}, "sp": [{"speaker": "PHILOCOMASIUM", "p": {"stage": "to a servant SERVANT", "placeName": [{"@key": "tgn,7002499", "#text": "Ephesus"}, {"@key": "tgn,1012700", "#text": "Arabia"}], "milestone": {"@n": "413", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Boisterous temples"}, "#text": ":  In the language of the Poets, Neptune and the inferior Sea Divinities are supposed to have their temples and abodes in the sea and rivers."}, "#text": ". Put fire on the altar, that in my joy I may return praises and thanks to Diana of , and that I may send up for her a grateful smoke with odours of : she who has preserved me in the realms of Neptune and amid the boisterous temples, where with raging billows I have been so recently dismayed."}}, {"speaker": "SCELEDRUS", "p": {"stage": "discovering her", "#text": ". Palaestrio! O Palaestrio!"}}, {"speaker": "PALAESTRIO", "p": "Sceledrus! O Sceledrus! What is it you want?"}, {"speaker": "SCELEDRUS", "p": "This lady that has come out of that house just now--is she Philocomasium, our master's lady, or is she not?"}, {"speaker": "PALAESTRIO", "p": "I' faith, I think, it seems to be she. But 'tis a wondrous thing how she could pass from our house to next door; if, indeed, it is she."}, {"speaker": "SCELEDRUS", "p": "And have you any doubt that this is she?"}, {"speaker": "PALAESTRIO", "p": "It seems to be she."}, {"speaker": "SCELEDRUS", "p": "Let us approach her, and accost her. Hallo! how's this, Philocomasium? What is there owing to you in that house? What is your business there? Why are you silent now? I am speaking to you."}, {"speaker": "PALAESTRIO", "p": "No, faith, you are talking to yourself; for nothing at all does she answer."}, {"speaker": "SCELEDRUS", "p": "I am addressing you, woman, brimful of viciousness and disgrace, who are roaming about among your neighbours."}, {"speaker": "PHILOCOMASIUM", "p": "To whom are you talking?"}, {"speaker": "SCELEDRUS", "p": "To whom but to yourself?"}, {"speaker": "PHILOCOMASIUM", "p": "What person are you? Or what business have you with me?"}, {"speaker": "SCELEDRUS", "p": "O, you ask me who I am, do you?"}, {"speaker": "PHILOCOMASIUM", "p": "Why shouldn't I ask that which I don't know?"}, {"speaker": "PALAESTRIO", "p": "Who am I, then, if you don't know him?"}, {"speaker": "PHILOCOMASIUM", "p": "You are an annoyance to me, whoever you are, both you and he."}, {"speaker": "SCELEDRUS", "p": "What? don't you know us?"}, {"speaker": "PHILOCOMASIUM", "p": "No, neither of you."}, {"speaker": "SCELEDRUS", "p": "I very much fear----"}, {"speaker": "PALAESTRIO", "p": "What do you fear?"}, {"speaker": "SCELEDRUS", "p": "Why, that we have lost ourselves somewhere or other; for she says that she knows neither you nor me."}, {"speaker": "PALAESTRIO", "p": "I wish, Sceledrus, to examine into this, whether we are ourselves, or else some other persons; lest secretly somehow some one of our neighbours may have transformed us without our knowing it."}, {"speaker": "SCELEDRUS", "p": "For my part, beyond a doubt, I am my own self."}, {"speaker": "PALAESTRIO", "p": "I' faith, and so am I."}, {"speaker": "SCELEDRUS", "p": "My lady, you are seeking your destruction. To you I am speaking; hark you, Philocomasium!"}, {"speaker": "PHILOCOMASIUM", "p": {"milestone": {"@n": "434", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Crackjaw name"}, "foreign": [{"@lang": "la", "#text": "Perplexo nomine"}, {"@lang": "la", "#text": "perplexo"}], "#text": ":  \".\" The Commentators seem to think that this means no more than \"by my wrong name.\" The word \"\" seems, however, to refer to the extreme length of the name, as well as the fact that it does not belong to her."}, "#text": "What craziness possesses you, to be calling me wrongly by a crackjaw name?"}}, {"speaker": "SCELEDRUS", "p": "How now! What are you called, then?"}, {"speaker": "PHILOCOMASIUM", "p": "My name is Glycera."}, {"speaker": "SCELEDRUS", "p": {"note": {"@anchored": "yes", "@resp": "AEM", "foreign": {"@lang": "la", "#text": "Diceae"}, "#text": "In the original Latin, the name is , which sounds like the Greek word for \"just\" or \"righteous.\"  Scledrus is making a pun."}, "#text": "For a bad purpose, Philocomasium, you wish to have a wrong name. Away with you, shocking woman; for most notably are you doing a wrong to my master."}}, {"speaker": "PHILOCOMASIUM", "p": "I?"}, {"speaker": "SCELEDRUS", "p": "Yes, you."}, {"speaker": "PHILOCOMASIUM", "p": {"placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7002499", "#text": "Ephesus"}, {"@key": "perseus,Athens", "#text": "Athens"}], "#text": "I, who arrived from  yesterday evening at , with my lover, a young man of ?"}}, {"speaker": "SCELEDRUS", "p": {"placeName": {"@key": "tgn,7002499", "#text": "Ephesus"}, "#text": "Tell me, what business have you here in ?"}}, {"speaker": "PHILOCOMASIUM", "p": {"placeName": {"@key": "tgn,7002499", "#text": "Ephesus"}, "#text": "I had heard that my own twin-sister is here in ; I came here to look for her."}}, {"speaker": "SCELEDRUS", "p": "You're a good-for-nothing woman."}, {"speaker": "PHILOCOMASIUM", "p": "Yes, i' faith, I am a very foolish one to be parleying with you fellows. I am going."}, {"speaker": "SCELEDRUS", "p": {"stage": "Catches hold of her.", "#text": "I won't let you go."}}, {"speaker": "PHILOCOMASIUM", "p": "Let me go."}, {"speaker": "SCELEDRUS", "p": "You are discovered in the fact. I won't let you go."}, {"speaker": "PHILOCOMASIUM", "p": "But my hands shall just now sound again against your cheek, if you don't let me go."}, {"speaker": "SCELEDRUS", "p": {"stage": "to PALAESTRIO", "#text": ". Why the plague are you standing idle? Why don't you hold her on the other side?"}}, {"speaker": "PALAESTRIO", "p": "I don't choose to bring the business down upon my back. How do I know but that this is not Philocomasium, but is some other female that resembles her?"}, {"speaker": "PHILOCOMASIUM", "p": "Will you let me go, or will you not let me go?"}, {"speaker": "SCELEDRUS", "p": "No; by force and against your will, in spite of you, I'll drag you home, unless you'll go of your own accord."}, {"speaker": "PHILOCOMASIUM", "p": {"stage": "pointing to the house of PERIPLECOMENUS", "milestone": {"@n": "450", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Lodging here abroad"}, "foreign": [{"@lang": "la", "#text": "Hosticum domicilium"}, {"@lang": "la", "#text": "Hostis"}], "#text": ":  \",\" \"my lodging when abroad.\" \"\" originally meant merely \"a foreigner;\" whereas its later signification was \"an enemy.\""}, "placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": ". This is my lodging here abroad, at  is my home."}}, {"speaker": "SCELEDRUS", "p": {"stage": "pointing to the CAPTAIN'S house", "#text": "But your master lives here ."}}, {"speaker": "PHILOCOMASIUM", "p": "I have nothing to do with that house, nor do I know or understand yourselves what persons you are."}, {"speaker": "SCELEDRUS", "p": {"milestone": {"@n": "453", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Proceed against me"}, "foreign": [{"@lang": "la", "#text": "Lege agito"}, {"@lang": "la", "#text": "Lege agere"}], "#text": ":  \".\" \"\" was a technical expression, meaning \"to bring an action,\" or \"to sue a person at law.\" It is said to have been the formal expression in commencing an action or suit."}, "stage": "pointing to the CAPTAIN'S house", "#text": "Proceed against me at law. I'll never let you go, until you give me your solemn word that you will go indoors here  if I let go of you."}}, {"speaker": "PHILOCOMASIUM", "p": "You are compelling me by force, whoever you are. I give you my word, that if you let go of me, I will go into that house where you bid me."}, {"speaker": "SCELEDRUS", "p": "Then, now I let go of you."}, {"speaker": "PHILOCOMASIUM", "p": {"stage": "Runs into the house of PERIPLECOMENUS.", "#text": "And, as I'm let go, I'll go in here."}}, {"speaker": "SCELEDRUS", "p": {"milestone": {"@n": "457", "@unit": "TLN line"}, "#text": "She has acted with a woman's honour."}}, {"speaker": "PALAESTRIO", "p": "Sceledrus, you've lost the prey through your hands; as sure as possible she is the lady of our master. Do you intend to act in this matter with spirit?"}, {"speaker": "SCELEDRUS", "p": "How am I to act?"}, {"speaker": "PALAESTRIO", "p": "Bring me a sword out here from in-doors."}, {"speaker": "SCELEDRUS", "p": "What will you do with it?"}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "460", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Into the house"}, "#text": ":  The mock rage of Palaestrio here is admirably drawn"}, "#text": "I'll break right into the house; and whatever man I see in-doors there caressing Philocomasium, I'll behead him on the spot."}}, {"speaker": "SCELEDRUS", "p": "And do you think that it was she?"}, {"speaker": "PALAESTRIO", "p": "I' faith, it was she, sure enough."}, {"speaker": "SCELEDRUS", "p": "But how she did dissemble."}, {"speaker": "PALAESTRIO", "p": "Go, bring me a sword out here."}, {"speaker": "SCELEDRUS", "p": {"stage": ["Goes into the CAPTAIN'S house.", "PALAESTRIO alone."], "milestone": {"@n": "464", "@unit": "TLN line"}, "#text": "I'll have it here this moment."}}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "469", "@unit": "TLN line"}, "stage": "Enter SCLEDRUS from the CAPTAIN's house.", "#text": "Beyond a doubt, neither any horse nor foot has so great a degree of boldness in carrying out anything with as much confidence as some women. How cleverly and how skilfully she performed her part in both her characters!--how her wary keeper, my fellow-servant, is being gulled! 'Tis most fortunate that the passage communicates through the party-wall."}}, {"speaker": "SCELEDRUS", "p": "Hallo! Palaestrio, there's no occasion for the sword."}, {"speaker": "PALAESTRIO", "p": "How so?--or what's the matter now?"}, {"speaker": "SCELEDRUS", "p": "Our master's lady is there, at home."}, {"speaker": "PALAESTRIO", "p": "What? At home?"}, {"speaker": "SCELEDRUS", "p": "She's lying on the sofa."}, {"speaker": "PALAESTRIO", "p": "Faith, but you've certainly brought on yourself a disagreable affair, according to what you report."}, {"speaker": "SCELEDRUS", "p": "How so?"}, {"speaker": "PALAESTRIO", "p": "Inasmuch as you have dared to touch that lady next door here."}, {"speaker": "SCELEDRUS", "p": "I' faith, I fear it much. But no one shall ever make her to be any other than her own twin-sister."}, {"speaker": "PALAESTRIO", "p": "'Twas she, in troth, that you saw toying: and, in fact, 'tis plain that it is she, as you remark."}, {"speaker": "SCELEDRUS", "p": "What was there more likely than that I should have been undone, if I had spoken of it to my master."}, {"speaker": "PALAESTRIO", "p": {"stage": "Goes into the house of PERIPLECOMENUS.", "#text": "Then, if you're wise, you'll hold your tongue. It befits a servant to know of more than he speaks. I'm going to leave you, that I may not at all participate in your designs. And I shall go to our neighbour here; these turmoils of yours don't please me. My master, if he comes, should he inquire for me, I shall be there; send for me next door."}}]}, {"@type": "scene", "@n": "6", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "481", "@unit": "TLN line"}], "stage": "SCLEDRUS, alone.", "sp": [{"speaker": "SCELEDRUS", "p": {"stage": ["Places himself against the CAPTAIN'S door.", "Enter PERIPLECOMENUS from his house."], "milestone": {"@n": "486", "@unit": "TLN line"}, "#text": "Well, he's off; nor cares he any more for his master's business than if he were not in his service. For sure she really is now here in-doors in the house, for I myself found her just now lying down in our house. I am resolved now to employ myself in watching."}}, {"speaker": "PERIPLECOMENUS", "p": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "Faith, but these men here, these servants of my neighbour the Captain, take me not to be a man, but a woman, so much do they trifle with me. My lady guest, who came here yesterday from  with the gentleman, my guest, is she to be mauled about and made fun of here in the street--a lady, free-born and free?"}}, {"speaker": "SCELEDRUS", "p": {"stage": "aside", "#text": ". By my troth, I'm undone. He's coming in a straight line up towards me. I fear that this matter may cause me great trouble, so far as I have heard this old gentleman speak."}}, {"speaker": "PERIPLECOMENUS", "p": "I'll up to this fellow. Was it you, Sceledrus, source of mischief, that were just now making fun of my lady guest before the house?"}, {"speaker": "SCELEDRUS", "p": "Good neighbour, listen, I beg."}, {"speaker": "PERIPLECOMENUS", "p": "I, listen to you?"}, {"speaker": "SCELEDRUS", "p": "I wish to clear myself."}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "499", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Because you are soldiers"}, "foreign": [{"@lang": "la", "#text": "latro"}, {"@lang": "la", "#text": "miles"}], "#text": ":  He alludes to the lawless character of the mercenary soldier, whose name, \",\" came afterwards to be applied to robbers and cut-throats of all descriptions. It may be here remarked, that the word \",\" which is applied throughout the play to their master, the Captain, is a general term for one following the profession of arms, whether officer or private. The word is translated \"Captain,\" without reference to his rank, any further than that he was a commanding officer."}, "#text": "You, clear yourself to me, who have done an action so gross and so unbecoming? And because you are soldiers, do you suppose, you gallows-bird, that you may do what you like with us?"}}, {"speaker": "SCELEDRUS", "p": "May I----?"}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": [{"@n": "502", "@unit": "TLN line"}, {"@n": "505", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With the rod"}, "foreign": [{"@lang": "la", "#text": "flagra"}, {"@lang": "la", "#text": "virgae"}, {"@lang": "la", "#text": "lorarius"}], "#text": ":  The slaves were more frequently beaten with , or whips; but they were sometimes scourged with , or rods. This was done by the \",\" a slave who was kept for the purpose"}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Like your own self"}, "foreign": {"@lang": "la", "#text": "Condignam te"}, "#text": ":  \";\" literally, \"worthy,\" or deserving of yourself."}], "#text": "But so may all the Gods and Goddesses prosper me, if a punishment with the rod is not given to you at my request, a long and lasting one, from morning to evening; because you have been breaking my gutters and my tiles, while you were following there a monkey like your own self; because, too, you have been peeping down from there at my guest in my house, when he was caressing and fondling his mistress; besides, you have dared to accuse the chaste lady of your master of criminality, and myself of a heinous offence; and further, because you have dared to maul about my lady guest before my house. If the punishment of the whip is not given to you, I will cause your master to be more laden with disgrace than the sea is full of waves in a heavy storm."}}, {"speaker": "SCELEDRUS", "p": "I am driven to such straits, Periplecomenus, that I don't know whether it is fitter for me rather to dispute this matter with you, or whether, if she is not our lady, and if our lady was not seen by me, it seems more proper for me to excuse myself to you; as even now I don't know which I saw, so like is that guest of yours to our lady--if, indeed, she is not the same person."}, {"speaker": "PERIPLECOMENUS", "p": "Go into my house and look: you'll soon see."}, {"speaker": "SCELEDRUS", "p": "May I go?"}, {"speaker": "PERIPLECOMENUS", "p": "Why, I command you; go and examine at your leisure."}, {"speaker": "SCELEDRUS", "p": {"stage": "Goes into the house of PERIPLECOMENUS.", "#text": "I am determined to do so."}}, {"speaker": "PERIPLECOMENUS", "p": {"stage": ["probably looking up to a window in the CAPTAIN'S house", "Enter SCLEDRUS from the house of PERIPLECOMENUS."], "milestone": [{"@n": "522", "@unit": "TLN line"}, {"@n": "528", "@unit": "TLN line"}], "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Philocomasium"}, "placeName": {"@key": "tgn,1030877", "#text": "Thornton"}, "foreign": {"@lang": "la", "#text": "clatri"}, "#text": ":  Directly Sceledrus turns his back, the old man calls out for Philocomasium, who is supposed at that moment to be in the Captain's house. How he does so is somewhat of a mystery to the Commentators. , in his translation, suggests that he calls through the window, where it is natural to imagine that Philocomasium might be stationed within hearing to observe all that passed. He could hardly, however, call \"through\" the window of the ground floor, as these were generally more than six feet from the ground; and, indeed, there were rarely any windows at all on the basement. It is most likely that Philocomasium is hidden behind the \"\" or \"lattice\" of the window in her room on the first-floor, whence she observes all that passes. In a future line we find Acroteleutium and Milphidippa owning that they had been watching from the window what was going on outside. Schmieder thinks that the whole plan having been prearranged between Periplecomenus and Philocomasium, he merely on this occasion makes a sign to her, the meaning of which is here expressed in words, and he supposes, what it does not deem necessary to suppose, that his servants have been ordered to delay Sceledrus, so as to give time to the damsel to pass through into his house."}, "#text": ". Ho! Philocomasium! pass instantly, with all speed, into my house; 'tis absolutely necessary. Afterwards, when Sceledrus shall have come out from my house, pass quickly, with all haste, back again to your own house. By my troth, now, I'm afraid she'll be making some blunder. Should he not see the woman * * * * My door opens."}}, {"speaker": "SCELEDRUS", "p": "O ye immortal Gods! A woman more like, and more the same, who is not the same, I do not think the Gods could make."}, {"speaker": "PERIPLECOMENUS", "p": "What now?"}, {"speaker": "SCELEDRUS", "p": "I certainly merit chastisement."}, {"speaker": "PERIPLECOMENUS", "p": "What then? Is it she?"}, {"speaker": "SCELEDRUS", "p": "Although 'tis she, 'tis not she."}, {"speaker": "PERIPLECOMENUS", "p": "Have you seen this lady?"}, {"speaker": "SCELEDRUS", "p": "I have seen both her and the gentleman, your guest, caressing and kissing."}, {"speaker": "PERIPLECOMENUS", "p": "Is it she?"}, {"speaker": "SCELEDRUS", "p": "I know not."}, {"speaker": "PERIPLECOMENUS", "p": "Would you know for certain?"}, {"speaker": "SCELEDRUS", "p": "I should like to."}, {"speaker": "PERIPLECOMENUS", "p": "Go you this instant into your own house: see whether your lady is within."}, {"speaker": "SCELEDRUS", "p": {"stage": "Goes into the CAPTAIN'S house.", "#text": "Very well: you've advised me rightly. I'll be out again to you this instant."}}, {"speaker": "PERIPLECOMENUS", "p": {"stage": "Enter SCLEDRUS from the CAPTAIN's house.", "milestone": {"@n": "541", "@unit": "TLN line"}, "#text": "I' faith, I never saw any man more cleverly fooled, and by more singular devices. But here he is coming."}}, {"speaker": "SCELEDRUS", "p": "Periplecomenus, by Gods and men, and by my own folly, and by your knees! I do beseech you----"}, {"speaker": "PERIPLECOMENUS", "p": "What now?"}, {"speaker": "SCELEDRUS", "p": "Pardon my ignorance and my folly; now, at length, I know that I am half-witted, blind, and thoughtless; for, behold! Philocomasium is at home."}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "545", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Hang-dog"}, "foreign": [{"@lang": "la", "#text": "Furcifer"}, {"@lang": "la", "#text": "furca"}, {"@lang": "la", "#text": "furca"}], "#text": ":  \".\" Literally, \"bearer of the '.'\" Slaves are repeatedly thus called in these plays, as, by way of punishment for their misdeeds, they were compelled to carry a \",\" or two pieces of wood shaped like the letter V, round their necks, with their hands tied to the ends of the instrument."}, "#text": "How, then, hang-dog. Have you seen them both?"}}, {"speaker": "SCELEDRUS", "p": "I have seen them."}, {"speaker": "PERIPLECOMENUS", "p": "I wish you to bring your master to me."}, {"speaker": "SCELEDRUS", "p": "Indeed, I confess that I deserve a very great punishment; and I own that I have done a wrong to your lady guest. But I thought that she was the lady of my master, to whom the Captain, my master, gave me as a keeper; for it is not possible for water ever to be drawn more like to water from the same well, than is she to this lady guest of yours. And I will confess, as well, that I did look through the skylight into your house."}, {"speaker": "PERIPLECOMENUS", "p": "Why shouldn't you confess what I saw myself?"}, {"speaker": "SCELEDRUS", "p": "And there saw in your house this lady guest of yours, kissing."}, {"speaker": "PERIPLECOMENUS", "p": "You saw her?"}, {"speaker": "SCELEDRUS", "p": "I saw her. Why should I deny what I did see? But I fancied that I had seen Philocomasium."}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "559", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In allowing"}, "#text": ":  The old gentleman must surely have changed colour when he said this."}, "#text": "And did you suppose me to be the very vilest of all men, in allowing, with my own knowledge, such an injury so glaringly to be done to my neighbour?"}}, {"speaker": "SCELEDRUS", "p": "Now, at length, I am of opinion that it was done foolishly by me, when I come to understand the matter; but still I did not do it with any ill intent."}, {"speaker": "PERIPLECOMENUS", "p": "Yes, but 'twas improperly done; for it befits a person that is a servant to keep his eyes, and hands, and talk, asleep."}, {"speaker": "SCELEDRUS", "p": "Now, if after this day I mutter anything, even what I know for certain, give me over to torture; I'll give myself up to you. This time, prithee, do pardon me for this."}, {"speaker": "PERIPLECOMENUS", "p": "I shall subdue my feelings, so as to think that it was not done by you with malicious intent. I will pardon you in this matter."}, {"speaker": "SCELEDRUS", "p": "May the Gods bless you, then!"}, {"speaker": "PERIPLECOMENUS", "p": "Troth now, as the Gods may prosper you, really do restrain your tongue henceforth; even that which you do know, don't know, and don't you see what you do see."}, {"speaker": "SCELEDRUS", "p": "You counsel me aright; so I'm resolved to do. Are you quite appeased?"}, {"speaker": "PERIPLECOMENUS", "p": "Away with you."}, {"speaker": "SCELEDRUS", "p": "Is there aught else you now require of me?"}, {"speaker": "PERIPLECOMENUS", "p": {"stage": "Makes as if he is departing.", "#text": "That you would know me not."}}, {"speaker": "SCELEDRUS", "p": {"stage": ["aside", "Goes into the CAPTAIN'S house.", "PERIPLECOMENUS, alone."], "milestone": [{"@n": "581", "@unit": "TLN line"}, {"@n": "586", "@unit": "TLN line"}], "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That wicker-net"}, "foreign": {"@lang": "la", "#text": "nassa"}, "bibl": {"@n": "Ov. Hal. 11", "#text": "Halieuticon of Ovid, l. 11"}, "#text": ":  The \"\" was a contrivance, by means of joining willow rods, for catching fish. It was probably somewhat in the shape of a large bottle with a narrow mouth, which was placed with a bait in it, facing the current of the stream. See the ."}, "#text": ". He has been cajoling me. How kindly he vouchsafed his favour not to be angry. I know what plan he is upon: that directly the Captain returns home from the Forum, I may be caught at home. He and Palaestrio together have me in their power: I have perceived that, and for some time I've known it. I' faith, never will I be seeking a bait this day from out of that wicker-net. For now somewhither will I betake myself, and for some days will I lie concealed until this turmoil is hushed and their resentment is softened. Enough punishment for my unlucky prating have I already merited. But still, whatever befals me I'll be off hence home."}}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": [{"@n": "587", "@unit": "TLN line"}, {"@n": "592", "@unit": "TLN line"}, {"@n": "595", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Has more relish"}, "foreign": [{"@lang": "la", "#text": "sapis"}, {"@lang": "la", "#text": "Sapio"}, {"@lang": "la", "#text": "sapit"}], "#text": ":  He puns on the word \";\" and probably this was a common saying of the day. \"\" means either \"to be wise,\" or \"to have a relishing flavour.\" Now, inasmuch as the flesh of the pig is of a relishing nature, it may be very truly said, that it has more of the \"\" in it when dead than alive. In reference to Sceledrus, he seems to mean that he will prove of much more use to their plan now he is bewildered and half deprived of his senses, than when in full possession of his faculties; and that, in fact, so far as their object is concerned, there will be more of the \"sapit\" in him now than there was before."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To my Senate"}, "foreign": {"@lang": "la", "#text": "frequens"}, "#text": ":  He calls his fellow-plotters in the mischief, namely, Palaestrio, Philocomasium, and Pleusicles, his Senate, which is now meeting in consultation. When sitting in deliberation, the Senate was said to be \"\" which may be rendered \"sitting,\" or \"full.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Be a distribution"}, "foreign": [{"@lang": "la", "#text": "Sortitus"}, {"@lang": "la", "#text": "sortitio"}], "#text": ":  \"\" or \"\" was the distribution by the Senate of the Roman provinces among the Proconsuls. He keeps up the Metaphor of the Senate, and says, that he must make haste, or all the provinces will be distributed; or, in other words, that each party will have agreed on the part he has to play, and will leave him nothing to do."}], "stage": "Goes into his house.", "#text": "So he has departed hence. I' faith, I know right well, that a dead pig full oft has more relish by far than a living one: so bamboozled has he been, that he did not see what he really did see. For his eyes, and ears, and thoughts have come over to us. So far, 'tis right cleverly managed; the lady has played her part most excellently. I'll go back again to my Senate; for Palaestrio is now at home in my house, and now Sceledrus is gone from the door. A full Senate can now be held. I'll go in; lest while I am absent, there should be a distribution of their parts among them."}}]}]}, {"@type": "act", "@n": "3", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "596", "@unit": "TLN line"}], "stage": "Enter PALAESTRIO from the house of PERIPLECOMENUS.", "sp": [{"speaker": "PALAESTRIO", "p": {"stage": ["on entering he calls to PLEUSICLES and PERIPLECOMENUS, who are in the house of the latter", "Looks about.", "Enter PERIPLECOMENUS and PLEUSICLES from the house of the former."], "milestone": [{"@n": "596", "@unit": "TLN line"}, {"@n": "608", "@unit": "TLN line"}, {"@n": "611", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Keep yourselves within"}, "#text": ":  There was but one Scene throughout the representation of each Roman Comedy. In the present instance, the Scene is in front of the houses of Periplecomenus and the Captain. Nothing can more strikingly show the absurdity of such a plan than the present instance: where Palaestrio comes out of the house of Periplecomenus, for the very purpose, right in front of the house of his own master, of holding a conversation and completing his plot with Pleusicles and Periplecomenus, for the purpose of deceiving his master and carrying off his mistress. With machinery so defective, it is only surprising that the writer completed his task so well as he has done."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Ears like toils."}, "foreign": {"@lang": "la", "#text": "Auritis plagis"}, "#text": ": -- , literally \"toils with ears.\""}], "#text": ". Keep yourselves within doors, yet a moment, Pleusicles. Let me first look out, that there may be no ambush anywhere, against that council which we intend to hold. For now we have need of a safe place from which no enemy can win the spoils of our counsels. For a well-devised plan is very often filched away, if the place for deliberating has not been chosen with care or with caution; and what is well-advised is ill-advised if it proves of use to the enemy; and if it proves of use to the enemy, it cannot otherwise than prove a detriment to yourself. For if the enemy learn your plans, by your own self-same plans they tie your tongue and bind your hands; and they do the very same to you that you intended to do to them. But I'll spy about, lest any one, either in this direction on the left or on the right, should come like a huntsman on our counsels with his ears like toils.  Quite vacant is the prospect hence right to the bottom of the street. I'll call them out. Hallo! Periplecomenus and Pleusicles, come out!"}}, {"speaker": "PERIPLECOMENUS", "p": "Behold us here obedient to your call."}, {"speaker": "PALAESTRIO", "p": "The sway is easy over the good. But I wish to know, if we are to carry out the matter on the same plan that we formed within?"}, {"speaker": "PERIPLECOMENUS", "p": "Why, in fact there's nothing can be more conducive to our purpose. Well, what say you, Pleusicles?"}, {"speaker": "PLEUSICLES", "p": "Can that displease me which pleases yourselves? What person is there more my friend than your own self?"}, {"speaker": "PERIPLECOMENUS", "p": "You speak kindly and obligingly."}, {"speaker": "PALAESTRIO", "p": "Faith, and so he ought to do."}, {"speaker": "PLEUSICLES", "p": "But this affair shockingly distresses me, and torments my very heart and body."}, {"speaker": "PERIPLECOMENUS", "p": "What is it that torments you? Tell me."}, {"speaker": "PLEUSICLES", "p": "That I should cause childish actions in a person of your years, and that I should require of you deeds that neither become yourself nor your virtues; and that, with all your might, for my sake you are striving to aid me in my passion, and are doing actions of such a kind, as, when done, these years of yours are wont rather to avoid than follow. I am ashamed that I cause you this trouble in your old age."}, {"speaker": "PERIPLECOMENUS", "p": "You are a person in love after a new fashion. If, in fact, you are ashamed of anything you do, you are nothing of a lover. You are rather the shadow of those who are in love, than a true lover, Pleusicles."}, {"speaker": "PLEUSICLES", "p": "Ought I to employ these years of yours in seconding my love?"}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": [{"@n": "627", "@unit": "TLN line"}, {"@n": "628", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Subject for Acheron"}, "foreign": {"@lang": "la", "#text": "Acherunticus"}, "#text": ":  \",\" \"an inhabitant of Acheron,\" meaning \"one on the very verge of the grave.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A bier's-man"}, "foreign": [{"@lang": "la", "#text": "feretrum"}, {"@lang": "la", "#text": "capulus"}, {"@lang": "la", "#text": "capularis"}, {"@lang": "la", "#text": "capulus"}, {"@lang": "la", "#text": "sandapila"}, {"@lang": "la", "#text": "capulus"}, {"@lang": "la", "#text": "feretrum"}], "#text": ":  The bodies of the more respectable people were carried to the grave on a kind of couch, which was called \",\" or \";\" whence the present term \",\" \"a subject for the '.'\" The bodies of poor citizens and slaves were carried on a kind of bier, called \".\" Oudendorp and Becker think, however, that the word \"\" means \"a coffin\" of wood or of stone, and not the same as \",\" a couch, or bier. The old gentleman is very naturally somewhat offended at the remark of Pleusicles."}], "#text": "How say you? Do I seem to you so very much a subject for Acheron? So much a bier's-man? Do I seem to you to have had so very long a life? Why, really, I am not more than four-and-fifty years old; I see clearly with my eyes, I'm ready with my hands, I'm active with my feet."}}, {"speaker": "PALAESTRIO", "p": "If he is seen by you to have white hair, he is by no means an old man in mind; in him the natural strength of his mind is unimpaired."}, {"speaker": "PLEUSICLES", "p": "By my troth, for my part, I have found it to be so as you say, Palaestrio; for, in fact, his kindness is quite that of a young man."}, {"speaker": "PERIPLECOMENUS", "p": "Yes, my guest, the more you make trial of it, the more you will know my courtesy towards you in your love."}, {"speaker": "PLEUSICLES", "p": "What need to know what's known already?"}, {"speaker": "PERIPLECOMENUS", "p": {"placeName": {"@key": "tgn,7002499", "#text": "Ephesus"}, "milestone": {"@n": "654", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "At Animula"}, "placeName": [{"@key": "tgn,7010380", "#text": "Apulia"}, {"@key": "tgn,1000080", "#text": "Italy"}, {"@key": "tgn,7002499", "#text": "Ephesus"}], "#text": ":  The people of , in the south of , were noted for their clownish manners. Animula, as we learn from Festus, was a little town in that country; probably its inhabitants were the most remarkable of all for their rusticity. Absurdities and anachronisms not unfrequently occur in our author. There is something absurd in a merry old gentleman of  going all the way to Animula for a simile."}, "#text": "I'll show you more amiability on my part than I'll make mention of * * * * * * * that you may have instances for proving it at home, and not have to seek it out of doors. For unless one has loved himself, with difficulty he sees into the feelings of one in love. But I have some little love and moisture in my body still, and not yet am I dried up for the pursuits of merriment and pleasure. Either the merry banterer likewise, or the agreable boon-companion will I be; no interrupter of another am I at a feast. I bear in mind how properly to keep myself from proving disagreable to my fellow-guests; and how to take a due share with my conversation, and to be silent as well in my turn, when the discourse belongs to another. Far from being a spitter or hawker am I, far from being a dirty-nosed old fellow, too. And never do I take liberties with any person's mistress when out in company; I don't snatch up the dainty bits before another, nor take the cup before my turn; nor, through wine, do dissensions ever arise on my account at the convivial board. If there is any one there that is disagreable, I go off home; I cut the parley short. Stretched at my ease, I devote myself to pleasure, love, and mirth. In fine, at  was I born, not among the Apulians, not at Animula."}}, {"speaker": "PLEUSICLES", "p": "O what a most delightful old man, if he possesses the qualities he mentions! Why, troth, surely now, he was brought up in the very rearing of Venus."}, {"speaker": "PALAESTRIO", "p": "Why, in fact, you will not find another person who is of his years, more accomplished in every respect, or who is more a friend to his friend."}, {"speaker": "PLEUSICLES", "p": {"milestone": {"@n": "660", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Double distilled gold"}, "foreign": [{"@lang": "la", "#text": "Aurichalco"}, {"@lang": "la", "#text": "Orichalcum"}, {"@lang": "la", "#text": "orichalcum"}, {"@lang": "la", "#text": "aurichalcum"}, {"@lang": "la", "#text": "orichalcum"}, {"@lang": "greek", "#text": "o)/ros"}, {"@lang": "greek", "#text": "xalko\\s,"}, {"@lang": "la", "#text": "Contra"}], "#text": ":  \"\" probably signifies here, as in some other passages, a fabulous metal of more value than even gold. \",\" however, properly means either one of the ores of copper, or a metallic compound much used by the ancients, which was probably brass, formed by the combination of zinc ore and copper. Supposing gold to be one of its constituents, they corrupted its original name, \",\" into \".\" The former word is supposed by the author of the article \",\" in Dr. Smith's Dictionary, to have been a compound of  and  \"mountain bronze,\" so called from fusing copper with an ore as found in the mountains. \",\" in this sentence, has the meaning of \"to\" or \"against,\" in staking for a bet: \"three men against their weight in gold;\" \"a horse to a hen,\" as the betting men sometimes say."}, "#text": "By my troth, your whole manners really do show marks of first-rate breeding. Find me three men of such manners against a like weight in double-distilled gold."}}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": [{"@n": "665", "@unit": "TLN line"}, {"@n": "667", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The Zephyr breeze"}, "foreign": {"@lang": "la", "#text": "Favonius"}, "#text": ":  Literally, \",\" one of the names of the West wind."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "First-rate trencher-man"}, "foreign": {"@lang": "la", "#text": "Parasitus"}, "#text": ":  \"\" cannot be here intended to be used in a bad sense, as he is speaking of his own merits. It must mean \"a boon-companion\" or \"jolly fellow.\""}], "#text": "I'll make you confess that I really am a youngster in my manners; so abounding in kindnesses will I prove myself to you in every respect. Should you have need of an advocate, severe or fierce? I am he. Have you need of one that is gentle? You shall say that I am more gentle than the sea is when hush'd, and something more balmy will I prove than is the Zephyr breeze. In this same person will I display to you either the most jovial boon-companion, or the first-rate trencher-man, and the best of caterers. Then, as for dancing, there is no ballet-master that is so supple as I."}}, {"speaker": "PALAESTRIO", "p": {"stage": "to PLEUSICLES", "#text": ". What could you wish added to these accomplishments, if the option were given you?"}}, {"speaker": "PLEUSICLES", "p": "That thanks could be returned by me to him in degree equal to his deserts, and to yourself, to both of whom I feel that I am now the cause of extreme anxiety. But it is grievous to me to be the cause of so great expense to you."}, {"speaker": "PERIPLECOMENUS", "p": "You are a simpleton. For, if you lay anything out on a bad wife and upon an enemy, that is an expense; that which is laid out on a deserving guest and a friend is gain; as that, which is expended upon sacred rites, is a profit to the wise man. By the blessing of the Gods, I have enough, with which to receive you with hospitality in my house. Eat, drink, indulge your tastes with me, and surfeit yourself with enjoyments; my house is at your service, myself likewise do I wish to be at your service. For, through the blessing of the Gods, I may say that, by reason of my wealth, I could have married a dowered wife of the best family; but I don't choose to introduce an everlasting female barker at me into my house."}, {"speaker": "PLEUSICLES", "p": {"foreign": {"@lang": "la", "#text": "liberos"}, "#text": "Why don't you choose? For 'tis a delightful thing to be the father of children []."}}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": [{"@n": "683", "@unit": "TLN line"}, {"@n": "687", "@unit": "TLN line"}, {"@n": "690", "@unit": "TLN line"}, {"@n": "691", "@unit": "TLN line"}, {"@n": "692", "@unit": "TLN line"}, {"@n": "694", "@unit": "TLN line"}, {"@n": "694", "@unit": "TLN line"}, {"@n": "696", "@unit": "TLN line"}, {"@n": "697", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To be free"}, "foreign": [{"@lang": "la", "#text": "liber"}, {"@lang": "la", "#text": "liberum"}, {"@lang": "la", "#text": "liberum"}, {"@lang": "la", "#text": "liber"}], "#text": ":  There is a play on the word \",\" here, which means either \"a child,\" or \"a free person.\" He says that it is much more pleasant to be \"\" (a free person), than to be the father of a \"\" (a child). The word \",\" meaning \"a child,\" is very rarely used in the singular number. The remark of Pleusicles is rather modified in the translation."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Under-clothes"}, "foreign": {"@lang": "la", "#text": "tunica"}, "#text": ":  The \"\" was that part of the clothing which was next to the skin."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "On the Calends"}, "foreign": {"@lang": "la", "#text": "Matronalia"}, "bibl": {"@n": "Ov. Fast. 3.257", "#text": "Fasti of Ovid, B. 3, l. 257"}, "#text": ":  He alludes to the Calends of March, which, as the commencement of the old Roman year, was particularly celebrated by the Roman matrons, who then gave presents to each other, and received them from their husbands. The festival was called \",\" and sacrifices were offered to Juno Lucina, the guardian of pregnant women. See the ."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "On the Quinquatrus"}, "foreign": {"@lang": "la", "#text": "Quinquatrus"}, "bibl": {"@n": "Ov. Fast. 3.810", "#text": "Fasti of Ovid, B. 3, l. 810"}, "#text": ":  The first day of the \",\" or \"five-day feast,\" was on the 19th of March. Festus says, that it had its name from its beginning on the fifth day after the Ides. See the . This festival was sacred to Minerva."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To the sorceress"}, "foreign": [{"@lang": "la", "#text": "praecantrix"}, {"@lang": "la", "#text": "Conjectrix"}, {"@lang": "la", "#text": "Ariola"}, {"@lang": "la", "#text": "Aruspica"}, {"@lang": "la", "#text": "Piatrix"}], "#text": ":  The \"\" was a woman who, by her incantations, was powerful to avert evil. \"\" was a female who interpreted dreams. \"\" was supposed to be an inspired prophetess. \"\" was a female who divined by means of the entrails, lightning, and other phenomena. \"\" was the woman who purified the company and performed the expiations, on the day on which the child received its name."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "For long has"}, "date": {"@value": "1763-01", "#text": "1763"}, "#text": ":  A critic in the St. James's Magazine for January, , says, on this point, that these various importunities, since they relate to a state of things now entirely passed away, lose all their effect on the reader; \"but when such insinuating addresses tend to procure a footboy, or a new year's gift, or something handsome to give to servants, or to the wet-nurse, or the Methodist preacher, there is no married man whatever but would enter directly into the spirit of such requests.\" This sweeping remark may possibly be somewhat less remote from truth than it is from gallantry to the fair sex."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The mattress-maker"}, "foreign": [{"@lang": "la", "#text": "Toraria"}, {"@lang": "la", "#text": "ceraria"}, {"@lang": "la", "#text": "gerula"}], "#text": ":  \"\" seems to be \"the bed, or mattress-maker.\" Other editions have \",\" \"the woman who supplies wax candles for sacrifice.\" Others, again, have \",\" \"the nursemaid that carries the children.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The young slaves"}, "foreign": {"@lang": "la", "#text": "vernae"}, "#text": ":  The \"\" were the slaves that were born under the master's roof. They were more indulged than the other slaves, and were noted for their extreme impudence and presumption."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With what a brow"}, "#text": ":  The reference here may probably be to the evil eye, which, of injurious effect at all times, would be supposed to be particularly so in the case of a nurse."}], "foreign": {"@lang": "la", "#text": "liberum"}, "#text": "Troth, 'tis very much sweeter by far to be free [] yourself. For a good wife, if it is possible for her to be married anywhere on earth, where can I find her? But am I to take one home who is never to say this to me, \"Buy me some wool, my dear, with which a soft and warm cloak may be made, and good winter under-clothes, that you mayn't catch cold this winter-weather;\" such an expression as this you can never hear from a wife, but, before the cocks crow, she awakes me from my sleep, and says, \"Give me some money, my dear, with which to make my mother a present on the Calends, give me some money to make preserves; give me something to give on the Quinquatrus to the sorceress, to the woman who interprets the dreams, to the prophetess, and to the female diviner; besides, 'tis impossible for me, in civility, not to fee the expiating woman; for long has the mattress-maker been grumbling, because she has received nothing; besides, the midwife found fault with me, that too little had been sent for her. What! arn't you going to send something to the nurse that brings up the young slaves? It's a shame if nothing's sent her; with what a brow she does look at me.\" These and many other expenses of the women like to these frighten me from a wife, to be uttering speeches to me like to this."}}, {"speaker": "PALAESTRIO", "p": "In good sooth, the Gods are propitious to you; for so soon as you lose this liberty, you will not easily reinstate yourself in the same condition."}, {"speaker": "PLEUSICLES", "p": "You are a person who are able to counsel wisely both for another and for yourself. But 'tis some merit for a man of noble family and of ample wealth to rear children--a memorial of his race and of himself."}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "712", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To share the entrails"}, "#text": ":  It was the custom, after their portions had been sacrificed to the Gods, to reserve a part of the entrails for the persons who sacrificed. These invited their dearest and most intimate friends to partake of them, or, if they could not attend, were in the habit of sending their share to them. The old man here flatters himself that he is a general favorite, although, bye and bye, he hints a suspicion that, being a rich old bachelor, the love of his friends is not quite disinterested."}, "#text": "Since I have many relations, what need have I of children? Now I live well and happily, and as I like, and as contents my feelings. For I shall bequeath my property to my relations, and divide it among them. These, like children, pay attentions to me; they come to see how I do, or what I want; before it is daybreak they are with me; they make inquiry how I have enjoyed my sleep in the night. Them will I have for children who are ever sending presents to me. Are they sacrificing--they give a greater part of it to me than to themselves; they take me home with them to share the entrails; they invite me to their houses to breakfast and to dinner. He thinks himself most unfortunate, who has sent but very little to me. They vie with one another with their presents; I say in a low voice to myself: \"They are gaping after my property; while, in their emulation, they are nourishing me and loading me with presents.\""}}, {"speaker": "PALAESTRIO", "p": "Upon right good grounds and right well do you fully understand yourself and your own interests, and if you are happy, sons twofold and threefold have you."}, {"speaker": "PERIPLECOMENUS", "p": "Troth, if I had had them, enough anxiety should I have had from my children. * * * * * * I should have been everlastingly tormented in mind; but if perchance one had had a fever, I think I should have died. Or if one, in liquor, had tumbled anywhere from his horse, I should have been afraid that he had broken his legs or neck on that occasion."}, {"speaker": "PALAESTRIO", "p": "'Tis right that riches should come, and that long life should be granted to this man, who both husbands his property and yet enjoys himself and has kind wishes for his friends."}, {"speaker": "PLEUSICLES", "p": {"milestone": {"@n": "727", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Market-officer"}, "foreign": [{"@lang": "la", "#text": "Agoranomus"}, {"@lang": "la", "#text": "aedilis plebis"}], "placeName": {"@key": "tgn,7013962", "#text": "Rome"}, "#text": ":  \"\" was the name of a public officer among the Greeks, who, like the \"\" at , had the inspection or the wares offered for sale in the public markets."}, "#text": "O what a delightful person! So may the Gods and Goddesses prosper me, 'twere right the Deities should so ordain that all should not live after one rule as to the duration of life. Just as he who is a trusty market-officer sets their prices on the wares; as that which is good or valuable is sold according to its excellence, and that which is worthless, according to the faultiness of the commodity, deprives its owner of its price; so were it right that the Gods should. portion out the life of man, so as to give to him who is kindly disposed a long life, and speedily to deprive of existence those who are reprobate and wicked. If they had provided this, bad men would both have been fewer, and with less hardihood would they do their wicked deeds; and then, those who were good men, of them there would have been a more plenteous harvest."}}, {"speaker": "PERIPLECOMENUS", "p": "He who would blame the ordinances of the Gods must be foolish and ignorant. * * * At present we must at once have an end of these matters; for new I want to go to market, that, my guest, according to your own deserts and mine, I may entertain you hospitably at my house, heartily and with right hearty cheer."}, {"speaker": "PLEUSICLES", "p": {"milestone": {"@n": "740", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I am content with"}, "foreign": {"@lang": "la", "#text": "Nil me paenitet"}, "#text": ":  \";\" \"I am not dissatisfied with.\""}, "#text": "I am content with the expense that I have been to you already. For no guest can be thus hospitably entertained by a friend, but that when he has been there three days running, he must now become a bore; but when he is prolonging his stay for ten successive days, he is a nuisance to the household. Although the master willingly allows it, the servants grumble."}}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "747", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Steer my own course"}, "foreign": [{"@lang": "la", "#text": "Meo rem remigio gero"}, {"@lang": "la", "#text": "servi"}], "#text": ":  \";\" literally, \"I carry on my own business with my own staff of rowers.\" The rowers were frequently slaves, and of course were kept in strict subordination. He alludes to the regularity of his household, where everything is done in its proper time and place, and the promptness with which he is in the habit of being obeyed. We need hardly remark that most of the \",\" or \"servants,\" were slaves."}, "#text": "I have trained up the servants that are in my service, my guest, not to rule over me, or for me to be obedient to them. If that is disagreable to them which is agreable to me, I steer my own course; that which they don't like must still be done at their peril, and whether they like it or no. Now, as I intended, I shall go to market."}}, {"speaker": "PLEUSICLES", "p": {"milestone": {"@n": "750", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Is enough for me"}, "foreign": {"@lang": "la", "#text": "Mihi quidvis sat est"}, "#text": ":  \"\" seem to have been an antiquated and hackneyed expression, used by philosophers and old-fashioned people, to imply their habits of self-denial and frugality."}, "#text": "If you are resolved, do cater somewhat within bounds, at no great expense; anything is enough for me."}}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": [{"@n": "751", "@unit": "TLN line"}, {"@n": "752", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Won't you now"}, "#text": ":  He tells him to have done with such stale canting expressions, which are now worn threadbare, and have descended to the tables of the mob. Indeed, he says right, for nothing can be more annoying than pretended refusals, and bowings and scrapings, where they are merely an affectation of a modesty, humility, or self-denial that is not really felt."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Cant of the vulgar"}, "foreign": [{"@lang": "la", "#text": "proletarii"}, {"@lang": "la", "#text": "asses"}, {"@lang": "la", "#text": "proles"}], "#text": ":  The \"\" were the poorest class of the free citizens, who, according to Livy, were possessed of less than eleven thousand \",\" and could serve the state, not with money, but with their children ()."}], "#text": "Won't you now have done with that old-fashioned and antiquated talk? Now surely, guest, you are using the cant of the vulgar. For they are in the habit of saying, when they have taken their places, when dinner is put on table: \"What necessity was there for you to go to this great expense on out account? Surely you were mad, for this same dinner was enough for ten persons.\" What has been provided on their account they find fault with; they eat it up, however."}}, {"speaker": "PALAESTRIO", "p": "Troth, in that self-same fashion 'tis generally done. How clever and shrewd is his discernment."}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": [{"@n": "760", "@unit": "TLN line"}, {"@n": "762", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "This conger's good"}, "#text": ":  Lampreys and conger eels were very much esteemed by the Romans. Probably the conger was considered best when eaten cold."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Half their bodies"}, "foreign": {"@lang": "la", "#text": "triclinium"}, "#text": ":  This would be the more easily done when we remember that the guests were reclining on the \",\" or couch, which was above the level of the table on which the viands were placed."}], "#text": "But these same persons never say, although such an abundance has been provided, \"Do order that to be taken off; do take away this dish; remove this gammon of bacon, I'll have none of it; put aside that piece of pork; this conger's good when cold; remove it, take and put it aside.\" You hear none of them saying this in earnest, but they stretch themselves out, while with half their bodies on the table, they are indulging their appetite."}}, {"speaker": "PALAESTRIO", "p": "How cleverly the good soul has described their bad manners."}, {"speaker": "PERIPLECOMENUS", "p": "I have not said a hundredth part of what I could have enlarged upon had there been leisure for the matter."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "768", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Be fleeced quite close"}, "foreign": {"@lang": "la", "#text": "admutilo"}, "#text": ":  By his mention of the Captain's long locks, he seems to intend a pun on the word \",\" \"to bamboozle\" or \"cajole,\" which, literally, signifies to \"clip,\" or \"shave close.\""}, "#text": "The business, then, that we are about--to that we ought first to turn our thoughts. Do you both, now, give me your attention. I have need, Periplecomenus, of your assistance; for I have hit upon a pleasant trick, how this Captain with his long locks may be fleeced quite close, and how we may effect a means for Philocomasium, and this her lover, that he may carry her off hence, and have her as his own."}}, {"speaker": "PERIPLECOMENUS", "p": "I wish this plan to be imparted to me."}, {"speaker": "PALAESTRIO", "p": "And I, wish that ring of yours to be imparted to me."}, {"speaker": "PERIPLECOMENUS", "p": "For what purpose is it to be used?"}, {"speaker": "PALAESTRIO", "p": "When I have got it, I will impart the plan of my devices."}, {"speaker": "PERIPLECOMENUS", "p": "Take and use it. (Gives him the ring.)"}, {"speaker": "PALAESTRIO", "p": "Take from me in return the plan of my contrivance that I have hit upon."}, {"speaker": "PERIPLECOMENUS", "p": "We are listening to you with most attentive ear."}, {"speaker": "PALAESTRIO", "p": "My master is such a shocking rake among the women, that I think no one ever was his equal, nor ever will be."}, {"speaker": "PERIPLECOMENUS", "p": "I believe the same as well."}, {"speaker": "PALAESTRIO", "p": {"milestone": [{"@n": "777", "@unit": "TLN line"}, {"@n": "778", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of Alexander"}, "placeName": {"@key": "tgn,7008038", "#text": "Paris"}, "#text": ":  \"Alexander,\" from two Greek words, signifying \"the brave man,\" was one of the names of , the son of Priam, who was remarkable for his beauty, which captivated Helen."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "All the women"}, "#text": ":  The Parasite quizzes him upon this weak point in the First Act."}], "placeName": {"@key": "tgn,7002499", "#text": "Ephesus"}, "#text": "He boasts, too, that his beauty exceeds that of Alexander; and, therefore, he says that all the women in  of their own accord are courting him."}}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "779", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Who could wish"}, "#text": ":  The meaning of Periplecomenus seems to be that the Captain has been but too successful in his intrigues, and that many a husband could wish that what Palaestrio says were false."}, "#text": "Aye, faith, many there are who could wish that you were now telling an untruth about him. But I am convinced full well that it is as you say. For that reason, Palaestrio, do compress your words in as short a compass as ever you possibly can."}}, {"speaker": "PALAESTRIO", "p": "Can you, then, find any woman of agreable person, whose mind and body are full of merriment and subtlety?"}, {"speaker": "PERIPLECOMENUS", "p": "Free by birth, or bondwoman made free?"}, {"speaker": "PALAESTRIO", "p": "I consider that a matter of indifference, so that you find one who is greedy for gain, who supports her body by her charms, who has, too, her senses all awake; as for her heart, that cannot be so, as none of them have one."}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "787", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "One that has"}, "foreign": [{"@lang": "la", "#text": "lautam"}, {"@lang": "la", "#text": "lautus fuerit"}], "#text": ":  Some Commentators think that \"\" here means \"one who has borne children,\" and who has bathed (), as was the custom immediately after delivery. As, however, Palaestrio has said before that the female required must be a Courtesan, it surely could not matter whether she had had children or not. It probably means either one of elegant manners, and who has made good use of her experience, in contradistinction to a novice, who is a mere raw country wench, or else one in easy circumstances, and not a mere pauper."}, "#text": "Do you want one that has taken her degrees, or one as yet a novice in the art?"}}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "787", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Sober but plump"}, "foreign": [{"@lang": "la", "#text": "sicca"}, {"@lang": "la", "#text": "at succidam"}, {"@lang": "la", "#text": "sicca"}], "#text": ":  His answer is, he wants to find a woman who is \",\" probably in the sense of \"sober;\" but, as the same word means \"dry,\" he adds, antithetically, \",\" \"but juicy,\" full of the plumpness and briskness of youth. Scaliger absolutely thinks that \"\" means \"one not given to the habit of spitting.\"!!"}, "#text": "One sober but plump, a juicy bit; as taking a one as ever you can find, and one very young."}}, {"speaker": "PERIPLECOMENUS", "p": "Why, I have one, a dependant of mine, a courtesan, a very young woman. But what is the occasion for her?"}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "792", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The fashion of matrons"}, "foreign": [{"@lang": "la", "#text": "vitta"}, {"@lang": "la", "#text": "libertinae"}, {"@lang": "la", "#text": "vitta"}], "#text": ":  The \"\" was a band which encircled the head, and served to confine the tresses of the hair. It was worn by maidens, and by married women also, among the Romans; but that assumed on the day of marriage was of a different form from that used by the virgins. It was not worn by women of light character, or even by the \",\" or liberated female slaves; so that it was not only deemed an emblem of chastity, but of freedom also.  White and purple are among the colours of the \"\" which we find mentioned."}, "#text": "For you to bring her home at once to your house as your wife, and, for that reason, to bring her there dressed out, so that she may wear her locks with her hair arranged, and fillets after the fashion of matrons, and may pretend that she is your wife; so you must instruct her."}}, {"speaker": "PERIPLECOMENUS", "p": "I am at a loss what road you are taking."}, {"speaker": "PALAESTRIO", "p": "Well, you shall know. But what sort of a maid has she?"}, {"speaker": "PERIPLECOMENUS", "p": "She is a rare clever one."}, {"speaker": "PALAESTRIO", "p": "We have need of her as well; so give your instructions to the damsel and her maid, to pretend that she is your wife and is doting upon this Captain; and as though she had given this ring to her maid, then she to me, that I might deliver it to the Captain; and I must be as though it were a go-between in this matter."}, {"speaker": "PERIPLECOMENUS", "p": "I hear you; don't stun my ears as if I were deaf."}, {"speaker": "PALAESTRIO", "p": "I myself will go straightway to him; I'll say that it has been brought and delivered to me from your wife, in order that I might introduce her to him. He'll be distractedly longing for her at home, a scoundrel that cares for nothing else whatever but intriguing."}, {"speaker": "PERIPLECOMENUS", "p": "If you had commissioned the Sun himself to search them out, he couldn't have found, better than myself, two more cleverly suited for this business. Be of good courage about it."}, {"speaker": "PALAESTRIO", "p": {"stage": "(Exit PERIPLECOMENUS.)", "#text": "Take you every care then. There is need of despatch."}}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "806", "@unit": "TLN line"}, "#text": "Now, do you listen, Pleusicles."}}, {"speaker": "PLEUSICLES", "p": "I am all attention to you."}, {"speaker": "PALAESTRIO", "p": "Take care of this. When the Captain comes home, do you remember not to call Philocomasium by her name."}, {"speaker": "PLEUSICLES", "p": "What am I to call her?"}, {"speaker": "PALAESTRIO", "p": "Glycera."}, {"speaker": "PLEUSICLES", "p": "The same, you mean, that was agreed upon a little time since."}, {"speaker": "PALAESTRIO", "p": "Hush!--Be off."}, {"speaker": "PLEUSICLES", "p": "I'll remember; but still I don't know what use it is to keep it in my mind."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "811", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Acting his part"}, "#text": ":  He alludes to Periplecomenus, who has just left him."}, "#text": "But I will tell you, at the time, when occasion shall require. Meanwhile, be quiet; so that, bye and bye, when he too shall be acting his part, you may, on the instant, be minding your cue."}}, {"speaker": "PLEUSICLES", "p": "I'll go in then."}, {"speaker": "PALAESTRIO", "p": {"stage": "PLEUSICLES goes into the house of PERIPLECOMENUS.", "#text": "Go, and do take care steadily to follow my instructions."}}]}, {"@type": "scene", "@n": "2", "milestone": {"@n": "813", "@unit": "TLN line"}, "sp": [{"speaker": "PALAESTRIO", "p": {"milestone": [{"@n": "815", "@unit": "TLN line"}, {"@n": "818", "@unit": "TLN line"}], "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Are only well drilled"}, "foreign": [{"@lang": "la", "#text": "Manipularis"}, {"@lang": "la", "#text": "manipuli"}, {"@lang": "la", "#text": "Bene centuriati"}], "#text": ":  \"\" was a term applied to the common soldiers of the legion, inasmuch as they were formed into small companies, marshalled in open order, called \".\" Each maniple had two centurions, whose duty it was to drill their men, inspect their arms, clothing, and food, visit the sentinels, and regulate the conduct of the privates both in the camp and in the field. They sat as judges in minor offences, and had the power of ordering corporal punishment, whence their badge of office was a vine sapling.  \"\" consequently means here \"well drilled.\""}, "stage": ["Goes to the door and calls.", "Enter LUCRIO from the CAPTAIN's house."], "placeName": {"@key": "tgn,2395733", "#text": "Hallo"}, "#text": "What mighty turmoils I create! What mighty engines 1 do set to work! This very day I shall take his mistress away from the Captain, if my soldiers are only well drilled. But I'll call him out.  ! Sceledrus, if you are not busy, come out to the front of the house; I, Palaestrio, call you."}}, {"speaker": "LUCRIO", "p": "Sceledrus is not at leisure."}, {"speaker": "PALAESTRIO", "p": "Why so?"}, {"speaker": "LUCRIO", "p": {"milestone": {"@n": "818", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Asleep, gulping"}, "foreign": {"@lang": "la", "#text": "Sorbeo"}, "#text": ":  \"\" means not only \"to drink up,\" but to make that gulping noise in snoring which is produced by inhaling the breath with the mouth open, and the head thrown back. Palaestrio purposely misunderstands him, for the purpose of getting a confession out of him."}, "#text": "He's fast asleep, gulping."}}, {"speaker": "PALAESTRIO", "p": "How, gulping?"}, {"speaker": "LUCRIO", "p": "He's snoring, 'twas that I meant to say: but, because 'tis very like gulping when you are snoring---- * * * * * * *"}, {"speaker": "PALAESTRIO", "p": "What ! Is Sceledrus asleep in-doors?"}, {"speaker": "LUCRIO", "p": "Not with his nose, in fact; for with that he is calling out loud enough."}, {"speaker": "PALAESTRIO", "p": {"milestone": [{"@n": "824", "@unit": "TLN line"}, {"@n": "825", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A cask of nardine"}, "#text": ":  According to the reading here adopted, he guesses that Sceledrus has got drunk upon some nardine wine, that had been lately tapped. The Romans used many articles for flavouring their wines. Spikenard, an Eastern aromatic, is here referred to. Horehound, squills, wormwood, and myrtle-berries were used for making medical wines. Cornels, figs, medlars, roses, asparagus, parsley, radishes, laurels, junipers, cassia, cinnamon, and saffron, with many other particulars, were also used for flavouring wines."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "His deputy-butler"}, "foreign": [{"@lang": "la", "#text": "promus"}, {"@lang": "la", "#text": "subcustos"}], "#text": ":  Some Commentators take this passage to mean, that Sceledrus really was the \",\" or \"butler;\" but it seems more probable that Palaestrio says, by way of accusation, \"Sceledrus has not only been acting the butler on this occasion, but you have been acting as his deputy, in secretly helping him to draw it.\" Lucrio was the \"\" of Sceledrus, the \"deputy-keeper\" of Philocomasium, and the under-butler as well."}], "#text": "He has taken a cup by stealth; the butler has lately tapped a cask of nardine. Oho! you rascal, you are his deputy-butler. Oho!"}}, {"speaker": "LUCRIO", "p": "What do you mean?"}, {"speaker": "PALAESTRIO", "p": "How has he thought fit to go to sleep?"}, {"speaker": "LUCRIO", "p": "With his eyes, I suppose."}, {"speaker": "PALAESTRIO", "p": "I don't ask you that, you vagabond. Step this way: you're undone now, unless I know the truth. Did you draw the wine for him?"}, {"speaker": "LUCRIO", "p": "I did not draw it."}, {"speaker": "PALAESTRIO", "p": "Do you deny it?"}, {"speaker": "LUCRIO", "p": {"milestone": [{"@n": "831", "@unit": "TLN line"}, {"@n": "832", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Didn't just"}, "foreign": {"@lang": "la", "#text": "Hemina"}, "#text": ":  He adheres to his promise by denying it in words, but m such a way as to make a full confession of what has happened. \"\" was a measure among the Greeks and Romans of nearly half a pint."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Drink it hot"}, "foreign": {"@lang": "la", "#text": "prandium"}, "#text": ":  It has been already remarked, that the Romans were much in the habit of drinking wine, made warm and mixed with spices. The taking it at \",\" about twelve in the day, shows how Sceledrus presumed on the office of trust which had been conferred upon him."}], "#text": "I' faith, I do deny it undoubtedly; for he charged me not to tell. I really didn't just draw for him eight half pints into a pitcher, and, when drawn, he didn't just drink it hot, at his breakfast."}}, {"speaker": "PALAESTRIO", "p": "And you didn't just drink as well?"}, {"speaker": "LUCRIO", "p": "The Gods confound me if I did drink--if I could drink."}, {"speaker": "PALAESTRIO", "p": "Why so?"}, {"speaker": "LUCRIO", "p": "Because, in fact, I only sipped; for it was too hot; it burnt my throat."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "836", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Vinegar-water"}, "foreign": {"@lang": "la", "#text": "Posca"}, "#text": ":  \"\" was the name of the mixture of vinegar and water which constituted the drink of the Roman soldiers, the lower classes, and the slaves. Palaestrio grumbles on finding that while he is drinking vinegar and water his fellow-slave is enjoying himself on mulled wine."}, "#text": "Some are gloriously drunk, while others are drinking vinegar-water. The cellar's trusted to an honest butler, as well as under-butler."}}, {"speaker": "LUCRIO", "p": "I' faith, you'd be doing the same, if it was entrusted to you. Since you can't follow our example, you are envious now."}, {"speaker": "PALAESTRIO", "p": "Come, now, did he ever draw any wine before this? Answer me, you rascal. And, that you may understand it, I give you this notice: if you purposely tell me an untruth, you shall be put to the torture."}, {"speaker": "LUCRIO", "p": "Indeed so? That you may inform, forsooth, that I told you; and then I shall be turned out of my fattening post in the cellar, that you may find another under-butler to draw for your own self."}, {"speaker": "PALAESTRIO", "p": "On my honour, I will not; come, speak out boldly to me."}, {"speaker": "LUCRIO", "p": "By my troth, I never saw him draw any. But thus was it; he requested me, and then I drew it."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "851", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Standing on their heads"}, "foreign": {"@lang": "la", "#text": "amphorae"}, "#text": ":  He means to say that the \",\" no doubt, were often turned bottom upwards for the purpose of pouring out their contents."}, "#text": "Think of that now! very frequently, I guess, the casks were standing on their heads there."}}, {"speaker": "LUCRIO", "p": {"milestone": {"@n": "852", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The casks would not"}, "foreign": [{"@lang": "la", "#text": "cadi"}, {"@lang": "la", "#text": "sic"}, {"@lang": "la", "#text": "debacchabatur"}], "#text": ":  The whole of this passage is of somewhat obscure signification. The two lines probably mean, \"The casks () would not have fallen down there so very much, had it not been that one part of the cellar was very slippery indeed.\" He then shows how () the pot was put close by the casks, so that, they slipping down, it was filled as often as ten times in one day; and he concludes by saying, that when the pot acted the Bacchanal (), the casks slipped down again. Probably by acting the Bacchanal he means to say that the pot got filled and was then emptied, just like the Bacchanals, who, doubtless, were not particular at vomiting a part of the enormous quantities of wine which they imbibed; and he naively tells the truth, by saying that the cask slipping was the result of the pot being emptied, and so laying the fault more upon the pot than the drinker."}, "stage": "shows the way", "#text": "No, faith, the casks would not have stood so very badly there. But there happened to be in the cellar a bit of a slippery spot; a two-pint pot was placed there, near the casks, in this fashion . Frequently, that was filled ten times in a day. When the pot acted the reveller, the casks were all tottering."}}, {"speaker": "PALAESTRIO", "p": "Get you gone in-doors. Both of you, I find, are acting the revellers in the wine-cellar. I' faith, I shall fetch my master home just now from the Forum."}, {"speaker": "LUCRIO", "p": {"stage": ["aside", "To the AUDIENCE.", "He is going."], "milestone": {"@n": "862", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Don't you tell him"}, "#text": ":  These occasional addresses to the Spectators, in the middle of the dialogue, were made in the same spirit and for the same purpose for which the clown on our stage addresses his jokes to the audience, namely, to provoke a hearty laugh."}, "#text": ". I'm ruined. My master, when he comes home, will have me tortured, when he knows of these doings. I' faith, I'll fly somewhither, and put off this punishment to another day.  Don't you tell him, I do entreat you most earnestly."}}, {"speaker": "PALAESTRIO", "p": "Whither are you betaking yourself?"}, {"speaker": "LUCRIO", "p": "I am sent elsewhere: I'll come back here just now."}, {"speaker": "PALAESTRIO", "p": "Who has sent you?"}, {"speaker": "LUCRIO", "p": "Philocomasium."}, {"speaker": "PALAESTRIO", "p": "Go; be back directly."}, {"speaker": "LUCRIO", "p": {"stage": ["(Exit LUCRIO.)", "PALAESTRIO, alone."], "milestone": {"@n": "867", "@unit": "TLN line"}, "#text": "If it is divided, prithee do you only take my share of the punishment while I'm away."}}, {"speaker": "PALAESTRIO", "p": {"stage": ["Looks down the street.", "Stands aside."], "milestone": {"@n": "872", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "She struts along"}, "foreign": {"@lang": "la", "#text": "incedit"}, "#text": ":  By the use of the word , he probably refers to the assumed stateliness of her gait."}, "#text": "So--I understand what scheme the lady is upon. Because Sceledrus is asleep, she has sent her under-keeper away out of doors, whilst she may pass from our house to next door. That's all right.  But Periplecomenus is bringing here a woman of very comely appearance, her, for whom I commissioned him. By my faith, the Gods are helping us in this matter. How becomingly drest she struts along, not like a Courtesan. This business is prospering charmingly in our hands."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "874", "@unit": "TLN line"}], "stage": "Enter PERIPLECOMENUS, with ACROTELEUTIUM and MILPHIDIPPA.", "sp": [{"speaker": "PERIPLECOMENUS", "p": {"stage": "as he advances", "#text": ". I have explained the whole affair, Acroteleutium, to you, and, Milphidippa, to you as well. If you don't well understand this device and plan, I wish you to hear it all over again. If you comprehend it aright, there is something else that we may speak of in preference."}}, {"speaker": "ACROTELEUTIUM", "p": "I' faith, it would be folly, and ignorance, and foolishness, for me to engage in the service of another, or to promise you my assistance, if, in its fabrication, I did not know how to be either mischievous or clever at deceiving."}, {"speaker": "PERIPLECOMENUS", "p": "But, 'tis better for you to be instructed."}, {"speaker": "ACROTELEUTIUM", "p": {"milestone": {"@n": "883", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Drunk in the draughts"}, "foreign": {"@lang": "la", "#text": "Loream"}, "#text": ":  \".\" The true meaning of this word seems to be \"a leather bottle.\" If it is the correct reading, it is here used by Metonymy for the draught which it contains."}, "#text": "Really I don't understand of what great use it is for a Courtesan to be instructed. How now! have I told you all in vain, after my ears had drunk in the draughts of your discourse, in what fashion it was possible for the Captain to be cajoled?"}}, {"speaker": "PERIPLECOMENUS", "p": "But no one, unaided, is sufficiently perfect; for full oft have I seen many a person lose the road to good advice before they had found it."}, {"speaker": "ACROTELEUTIUM", "p": "If a woman has anything to do mischievously and maliciously, in that case her memory is immortal at remembering it for everlasting; but if anything is to be done for a good purpose, or honestly, it will fall out that those same women will become oblivious that instant, and be unable to remember."}, {"speaker": "PERIPLECOMENUS", "p": "Therefore do I fear that same, because both those things happen to be about to be done by us; for that will be a benefit to me in which you both will be acting mischievously towards the Captain."}, {"speaker": "ACROTELEUTIUM", "p": "So long as we do anything that's good, not knowing it, don't you fear. No woman is awkward * * * * * * Have no apprehensions, they are ready for the worst."}, {"speaker": "PERIPLECOMENUS", "p": "So it befits you. Do you follow me."}, {"speaker": "PALAESTRIO", "p": {"stage": "advancing", "#text": ". Why do I hesitate to go and accost them?"}}, {"speaker": "PERIPLECOMENUS", "p": "Well met, and opportunely, Palaestrio. See, here they are whom you commissioned me to bring, and in the very dress."}, {"speaker": "PALAESTRIO", "p": "Well done: accept my thanks. I am glad that you have come safe. I' faith, you bring them nicely dressed Palaestrio salutes Acroteleutium."}, {"speaker": "ACROTELEUTIUM", "p": "Prithee, who's this, that calls me so familiarly by name?"}, {"speaker": "PERIPLECOMENUS", "p": "This is our master-plotter."}, {"speaker": "ACROTELEUTIUM", "p": "Health to you, master-plotter."}, {"speaker": "PALAESTRIO", "p": "And health to you. But, tell me, has he any way given you full instructions?"}, {"speaker": "PERIPLECOMENUS", "p": "I bring them both thoroughly prepared."}, {"speaker": "PALAESTRIO", "p": "I'd like to hear how. I'm afraid lest you should be making some mistake."}, {"speaker": "PERIPLECOMENUS", "p": "I have added to your instructions nothing new of my own."}, {"speaker": "ACROTELEUTIUM", "p": "I suppose you wish the Captain, your master, to be gulled."}, {"speaker": "PALAESTRIO", "p": "You've said what's true."}, {"speaker": "ACROTELEUTIUM", "p": "Cleverly and skilfully, adroitly and pleasantly, the whole thing is planned."}, {"speaker": "PALAESTRIO", "p": {"stage": "Points to PERIPLECOMENUS.", "#text": "In fact, I wish you to pretend to be his wife."}}, {"speaker": "ACROTELEUTIUM", "p": "That shall be done."}, {"speaker": "PALAESTRIO", "p": "To pretend as though you had set your affection on the Captain."}, {"speaker": "ACROTELEUTIUM", "p": "And so it shall be."}, {"speaker": "PALAESTRIO", "p": "And as though this affair is managed through me, as the go-between, and your servant-maid."}, {"speaker": "ACROTELEUTIUM", "p": "You might have made a good prophet; for you tell what is to be."}, {"speaker": "PALAESTRIO", "p": "As though this maid of yours had conveyed from you this ring to me, which I was then to deliver to the Captain, in your name."}, {"speaker": "ACROTELEUTIUM", "p": "You say what's true."}, {"speaker": "PERIPLECOMENUS", "p": "What need is there to mention these things now, which they remember so well?"}, {"speaker": "ACROTELEUTIUM", "p": {"milestone": {"@n": "920", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Who furnishes the timber"}, "foreign": {"@lang": "la", "#text": "materiarius"}, "#text": ":  Lambinus has thus explained this metaphorical expression. The ship is the contrivance for deceiving the Captain; the keel is the main-plot and foundation of it; Periplecomenus, Acroteleutium, and her servant, are the workmen; Palaestrio is the master-shipwright; while the Captain himself is the \"\" or \"person that supplies the timber.\""}, "#text": "Still, it is better. For think of this, my patron; when the shipwright is skilful, if he has once laid down the keel exact to its lines, 'tis easy to build the ship, when * * * * Now this keel of ours has been skilfully laid and firmly placed; the workmen and the master-builders are not unskilled in this business. If he who furnishes the timber does not retard us in giving what is needed, I know the adroitness of our ingenuity--soon will the ship be got ready."}}, {"speaker": "PALAESTRIO", "p": "You know the Captain, my master, then?"}, {"speaker": "ACROTELEUTIUM", "p": "'Tis strange you should ask me. How could I not know that scorn of the public, that swaggering, frizzle-headed, perfumed debauchee?"}, {"speaker": "PALAESTRIO", "p": "But does he know you?"}, {"speaker": "ACROTELEUTIUM", "p": "He never saw me: how, then, should he know who I am?"}, {"speaker": "PALAESTRIO", "p": "'Tis most excellent what you say. For that reason, i' faith, the thing will be able to be managed all the more cleverly."}, {"speaker": "ACROTELEUTIUM", "p": "Can you only find me the man, and then be easy as to the rest? If I don't make a fool of the fellow, do you lay all the blame on me."}, {"speaker": "PALAESTRIO", "p": "Well, go you in then; apply yourselves to this business with all your skill."}, {"speaker": "ACROTELEUTIUM", "p": {"milestone": {"@n": "929", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Trust me for that"}, "foreign": {"@lang": "la", "#text": "Alia cura"}, "placeName": {"@key": "tgn,1030877", "#text": "Thornton"}, "#text": ":  \";\" literally, \"take care of something else; meaning, \"trust us in the present instance,\" or, as  expresses it, \"never fear us.\""}, "#text": "Trust me for that."}}, {"speaker": "PALAESTRIO", "p": {"stage": "(points to MILPHIDIPPA)", "#text": "Come, Periplecomenus, do you conduct them at once in-doors. I'm off to the Forum; I'll meet him, and give him this ring, and will tell him that it has been delivered to me from your wife, and that she is dying for him. As soon as we shall have come from the Forum, do you send her  to our house as though she were privately sent to him."}}, {"speaker": "PERIPLECOMENUS", "p": "We'll do so; trust us for that."}, {"speaker": "PALAESTRIO", "p": {"stage": "(Exit.)", "#text": "Do you only attend to the business; I'll now polish him off with a pretty burden on his back."}}, {"speaker": "PERIPLECOMENUS", "p": {"stage": "To ACROTELEUTIUM.", "placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "Go, with good luck to you, manage the matter cleverly.  But now, if I shall manage this adroitly, that my guest can this day gain the mistress of the Captain, and carry her off hence to ; if, I say, this day we shall succeed in this plan, what shall I give you for a present?"}}, {"speaker": "ACROTELEUTIUM", "p": "* * * * * If now the lady seconds our efforts on her part, I think it will be right cleverly and adroitly managed. When a comparison shall be made of our artifices, I have no fear that I shall not prove superior in the cleverness of my contrivances."}, {"speaker": "PERIPLECOMENUS", "p": "Let's go in-doors, then, that we may deeply weigh these plans, that carefully and cautiously we may carry out what is to be done, so that, when the Captain comes, there may be no tripping."}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "They go into the house of PERIPLECOMENUS.", "#text": "You are delaying us with your talk."}}]}]}, {"@type": "act", "@n": "4", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "947", "@unit": "TLN line"}], "stage": "Enter PYRGOPOLINICES and PALAESTRIO.", "sp": [{"speaker": "PYRGOPOLINICES", "p": "'Tis a pleasure what you do, if it succeeds agreably and to your mind. For I this day have sent my Parasite to King Seleucus, to lead those soldiers, that I have levied, hence to Seleucus; in order that they may defend his kingdom till I have leisure to attend in person."}, {"speaker": "PALAESTRIO", "p": "Why don't you attend to your own concerns rather than those of Seleucus. What a charming new proposal is being offered to you through me as the negotiator."}, {"speaker": "PYRGOPOLINICES", "p": "Well then, I lay all other things aside, and I give my attention to you. Speak out: my ears, in fact, I surrender at your disposal."}, {"speaker": "PALAESTRIO", "p": "Look around, then, that no one here may be an eavesdropper for our discourse; for this business was entrusted me to transact with you in private."}, {"speaker": "PYRGOPOLINICES", "p": "(looks around). There's no one near."}, {"speaker": "PALAESTRIO", "p": {"stage": "Gives him the ring.", "#text": "In the first place, receive from me this pledge of affection."}}, {"speaker": "PYRGOPOLINICES", "p": "What's this? Whence comes it?"}, {"speaker": "PALAESTRIO", "p": "From a charming and a handsome lady, one who loves you, and dotes upon your extreme beauty. Her maid just now gave me the ring that I might then give it to you."}, {"speaker": "PYRGOPOLINICES", "p": {"milestone": {"@n": "961", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "By the Praetor's rod"}, "foreign": [{"@lang": "la", "#text": "Festuca"}, {"@lang": "la", "#text": "vindicta"}], "#text": ":  \"\" is the same with \",\" the rod, or wand, which the Praetor used to lay on the head of the s.ave when he was made free."}, "#text": "What? Is she free born or a freed woman, made free from a slave by the Praetor's rod?"}}, {"speaker": "PALAESTRIO", "p": "Pshaw! Should I presume to be the bearer of a message to you from a person once a slave, who cannot sufficiently answer the demands of the free women who are longing for you?"}, {"speaker": "PYRGOPOLINICES", "p": "Is she wife, or is she widow?"}, {"speaker": "PALAESTRIO", "p": "She is both wife and widow."}, {"speaker": "PYRGOPOLINICES", "p": "In what way is it possible for the same woman to be a wife and a widow?"}, {"speaker": "PALAESTRIO", "p": "Because she is a young woman married to an old man."}, {"speaker": "PYRGOPOLINICES", "p": "That's good."}, {"speaker": "PALAESTRIO", "p": "She is of genteel and charming person."}, {"speaker": "PYRGOPOLINICES", "p": "Beware of misrepresenting."}, {"speaker": "PALAESTRIO", "p": "It is alone worthy to be compared with your own charms."}, {"speaker": "PYRGOPOLINICES", "p": "By my faith, you make her out to be a beauty. But who is she?"}, {"speaker": "PALAESTRIO", "p": "The wife of that old gentleman, Periplecomenus, next door. She is dying for you, and wishes to leave him; she hates the old fellow. Now she has begged me to entreat and beseech you that you will give her your support and assistance."}, {"speaker": "PYRGOPOLINICES", "p": "I' faith, I'm ready for my part if she desires it."}, {"speaker": "PALAESTRIO", "p": "Doesn't she long for it?"}, {"speaker": "PYRGOPOLINICES", "p": "What shall we do with that mistress of mine, who is at my house?"}, {"speaker": "PALAESTRIO", "p": {"placeName": {"@key": "tgn,7002499", "#text": "Ephesus"}, "#text": "Why, do you bid her to be gone about her business, wherever she chooses; as her twin-sister has come here to , and her mother, and they are come to fetch her."}}, {"speaker": "PYRGOPOLINICES", "p": {"placeName": {"@key": "tgn,7002499", "#text": "Ephesus"}, "#text": "Ha! what's that you say? Has her mother come to ?"}}, {"speaker": "PALAESTRIO", "p": "Those say so who know it."}, {"speaker": "PYRGOPOLINICES", "p": "I' faith, a charming opportunity for me to turn the wench out of doors."}, {"speaker": "PALAESTRIO", "p": "Aye, but do you wish to do the thing handsomely?"}, {"speaker": "PYRGOPOLINICES", "p": "Speak out, and give me your advice."}, {"speaker": "PALAESTRIO", "p": "Do you wish to pack her off forthwith, that she may quit you with a good grace?"}, {"speaker": "PYRGOPOLINICES", "p": "I do so wish."}, {"speaker": "PALAESTRIO", "p": "Then this is the thing you must do. You have a superabundance of wealth; bid the woman to keep as a present for herself the gold and trinkets which you have supplied her with, and to take herself off from your house wherever she likes."}, {"speaker": "PYRGOPOLINICES", "p": "It pleases me what you say; but yet, only think, if I should lose her, and the other change her mind?"}, {"speaker": "PALAESTRIO", "p": "Pshaw! you're over nice; a lady, that loves you as her own eyes."}, {"speaker": "PYRGOPOLINICES", "p": "Venus befriends me."}, {"speaker": "PALAESTRIO", "p": {"stage": "MILPHIDIPPA comes out of the house of PERIPLECOMENUS.", "#text": "Hist! hush! the door is opening; come this way a little out of sight.  This is her fly-boat-her go-between, that's coming out there."}}, {"speaker": "PYRGOPOLINICES", "p": "How so--fly-boat?"}, {"speaker": "PALAESTRIO", "p": "This is her maid that is coming ut of the house, she that brought that ring which I delivere to you."}, {"speaker": "PYRGOPOLINICES", "p": "I' faith, she too is a prettyish wench."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "989", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "And an owl"}, "foreign": {"@lang": "la", "#text": "Spinturnicium"}, "#text": ":  \"\" was the name of some ugly, ill-omened bird; of what kind it is not now known."}, "stage": "They stand aside.", "#text": "This one is a little monkey and an owl in comparison with the other. Do you see how she hunts around with her eyes, and goes fowling about with her ears."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "991", "@unit": "TLN line"}], "stage": "Enter MILPHIDIPPA.", "sp": [{"speaker": "MILPHIDIPPA", "p": {"stage": "as she enters", "milestone": {"@n": "991", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "My Circus, then"}, "placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "#text": ":  This is an allusion to the Circus at , where the public games were exhibited."}, "#text": ". My Circus, then, is before the house, where my sports are to take place. I'll make pretence, as though I didn't see them, or knew as yet that they are here."}}, {"speaker": "PYRGOPOLINICES", "p": "Hush! let's quietly listen, whether any mention is made of me."}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "milestone": [{"@n": "995", "@unit": "TLN line"}, {"@n": "995", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To prowl after"}, "foreign": {"@lang": "la", "#text": "Aucupo"}, "#text": ":  \"\" is properly applied to a birdcatcher, or fowler, who watches his nets."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Feeding this evening"}, "foreign": {"@lang": "la", "#text": "Qui de vesperi vivat suo"}, "#text": ":  \".\" She is supposed to mean those who are not out on the hunt for a supper, but have got one of their own at home. These latter persons, she thinks, living at their ease, and not having to satisfy a hungry stomach, are likely to have more leisure for prying into the concerns of other people, than those who are put to their shifts for a meal."}], "#text": ". Is there no one near at hand here, to attend to another's business rather than his own?--to prowl after me to see what I'm about? No one who is feeding this evening at his own expense? I dread such men as these, lest they should now come in the way, or prove an hindrance somehow, should my mistress privately pass from her house this way, who is so enamoured of his person, who so dotes upon this very charming man with his exceeding beauty--the Captain Pyrgopolinices"}}, {"speaker": "PYRGOPOLINICES", "p": "And doesn't she dote upon me, too? She is praising my beauty."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "1000", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In need of no ashes"}, "foreign": {"@lang": "la", "#text": "laute et minime sordide"}, "#text": ":  He says that she is so very clean spoken () that she needs no ashes with which to scour her words; the figure being derived from the custom of scouring brass vessels with pounded ashes."}, "#text": "I' faith, her language stands in need of no ashes."}}, {"speaker": "PYRGOPOLINICES", "p": "For what reason?"}, {"speaker": "PALAESTRIO", "p": "Why, because her language is clean spoken and far from slovenly. Whatever she says about yourself, she handles it in no slovenly way. And, then, besides, she herself is a very pretty and a very dainty wench."}, {"speaker": "PYRGOPOLINICES", "p": "Troth, indeed, she has made an impression already, Palaestrio, at first sight."}, {"speaker": "PALAESTRIO", "p": "What! before you have seen the other with your eyes?"}, {"speaker": "PYRGOPOLINICES", "p": {"milestone": {"@n": "1006", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "This mackerel"}, "foreign": {"@lang": "la", "#text": "lacerta"}, "#text": ":  The \"\" was probably a delicate fish, whose name is now unknown, but not so much so as the \"mullus,\" the \"grey mullet,\" which was very highly esteemed by the Roman epicures."}, "#text": "What I see, in that I have faith for myself; for this mackerel, in the absence of the mullet, compels me to be in love with her."}}, {"speaker": "PALAESTRIO", "p": "I' faith, you really mustn't be falling in love with her, she's engaged to me. If the other weds you to-day, forthwith I shall take this one for my wife."}, {"speaker": "PYRGOPOLINICES", "p": "Why, then, do you delay to accost her?"}, {"speaker": "PALAESTRIO", "p": "Follow me this way, then."}, {"speaker": "PYRGOPOLINICES", "p": {"milestone": {"@n": "1009", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Lackey at your heels"}, "foreign": [{"@lang": "la", "#text": "Pedisequus"}, {"@lang": "la", "#text": "pedisequi"}], "placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "#text": ":  \".\" The \"\" were a class of slaves at  whose duty it was to walk behind their master when he went out of doors. The name does not seem to have been given to every slave who followed his master, but they belonged to a class which was almost the lowest in the slave family."}, "#text": "I am your lackey at your heels."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". I wish that I had an opportunity of meeting him on account of whom I came here out of doors."}}, {"speaker": "PALAESTRIO", "p": {"stage": "accosting her", "#text": ". It shall be so, and you shall have what you so greatly wish; be of good courage, don't fear; there is a certain person who knows where that is which you are seeking."}}, {"speaker": "MILPHIDIPPA", "p": "Who's that I hear at hand?"}, {"speaker": "PALAESTRIO", "p": "The sharer of your plans and the partaker of your secrets."}, {"speaker": "MILPHIDIPPA", "p": "I' faith, then, what I do conceal I don't conceal."}, {"speaker": "PALAESTRIO", "p": "Aye, but still you don't conceal it this way."}, {"speaker": "MILPHIDIPPA", "p": "How so?"}, {"speaker": "PALAESTRIO", "p": "From the uninitiated you conceal them. I am sure and trustworthy to you."}, {"speaker": "MILPHIDIPPA", "p": {"milestone": {"@n": "1016", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of these votaries"}, "foreign": [{"@lang": "la", "#text": "Baccharum"}, {"@lang": "la", "#text": "symbolum"}, {"@lang": "la", "#text": "memoraculum"}], "#text": ":  \".\" Literally, \"one of the \"Bacchae,\" or \"votaries of Bacchus.\" Only those were admitted to the rites who had been duly initiated. These had a sign or password called \",\" or \",\" by which they recognised each other, and thus Milphidippa asks Palaestrio to give her some proof that he is the right person for her to address. This pretended caution is only assumed in the Captain's presence, in order the better to impose upon him, by affecting the utmost care and secrecy in the matter"}, "#text": "Give me the sign, if you are one of these votaries."}}, {"speaker": "PALAESTRIO", "p": "A certain lady loves a certain gentleman."}, {"speaker": "MILPHIDIPPA", "p": "Faith, many ladies do that indeed."}, {"speaker": "PALAESTRIO", "p": "But not many ladies send a present from off their fingers."}, {"speaker": "MILPHIDIPPA", "p": "Aye, I know now. You've now made the matter level for me instead of steep. But is there a certain person here?"}, {"speaker": "PALAESTRIO", "p": "Either he is or he is not."}, {"speaker": "MILPHIDIPPA", "p": "Come aside with me alone, in private."}, {"speaker": "PALAESTRIO", "p": "For a short or for a lengthy conversation?"}, {"speaker": "MILPHIDIPPA", "p": "For three words only."}, {"speaker": "PALAESTRIO", "p": {"stage": "to PYRGOPOLINICES", "#text": ". I'll return to you this instant."}}, {"speaker": "PYRGOPOLINICES", "p": "What? Shall I be standing here in the meanwhile, with such charms and valorous deeds, thus to no purpose?"}, {"speaker": "PALAESTRIO", "p": "Submit to it and wait; for you am I doing this service."}, {"speaker": "PYRGOPOLINICES", "p": "Make haste; I am tortured with waiting."}, {"speaker": "PALAESTRIO", "p": "You know that commodities of this kind are only wont to be reached step by step."}, {"speaker": "PYRGOPOLINICES", "p": "Well, well; as is most agreable to yourself."}, {"speaker": "PALAESTRIO", "p": {"stage": ["aside", "To MILPHIDIPPA.", "Retires with her to distance."], "#text": ". There is no stone more stupid than this fellow. I now return to you.  What would you with me?"}}, {"speaker": "MILPHIDIPPA", "p": "In the way in which I received it of you a short time since, I bring you back your clever lot; my story is as though she were dying with love for him."}, {"speaker": "PALAESTRIO", "p": "That 1 understand. Do you commend his beauty and his appearance, and make mention of his prowess."}, {"speaker": "MILPHIDIPPA", "p": {"milestone": [{"@n": "1028", "@unit": "TLN line"}, {"@n": "1029", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Armed at all points"}, "foreign": {"@lang": "la", "#text": "Habeo omnem aciem"}, "#text": ":  \".\" Literally, \"I have all my troops in battle array.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Take your cue"}, "foreign": {"@lang": "la", "#text": "Venator"}, "#text": ":  \".\" Literally, \"hunt out,\" or \"act the hunter's part,\" probably with reference to starting the game."}], "#text": "For that purpose I am armed at all points, as I have shown you before already. On the other hand, do you give all attention, and be on the watch, and take your cue from my words."}}, {"speaker": "PYRGOPOLINICES", "p": "Prithee do now, in fine, give me some share in the business; step this way this instant, I beg."}, {"speaker": "PALAESTRIO", "p": {"stage": "goes up to him", "#text": ". Here I am. If you wish for aught, give me your commands."}}, {"speaker": "PYRGOPOLINICES", "p": "What is she saying to you?"}, {"speaker": "PALAESTRIO", "p": "She is saying that her mistress is lamenting, and, in tears, is tormenting and afflicting herself because she wishes for you, and because she possesses you not; for that reason has she been sent here to you."}, {"speaker": "PYRGOPOLINICES", "p": "Bid her approach."}, {"speaker": "PALAESTRIO", "p": "But do you know how you are to act? Pretend that you are full of disdain, as though it pleased you not; exclaim against me, because I make you so common to the mob."}, {"speaker": "PYRGOPOLINICES", "p": "I remember, and I'll follow your instructions."}, {"speaker": "PALAESTRIO", "p": "I'll call her, then, who is inquiring after you."}, {"speaker": "PYRGOPOLINICES", "p": "If she wants anything, let her come."}, {"speaker": "PALAESTRIO", "p": "Wench, if you want anything, step this way."}, {"speaker": "MILPHIDIPPA", "p": {"stage": "approaching", "milestone": {"@n": "1038", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Charmer"}, "foreign": {"@lang": "la", "#text": "Pulcher"}, "#text": ":  \".\" \"Handsome man.\" This, as a surname, would not sound so very absurd in Roman ears, as \"Pulcher\" was a surname (cognomen) of a branch of the Claudian family."}, "#text": ". Save you, charmer."}}, {"speaker": "PYRGOPOLINICES", "p": "She makes mention of my surname. May the Gods grant you whatever you may desire."}, {"speaker": "MILPHIDIPPA", "p": "To pass life with you is the wish of----"}, {"speaker": "PYRGOPOLINICES", "p": "You are wishing too much."}, {"speaker": "MILPHIDIPPA", "p": "I am not speaking of myself, but of my mistress, who is dying for you."}, {"speaker": "PYRGOPOLINICES", "p": "Many others are wishing for the same thing, who have not the opportunity."}, {"speaker": "MILPHIDIPPA", "p": "By my troth, 'tis not to be wondered at; you set a high value on yourself--a person so handsome, and so illustrious for his prowess, and so valorous in his deeds! O! was there ever any one more worthy to be a man?"}, {"speaker": "PALAESTRIO", "p": {"stage": "aside", "milestone": {"@n": "1043", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In a vulture"}, "#text": ": , He probably alludes to the fact of the vulture sometimes carrying human flesh in its maw"}, "#text": ". I' faith, the filthy fellow is not a human being; indeed, I think there is something more human in a vulture."}}, {"speaker": "PYRGOPOLINICES", "p": {"stage": ["aside", "Struts about."], "#text": ". Now I shall make myself of importance, since she so praises me up."}}, {"speaker": "PALAESTRIO", "p": {"stage": ["aside", "To PYRGOPOLINICES."], "#text": ". Do you see the blockhead, how he struts?  But will you not answer her; she is the woman that's come from the lady whom I was mentioning just now."}}, {"speaker": "PYRGOPOLINICES", "p": "But from which one of them? For there are so many courting me, I cannot remember them all."}, {"speaker": "MILPHIDIPPA", "p": {"stage": "pointing to PALAESTRIO", "#text": "From her who strips her own fingers and adorns your fingers; for I delivered to him  that ring from her who is sighing for you, and then he to you."}}, {"speaker": "PYRGOPOLINICES", "p": "Tell me, wench, what is it you want then?"}, {"speaker": "MILPHIDIPPA", "p": "That you will not despise her who is sighing for you; who lives now but in your life: whether she is to exist or not, her hope is in you alone."}, {"speaker": "PYRGOPOLINICES", "p": "What does she want then?"}, {"speaker": "MILPHIDIPPA", "p": "To talk with you, to embrace you, and to be intimate with you. For unless you bring her succour, she will soon be quite desponding in her mind. Come, my Achilles, let that be done which I entreat; save her, charmer, by your charming ways. Call forth your kind disposition, stormer of cities, slayer of kings."}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "To PALAESTRIO.", "#text": "O! by my troth, 'tis a vexatious thing!  How often, whip-scoundrel, have I forbidden you to make promises of my attention thus common."}}, {"speaker": "PALAESTRIO", "p": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Boar-pig"}, "#text": ":  This passage is somewhat nodified in the translation."}, "#text": "Do you hear that, hussy? I have told you already, and I now tell you again, unless a fee is given to this boar- pig, he cannot possibly throw away his attentions in any quarter."}}, {"speaker": "MILPHIDIPPA", "p": "A fee shall be given, as large as he shall demand."}, {"speaker": "PALAESTRIO", "p": "He requires a talent of gold, in Philippean pieces. Less he will take from no one."}, {"speaker": "MILPHIDIPPA", "p": "O, by my troth, but that's too little, surely."}, {"speaker": "PYRGOPOLINICES", "p": {"milestone": {"@n": "1063", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A thousand measures"}, "foreign": [{"@lang": "la", "#text": "modius"}, {"@lang": "la", "#text": "amphora"}], "#text": ":  The \"\" was a Roman measure one-third of the \".\" It contained nearly two English gallons."}, "#text": "By nature there's no avarice in me; I have riches enough. I' faith! I've more than a thousand measures full of Philippean gold coins."}}, {"speaker": "PALAESTRIO", "p": {"placeName": {"@key": "tgn,7003867", "#text": "Aetna"}, "#text": "Besides your treasures. Then, of silver, he has mountains, not ingots;  is not so high."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aside", "#text": ". By the stars! O, what a lie!"}}, {"speaker": "PALAESTRIO", "p": {"stage": "to MILPHIDIPPA, aside", "#text": ". How rarely I am playing him off!"}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "to PALAESTRIO, aside", "#text": ". And I; how do I do it? Ain't I gulling him?"}}, {"speaker": "PALAESTRIO", "p": {"stage": "aside", "#text": ". Rarely."}}, {"speaker": "MILPHIDIPPA", "p": "But, prithee, do let me go now."}, {"speaker": "PALAESTRIO", "p": {"stage": "to the CAPTAIN", "#text": ". But do you give her some answer, either that you will do it, or that you won't do it. Why cause this poor lady so much anguish of mind, who has never deserved any ill of you?"}}, {"speaker": "PYRGOPOLINICES", "p": "Bid her come to me herself. Tell her that I will do everything that she requires."}, {"speaker": "MILPHIDIPPA", "p": "You now act as it is proper for you to act. since you wish the same yourself that she is wishing."}, {"speaker": "PALAESTRIO", "p": {"stage": "to himself, aside", "#text": ". No poor faculty of invention has she."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "Aside to PALAESTRIO.", "#text": "Since too you have not scouted your petitioner, and nave suffered me to prevail upon you.  How now? Haven't I played him off?"}}, {"speaker": "PALAESTRIO", "p": {"stage": "aside to MILPHIDIPPA", "#text": ". Faith, I couldn't refrain from laughing."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aside to PALAESTRIO", "#text": ". Yes; and for the same reason I turned in this direction away from you."}}, {"speaker": "PYRGOPOLINICES", "p": "By my troth, wench, you don't understand how great an honor I am now paying her."}, {"speaker": "MILPHIDIPPA", "p": "I know, and I shall tell her so."}, {"speaker": "PALAESTRIO", "p": "To another he could have sold his favours for his weight in gold."}, {"speaker": "MILPHIDIPPA", "p": "I' faith, I believe you in that."}, {"speaker": "PALAESTRIO", "p": "Of those that are parents by him true warriors are born, and his sons live eight hundred years."}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aside to PALAESTRIO", "#text": ". Fie on you for a fibber!"}}, {"speaker": "PYRGOPOLINICES", "p": "Why, straight on, from age to age, they live for a thousand years."}, {"speaker": "PALAESTRIO", "p": "I spoke within limits, for the reason that she mightn't suppose I was telling lies to her."}, {"speaker": "MILPHIDIPPA", "p": {"stage": ["aside", "Aloud."], "#text": ". I burst, I die!  How many years will he live himself whose sons live so long?"}}, {"speaker": "PYRGOPOLINICES", "p": {"placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "#text": "Wench, I was born the day after  was born of Ops."}}, {"speaker": "PALAESTRIO", "p": "If he had only been born the day before the other was, he would have had the realms of heaven."}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aside to PALAESTRIO", "#text": ". Now, now, prithee, no more do let me get away from you, if I can, alive."}}, {"speaker": "PALAESTRIO", "p": "Why don't you go then, as you have your answer?"}, {"speaker": "MILPHIDIPPA", "p": "I'll go, and I'll bring her here, on whose behalf I am employed. Is there aught else you wish?"}, {"speaker": "PYRGOPOLINICES", "p": "May I never be more handsome than I am at pre sent; so much trouble do my good looks cause me."}, {"speaker": "PALAESTRIO", "p": "Why do you stay now? Why don't you go?"}, {"speaker": "MILPHIDIPPA", "p": "I'm going."}, {"speaker": "PALAESTRIO", "p": {"stage": "aside to MILPHIDIPPA", "#text": ". And tell her, too, do you hear, cleverly and correctly, what has passed."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "to PALAESTRIO", "#text": ". So that her very heart may leap for joy."}}, {"speaker": "PALAESTRIO", "p": {"stage": "aside to MILPHIDIPPA", "#text": "If Philocomasium is there, tell her to pass through into our house; that the Captain here."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "to PALAESTRIO", "milestone": {"@n": "1090", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Overhearing"}, "#text": ":  Probably at the upper window, next door."}, "#text": ". She is there with my mistress for, on the sly, they have been overhearing this conversation."}}, {"speaker": "PALAESTRIO", "p": {"stage": "aside to MILPHIDIPPA", "#text": ". 'Twas cleverly done; here after they will take their cue the more readily from this conversation."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "to PALAESTRIO", "#text": ". You are delaying me. I'm off."}}, {"speaker": "PALAESTRIO", "p": {"stage": "to MILPHIDIPPA", "milestone": {"@n": "1092", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Nor touching you, nor"}, "#text": ":  This is an instance of Aposiopesis.  He is about to say something rude, but checks himself."}, "#text": ". I'm not delaying you, nor touching you, nor--I'm mum."}}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "MILPHIDIPPA goes into the house of PERIPLECOMENUS.", "#text": "Bid her make haste to come out here; we'll give our first attention to this matter especially."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1094", "@unit": "TLN line"}], "stage": "PYRGOPOLINICES, PALAESTRIO.", "sp": [{"speaker": "PYRGOPOLINICES", "p": "What do you advise me now to do, Palaestrio, about my mistress? For this lady can by no means be received into my house before I have sent the other away."}, {"speaker": "PALAESTRIO", "p": "Why consult me what you are to do? So far as I am concerned, I have told you by what method that can be effected in the gentlest manner. The gold trinkets and female clothing with which you have furnished her, let her keep it all for herself: let her take it, be off, and carry it away: tell her that it is high time for her to go home; say that her twin-sister and her mother are come, in company with whom she may go straight home."}, {"speaker": "PYRGOPOLINICES", "p": "How do you know that they are here?"}, {"speaker": "PALAESTRIO", "p": "Because, with my own eyes, I've seen her sister here."}, {"speaker": "PYRGOPOLINICES", "p": "Have you met her?"}, {"speaker": "PALAESTRIO", "p": "I have met her."}, {"speaker": "PYRGOPOLINICES", "p": "And did she seem a brisk wench?"}, {"speaker": "PALAESTRIO", "p": "You are wishing to have everything."}, {"speaker": "PYRGOPOLINICES", "p": "Where did the sister say her mother was?"}, {"speaker": "PALAESTRIO", "p": "The captain that brought them told me that she was in bed, on board the ship, with sore and inflamed eyes. This captain of the ship is lodging with them next door."}, {"speaker": "PYRGOPOLINICES", "p": "And he, too, is he a very fine fellow?"}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "1112", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "What have you"}, "#text": ":  This passage is somewhat modified above."}, "#text": "Away with you, if you please. What have you to do with him? You have your hands quite full enough with the women. Attend to this for the present."}}, {"speaker": "PYRGOPOLINICES", "p": {"milestone": {"@n": "1116", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Is more becoming"}, "#text": ":  He thinks it not suitable to his dignity to speak on the subject himself, and therefore wishes to put the task upon Palaestrio."}, "#text": "As to that advice you were giving me, I wish you to have a few words with her upon that subject. For, really, a conversation on that subject with her is more becoming for you."}}, {"speaker": "PALAESTRIO", "p": "What is more advisable than for you to go yourself, and transact your own concerns? You must say that it is absolutely necessary for you to marry: that your relations are persuading, your friends are urging, you."}, {"speaker": "PYRGOPOLINICES", "p": "And do you think so?"}, {"speaker": "PALAESTRIO", "p": "Why shouldn't I think so?"}, {"speaker": "PYRGOPOLINICES", "p": "I'll go in, then. Do you, in the mean time, keep watch here before the house, that when the other woman comes out you may call me out."}, {"speaker": "PALAESTRIO", "p": "Do you only mind the business that you are upon."}, {"speaker": "PYRGOPOLINICES", "p": "That, indeed, is resolved upon. For if she will not go out of her own accord, I'll turn her out by force."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "1125", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With a good grace"}, "foreign": [{"@lang": "la", "#text": "Per gratiam bonam"}, {"@lang": "la", "#text": "Bon grati"}], "#text": ":  \".\" \"\" was a legal term used in the case of amicable divorces with the consent of both parties."}, "#text": "Do you take care how you do that; but rather let her go from your house with a good grace, and give her those things that I mentioned. The gold trinkets and apparel, with which you furnished her, let her take away."}}, {"speaker": "PYRGOPOLINICES", "p": "By my troth, I wish she would."}, {"speaker": "PALAESTRIO", "p": "I think you'll easily prevail upon her. But go indoors; don't linger here."}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "Goes into his house", "#text": "I obey you. ."}}, {"speaker": "PALAESTRIO", "p": {"stage": "to the AUDIENCE", "placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "#text": ". Now, does he really appear to be anything different from what, awhile ago, I told you he was, this wenching Captain? Now it is requisite that Acroteleutium should come to me, her maid too, and Pleusicles. O ! and does not opportunity favour me in every respect? For those whom I especially wished to see, I perceive at this moment coming out here from our neighbour's."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1137", "@unit": "TLN line"}], "stage": "Enter ACROTELEUTIUM, MILPHIDIPPA, and PLEUSICLES from the house of PERIPLECOMENUS.", "sp": [{"speaker": "ACROTELEUTIUM", "p": "Follow me; at the same time look around, that there may be no overlooker."}, {"speaker": "MILPHIDIPPA", "p": "Faith, I see no one, only him whom we want to meet."}, {"speaker": "PALAESTRIO", "p": "Just as I want you."}, {"speaker": "MILPHIDIPPA", "p": "How do you do, our master-plotter?"}, {"speaker": "PALAESTRIO", "p": "I, the master-plotter? Nonsense."}, {"speaker": "MILPHIDIPPA", "p": "How so?"}, {"speaker": "PALAESTRIO", "p": "Because, in comparison with yourself, I am not worthy to fix a beam in a wall."}, {"speaker": "ACROTELEUTIUM", "p": "Aye, indeed so."}, {"speaker": "PALAESTRIO", "p": "She's a very fluent and a very clever hand at mischief. How charmingly she did polish off the Captain."}, {"speaker": "MILPHIDIPPA", "p": "But still, not enough."}, {"speaker": "PALAESTRIO", "p": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "Be of good courage all the business is now prospering under our hands. Only do you, as you have begun, still give a helping hand; for the Captain himself has gone in-doors, to entreat his mistress to leave his house, with her mother and sister, for ."}}, {"speaker": "PLEUSICLES", "p": "Very good--well done."}, {"speaker": "PALAESTRIO", "p": "Besides, all the gold trinkets and apparel which he himself has provided for the damsel, he gives her to keep as a present for herself--so have I recommended him."}, {"speaker": "PLEUSICLES", "p": "Really, it's easily done, if both she wishes it, and he desires it as well."}, {"speaker": "PALAESTRIO", "p": "Don't you know that when, from a deep well, you have ascended up to the top, there is the greatest danger lest you should thence fall back again from the top. This affair is now being carried on at the top of the well. If the Captain should have a suspicion of it, nothing whatever of his will be able to be carried off. Now, most especially, we have need of clever contrivances."}, {"speaker": "PLEUSICLES", "p": "I see that there is material enough at home for that purpose--three women, yourself the fourth, I am the fifth, the old gentleman the sixth."}, {"speaker": "PALAESTRIO", "p": "What an edifice of stratagems has been erected by us! I know for certain. that any town seems as though it could be taken by these plans: only do you lend your assistance."}, {"speaker": "ACROTELEUTIUM", "p": "For that purpose are we come to you, to see if you wish for anything."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "1159", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "This department"}, "foreign": {"@lang": "la", "#text": "Impero provinciam"}, "#text": ":  \".\" This term was properly applied to the Senate when bestowing a province upon a Proconsul or Propraetor."}, "#text": "You do what's  propos. Now to you do I assign this department."}}, {"speaker": "ACROTELEUTIUM", "p": "General, you shall assign me whatever you please, so far as I am capable."}, {"speaker": "PALAESTRIO", "p": "I wish this Captain to be played off cleverly and adroitly."}, {"speaker": "ACROTELEUTIUM", "p": "I' faith, you're assigning me what's a pleasure to me."}, {"speaker": "PALAESTRIO", "p": "But do you understand how?"}, {"speaker": "ACROTELEUTIUM", "p": "You mean that I must pretend that I am distracted with love for him."}, {"speaker": "PALAESTRIO", "p": "Right--you have it."}, {"speaker": "ACROTELEUTIUM", "p": {"milestone": {"@n": "1164", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I had foregone"}, "foreign": {"@lang": "la", "#text": "dos"}, "#text": ":  To account for the facility with which the pretended divorce appears to take place, we must remember that among the Romans either party was at liberty to dissolve the tie of marriage. Where a husband divorced his wife, the wife's \",\" or marriage-portion, was in general restored to her; and the same was the case where the divorce took place by mutual consent. This will account for Acroteleutium asserting that she had been divorced from Periplecomenus, and that she had retained possession of the house as having formed her marriage-portion. As a loss of affection on either side was thought to constitute a good ground for divorce, is is not to be wondered at if the Captain should believe the story that his neighbour's wife had obtained a divorce on account of her passion for himself."}, "#text": "And as though by reason of that love I had fcregone my present marriage, longing for a match with him."}}, {"speaker": "PALAESTRIO", "p": {"stage": "pointing to the house of PERIPLECOMENUS", "#text": "Everything exactly in its due order; except only this one point; you must say that this house  was your marriage-portion; that the old man had departed hence from you after you had carried out the divorce, lest he should be afraid just now to come here into the house of another man."}}, {"speaker": "ACROTELEUTIUM", "p": "You advise me well."}, {"speaker": "PALAESTRIO", "p": "But when he comes out from in-doors, I wish you--standing at a distance there--so to make pretence, as though in comparison with his beauty you despised your own, and as though you were struck with awe at his opulent circumstances; at the same time, too, praise the comeliness of his person, the beauty of his face. Are you tutored enough?"}, {"speaker": "ACROTELEUTIUM", "p": "I understand it all. Is it enough that I give you my work so nicely finished off that you cannot find a fault with it."}, {"speaker": "PALAESTRIO", "p": {"stage": "addressing PLEUSICLES", "milestone": [{"@n": "1178", "@unit": "TLN line"}, {"@n": "1179", "@unit": "TLN line"}, {"@n": "1180", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A broad-brimmed hat"}, "foreign": {"@lang": "la", "#text": "Causia"}, "bibl": {"@n": "Pl. Trin. 4.2", "#text": "l. 851 of the \"Trinummus"}, "#text": ":  \".\" See the note to ."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A woollen shade"}, "foreign": [{"@lang": "la", "#text": "Culcitam laneam"}, {"@lang": "la", "#text": "culcita"}], "placeName": [{"@key": "tgn,7011174", "#text": "Naupactus"}, {"@key": "tgn,7011174", "#text": "Naupactus"}], "#text": ":  \".\" The \"\" here alluded to was a little cushion padded with wool, which was placed before weak or diseased eyes to absorb the moisture. It is supposed to have been either bound against the part affected, or else to have been held in the hand and applied every now and then. Commentators seem to think that here Pleusicies holds it up to his eye with his hand when addressing the Captain. They are at a loss to know why Palaestrio recommends this, as the Captain has never seen Pleusicles, who was at  when Philocomasium was carried off. Still, though it is not mentioned, it may be, because the Captain had seen Pleusicles before he went to ; or, what is more probable, that, affecting to have weak eyes, Pleusicles may not appear so comely as he really is, and not thereby excite any suspicion in the Captain's mind as to his intentions."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "An iron-grey cloak"}, "foreign": [{"@lang": "la", "#text": "ferrugineus"}, {"@lang": "la", "#text": "colos thalassinus"}], "#text": ":  Some think that the \",\" or iron colour, here called \",\" or \"the sea-colour,\" was dark blue, but dark grey seems more probable, as the shades of blue were too expensive for common wear."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Right arm projecting out"}, "foreign": {"@lang": "la", "#text": "pallium"}, "#text": ":  This no doubt was the way in which the \"\" was usually worn by seafaring men, for the sake of expedition, and in order to give free play to the right arm when aboard ship."}], "#text": "I'm content. Now , in your turn, learn what charge I shall give to you So soon as this shall be done, when she shall have gone in, then do you immediately take care to come here dressed in the garb of a master of a ship. Have on a broad-brimmed hat of iron-grey, a woollen shade before your eyes; have on an iron-grey cloak (for that is the seaman's colour); have it fastened over the left shoulder, your right arm projecting out, * * * * * * your clothes some way well girded up, pretend as though you are some master of a ship. And all these requisites are at the house of this old gentleman, for he keeps fishermen."}}, {"speaker": "PLEUSICLES", "p": "Well, when I'm dressed out, why don't you tell me what I'm to do then?"}, {"speaker": "PALAESTRIO", "p": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "Come here, and, in the name of her mother, bring word to Philocomasium, that, if she would return to , she must go with you to the harbour directly, and that she must order it to be carried down to the ship if she wishes anything to be put on board; that if she doesn't go, you must weigh anchor, for the wind is favourable."}}, {"speaker": "PLEUSICLES", "p": "I like your plan much: do proceed."}, {"speaker": "PALAESTRIO", "p": "The Captain will at once advise her to go speedily that she may not delay her mother."}, {"speaker": "PLEUSICLES", "p": "Every way you are clever."}, {"speaker": "PALAESTRIO", "p": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "I shall tell him that she asks for me as a helper to carry her baggage down to the harbour. I shall go, and, understand you, I shall immediately be off with you straight to ."}}, {"speaker": "PLEUSICLES", "p": "And when you have reached there, I'll never let you be ashore three days before you're free."}, {"speaker": "PALAESTRIO", "p": "Be off speedily and equip yourself."}, {"speaker": "PLEUSICLES", "p": "Is there anything besides?"}, {"speaker": "PALAESTRIO", "p": "Only to remember all this."}, {"speaker": "PLEUSICLES", "p": {"stage": "Exit.", "#text": "I'm off."}}, {"speaker": "PALAESTRIO", "p": {"stage": "to ACROTELEUTIUM and MILPHIDIPPA", "#text": "And do you  be off hence in-doors this instant, for I'm quite sure that he'll just now be coming out hence from in-doors."}}, {"speaker": "ACROTELEUTIUM", "p": "With us your command is as good as law."}, {"speaker": "PALAESTRIO", "p": {"stage": "The women go into the house of PERIPLECOMENUS.", "#text": "Come, then, begone. But see, the door opens opportunely."}}]}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1200", "@unit": "TLN line"}], "stage": "Enter PYRGOPOLINICES from his house.", "sp": [{"speaker": "PYRGOPOLINICES", "p": "What I wished I have obtained just as I wished, on kind and friendly terms, that she would leave me."}, {"speaker": "PALAESTRIO", "p": "For what reason am I to say that you have been so long in-doors?"}, {"speaker": "PYRGOPOLINICES", "p": "I never was so sensible that I was beloved by that woman as now."}, {"speaker": "PALAESTRIO", "p": "Why so?"}, {"speaker": "PYRGOPOLINICES", "p": "How many words she did utter! How the matter was protracted! But in the end I obtained what I wanted, and I granted her what she wanted and what she asked of me. I made a present of you also to her."}, {"speaker": "PALAESTRIO", "p": "What--me, too? In what way shall I exist without you?"}, {"speaker": "PYRGOPOLINICES", "p": "Come, be of good heart; I'll make you free from exit, too. But I used all endeavours, if I could by any method persuade her to go away, and not take you with her, she forced me, however."}, {"speaker": "PALAESTRIO", "p": "In the Gods and yourself I'll place my trust. Yet, at the last, although it is bitter to me that I must be deprived of an excellent master, yourself, at least it is a pleasure to me that, through my means, by reason of the excellence of your beauty, this has happened to you with regard to this lady neighbour, whom I am now introducing to you."}, {"speaker": "PYRGOPOLINICES", "p": "What need of words? I'll give you liberty and wealth if you obtain her for me."}, {"speaker": "PALAESTRIO", "p": "I'll win her."}, {"speaker": "PYRGOPOLINICES", "p": "But I'm impatient."}, {"speaker": "PALAESTRIO", "p": "But moderation is requisite; curb your desires; don't be over anxious. But see, here she is herself; she is coming out of doors."}]}, {"@type": "scene", "@n": "6", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1216", "@unit": "TLN line"}], "stage": "Enter ACROTELEUTIUM and MILPHIDIPPA from the house of PERIPLECOMENUS.", "sp": [{"speaker": "MILPHIDIPPA", "p": {"stage": "in a low voice", "#text": ". Mistress, see! the Captain's near."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "in a low voice", "#text": ". Where is he?"}}, {"speaker": "MILPHIDIPPA", "p": "Only look to the left. Eye him askance, that he mayn't perceive that we are looking at him."}, {"speaker": "ACROTELEUTIUM", "p": "I see him. Troth, now's the time, in our mischief, for us to become supremely mischievous."}, {"speaker": "MILPHIDIPPA", "p": "'Tis for you to begin."}, {"speaker": "ACROTELEUTIUM", "p": {"stage": ["aloud", "Aside."], "#text": ". Prithee, did you see him yourself?  Don't spare your voice, so that he may hear."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". By my troth, I talked with his own self, at my ease, as long as I pleased, at my leisure, at my own discretion, just as I wished."}}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "to PALAESTRIO", "#text": ". Do you hear what she says?"}}, {"speaker": "PALAESTRIO", "p": {"stage": "to PYRGOPOLINICES", "#text": ". I hear. How delighted she is because she had access to you."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". O happy woman that you are!"}}, {"speaker": "PYRGOPOLINICES", "p": "How I do seem to be loved!"}, {"speaker": "PALAESTRIO", "p": "You are deserving of it."}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". By my troth, 'tis passing strange what you say, that you had access to him and prevailed. They say that he is usually addressed, like a king, through letters or messengers."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". But, i' faith, 'twas with difficulty I had an opportunity of approaching and beseeching him."}}, {"speaker": "PALAESTRIO", "p": {"stage": "to PYRGOPOLINICES", "#text": ". How renowned you are among the fair"}}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "to PALAESTRIO", "#text": ". I shall submit, since Venus wills it so."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". By heavens! I return to Venus grateful thanks, and her I do beseech and entreat, that I may win him whom I love and whom I seek to win, and that to me he may prove gentle, and not make a difficulty about what I desire."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". I hope it may be so; although many ladies are seeking to win him for themselves, he disdains them and estranges himself from all but you alone."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". Therefore this fear torments me, since he is so disdainful, lest his eyes, when he beholds me, should change his sentiments, and his own gracefulness should at once disdain my form."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". He will not do so; be of good heart."}}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "to PALAESTRIO", "#text": ". How she does slight herself!"}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". I fear lest your account may have surpassed my looks."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud.", "#text": "I've taken care of this, that you shall be fairer than his expectations."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". Troth, if he shall refuse to take me as his wife, by heavens I'll embrace his knees and entreat him! If I shall be unable to prevail on him, in some way or other, I'll put myself to death. I'm quite sure that without him I cannot live."}}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "to PALAESTRIO", "#text": ". I see that I must prevent this woman's death. Shall I accost her?"}}, {"speaker": "PALAESTRIO", "p": {"placeName": {"@key": "tgn,7002672", "#text": "Lesbos"}, "milestone": {"@n": "1247", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,7002672", "#text": "Lesbos"}, "#text": "Phaon of"}, "bibl": {"@n": "Ov. Ep. 21", "#text": "Epistle to Phaon"}, "#text": ":  Sappho, the poetess, was enamoured of Phaon the Lesbian. When he deserted her, she threw herself from the Leucadian promontory or Lover's Leap, which was supposed to provide a cure for unrequited love. Her death was the consequence. See her , the twenty-first of the Heroides of Ovid."}, "#text": "By no means; for you will be making yourself cheap if you lavish yourself away of your own accord. Let her come spontaneously, seek you, court you, strive to win you. Unless you wish to lose that glory which you have, please have a care what you do. For I know that this was never the lot of any mortal, except two persons, yourself and Phaon of , to be loved so desperately."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "milestone": {"@n": "1248", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I'll go indoors"}, "foreign": {"@lang": "la", "#text": "limis"}, "#text": ":  It must be remembered, that all this time they have pretended not to see Palaestrio or his master. Milphidippa cautioned her mistress only to take a side-glance at him (), after which they have, probably turned their backs."}, "#text": ". I'll go in-doors--or, my dear Milphidippa, do you call him out of doors."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". Aye; let's wait until some one comes out."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". I can't restrain myself from going il to him."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": ["aloud", "aloud"], "#text": ". The door's fastened. ACROT. . I'll break it in then."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". You are not in your senses."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". If he has ever loved, or if he has wisdom equal to his beauty, whatever I may do through love, he will pardon me by reason of his compassionate feelings."}}, {"speaker": "PALAESTRIO", "p": {"stage": "to PYRGOPOLINICES", "#text": ". Prithee, do see, how distracted the poor thing is with love."}}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "to PALAESTRIO", "#text": ". 'Tis mutual in us."}}, {"speaker": "PALAESTRIO", "p": "Hush! Don't you let her hear."}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". Why do you stand stupefied? Why don't you knock?"}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". Because he is not within whom I want."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "milestone": {"@n": "1255", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "How do you know"}, "#text": ":  In Ritschel's edition, these words are attributed to Palaestrio. This is clearly a mistake, for Palaestrio has not yet joined in their conversation. He and his master are listening to what they say."}, "#text": ". How do you know?"}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". By my troth, I do know it easily; for my nose would scent him if he were within."}}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "to PALAESTRIO", "#text": ". She is a diviner. Because she is in love with me, Venus has made her prophesy."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". He is somewhere or other close at hand whom I do so long to behold. I'm sure I smell him."}}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "to PALAESTRIO", "#text": ". Troth, now, she really sees better with her nose than with her eyes."}}, {"speaker": "PALAESTRIO", "p": {"stage": "to PYRGOPOLINICES", "#text": ". She is blind from love."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". Prithee, do support me."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". Why?"}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". Lest I should fall."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". Why?"}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". Because I cannot stand; my senses--my senses are sinking so by reason of my eyes."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". Heavens! you've seen the Captain."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". I have."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". I don't see him. Where is he?"}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". Troth, you would see him if you were in tove."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "aloud", "#text": ". I' faith, you don't love him more than I do myself, with your good leave."}}, {"speaker": "PALAESTRIO", "p": {"stage": "to PYRGOPOLINICES", "#text": ". No doubt all of the women, as soon as each has seen you, are in love with you."}}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "to PALAESTRIO", "#text": ". I don't know whether you have heard it from me or not; I'm the grandson of Venus."}}, {"speaker": "ACROTELEUTIUM", "p": {"stage": "aloud", "#text": ". My dear Milphidippa, prithee do approach and accost him."}}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "to PALAESTRIO", "#text": ". How she does stand in awe of me!"}}, {"speaker": "PALAESTRIO", "p": {"stage": "to PYRGOPOLINICES", "#text": ". She is coming towards us."}}, {"speaker": "MILPHIDIPPA", "p": {"stage": "advancing", "#text": ". I wish to speak with you."}}, {"speaker": "PYRGOPOLINICES", "p": "And we with you."}, {"speaker": "MILPHIDIPPA", "p": "I have brought my mistress out of the house, as you requested me."}, {"speaker": "PYRGOPOLINICES", "p": "So I see."}, {"speaker": "MILPHIDIPPA", "p": "Request her, then, to approach."}, {"speaker": "PYRGOPOLINICES", "p": "Since you have entreated it, I have prevailed upon my mind not to detest her just like other women."}, {"speaker": "MILPHIDIPPA", "p": "I' faith she wouldn't be able to utter a word if she were to come near you; while she was looking at you, her eyes have in the meantime tied her tongue."}, {"speaker": "PYRGOPOLINICES", "p": "I see that this woman's disorder must be cured."}, {"speaker": "MILPHIDIPPA", "p": "See how terrified she is since she beheld you."}, {"speaker": "PYRGOPOLINICES", "p": "Even armed men are the same; don't wonder at a woman being so. But what does she wish me to do?"}, {"speaker": "MILPHIDIPPA", "p": "You to come to her house; she wishes to live and to pass her life with you."}, {"speaker": "PYRGOPOLINICES", "p": "What!--I come home to her, when she is a married woman? Her husband is to be stood in fear of."}, {"speaker": "MILPHIDIPPA", "p": "Why,--for your sake, she has turned her husband out of her house."}, {"speaker": "PYRGOPOLINICES", "p": "How? How could she do so?"}, {"speaker": "MILPHIDIPPA", "p": "The house was her marriage-portion."}, {"speaker": "PYRGOPOLINICES", "p": "Was it so?"}, {"speaker": "MILPHIDIPPA", "p": "It was so, on my word."}, {"speaker": "PYRGOPOLINICES", "p": "Bid her go home; I'll be there just now."}, {"speaker": "MILPHIDIPPA", "p": "Take care, and don't keep her in expectation; don't torment her feelings."}, {"speaker": "PYRGOPOLINICES", "p": "Not I, indeed. Do you go then."}, {"speaker": "MILPHIDIPPA", "p": {"stage": "ACROTELEUTIUM and MILPHIDIPPA go into the house of PERIPLECOMENUS.", "#text": "We are going."}}, {"speaker": "PYRGOPOLINICES", "p": "But what do I see?"}, {"speaker": "PALAESTRIO", "p": "What do you see?"}, {"speaker": "PYRGOPOLINICES", "p": "See there, some one is coming, I know not who, but in a sailor's dress."}, {"speaker": "PALAESTRIO", "p": "He is surely wanting us, now; really, it is the shipmaster."}, {"speaker": "PYRGOPOLINICES", "p": "He's come, I suppose, to fetch her."}, {"speaker": "PALAESTRIO", "p": "I fancy so."}]}, {"@type": "scene", "@n": "7", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1284", "@unit": "TLN line"}], "stage": "Enter PLEUSICLES, at a distance, in a Sailor's dress.", "sp": [{"speaker": "PLEUSICLES", "p": {"stage": ["to himself", "Knocks at the CAPTAIN'S door."], "milestone": {"@n": "1289", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Achilles suffered"}, "#text": ":  This was when he withdrew from the warfare on being deprived of Briseis by Agamemnon, on which occasion Hector made great havoc among the Grecian forces."}, "#text": ". Did I not know that another man in other ways has done many a thing unbecomingly on account of love, I should be more ashamed by reason of love for me to be going in this garb. But since I have learned that many persons by reason of love have committed many actions, disgraceful and estranged from what is good, * * * * * for I pass by how Achilles suffered his comrades to be slain----But there's Palaestrio, he's standing with the Captain. My talk must now be changed for another kind. Woman is surely born of tardiness itself. For every other delay, which is a delay just as much, seems a less delay than that which is on account of a woman. I really think that this is done merely from habit. But I shall call for this Philocomasium. I'll knock at the door then. Hallo! is there any one here?"}}, {"speaker": "PALAESTRIO", "p": "Young man--what is it? What do you want? Why are you knocking?"}, {"speaker": "PLEUSICLES", "p": "I'm come to inquire for Philocomasium; I'm come from her mother. If she's for going, let her set off. She is delaying us all; we wish to weigh anchor."}, {"speaker": "PYRGOPOLINICES", "p": "Her things have been some time in readiness. Hearkye, Palaestrio, take some assistants with you to carry to the ship her golden trinkets, her furniture, apparel, all her precious things. All the articles are already packed up which I gave her."}, {"speaker": "PALAESTRIO", "p": {"stage": "Goes into the house.", "#text": "I'll go."}}, {"speaker": "PLEUSICLES", "p": "Troth now, prithee, do make haste."}, {"speaker": "PYRGOPOLINICES", "p": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That has been done"}, "foreign": {"@lang": "la", "#text": "lectica"}, "#text": ":  He asks \"what has been done with\" or \"become of,\" his eye? On which Pleusicles tells him, by way of a quibble, that he has got his eye, alluding to the right one, while the Captain refers to the left, against which the \"\" is placed."}, "#text": "There shall be no delay. Pray, what is it that has been done with your eye?"}}, {"speaker": "PLEUSICLES", "p": {"stage": "Points to the right one.", "#text": "Troth, hut I have my eye."}}, {"speaker": "PYRGOPOLINICES", "p": "But the left one I mean."}, {"speaker": "PLEUSICLES", "p": {"milestone": {"@n": "1309", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "From the sea"}, "foreign": [{"@lang": "la", "#text": "Si abstinuissem a mare"}, {"@lang": "la", "#text": "Si abstinuissem amare"}], "#text": ":  There is a pun here, which cannot be preserved in the translation. \"\" \"If I kept away from the sea,\" may also be read, \",\" \"If I refrained from loving.\" The Captain understands him in the former sense, thinking that he means that he has got a disease in his eye, which may be increased by leading a seafaring life."}, "#text": "I'll tell you. On account of the sea, I use this eye less; but if I kept away from the sea, I should use the one like the other. But they are detaining me too long."}}, {"speaker": "PYRGOPOLINICES", "p": "See, here they are coming out."}]}, {"@type": "scene", "@n": "8", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1311", "@unit": "TLN line"}], "stage": "Enter PALAESTRIO and PHILOCOMASIUM from the CAPTAIN'S house.", "sp": [{"speaker": "PALAESTRIO", "p": {"stage": "to PHILOCOMASIUM", "#text": ". Prithee, when will you this day make an end of your weeping?"}}, {"speaker": "PHILOCOMASIUM", "p": "What can I do but weep? I am going away hence where I have spent my days most happily."}, {"speaker": "PALAESTRIO", "p": {"stage": "pointing to PLEUSICLES", "#text": "See, there's the man that has come from your mother and sister ."}}, {"speaker": "PHILOCOMASIUM", "p": "I see him."}, {"speaker": "PYRGOPOLINICES", "p": "Palaestrio, do you hear?"}, {"speaker": "PALAESTRIO", "p": "What is your pleasure?"}, {"speaker": "PYRGOPOLINICES", "p": "Aren't you ordering those presents to be brought out which I gave her?"}, {"speaker": "PLEUSICLES", "p": "Health to you, Philocomasium."}, {"speaker": "PHILOCOMASIUM", "p": "And health to you."}, {"speaker": "PLEUSICLES", "p": "Your mother and sister bade me give their love to you."}, {"speaker": "PHILOCOMASIUM", "p": "Heaven prosper them."}, {"speaker": "PLEUSICLES", "p": {"milestone": {"@n": "1318", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "She would have come"}, "#text": ":  Thornton justly observes that this excuse for the pretended mother not making her appearance is fair enough, but there is no reason alleged why the sister should not come, except that we may suppose that she stays to nurse and comfort her sick parent."}, "#text": "They beg you to set out, so that, while the wind is fair, they may set sail. But if your mother's eyes had been well, she would have come together with me."}}, {"speaker": "PHILOCOMASIUM", "p": "I'll go; although I do it with regret-duty compels me."}, {"speaker": "PLEUSICLES", "p": "You act wisely."}, {"speaker": "PYRGOPOLINICES", "p": "If she had not been passing her life with myself, this day she would have been a blockhead."}, {"speaker": "PHILOCOMASIUM", "p": {"stage": "Pretends to cry.", "#text": "I am distracted at this, that I am estranged from such a man. For you are able to make any woman what-ever abound in wit; and because I was living with you, for that reason I was of a very lofty spirit. I see that I must lose that loftiness of mind."}}, {"speaker": "PYRGOPOLINICES", "p": "Don't weep."}, {"speaker": "PHILOCOMASIUM", "p": "I can't help it when I look upon you."}, {"speaker": "PYRGOPOLINICES", "p": "Be of good courage."}, {"speaker": "PHILOCOMASIUM", "p": "I know what pain it is to me."}, {"speaker": "PALAESTRIO", "p": {"stage": "pretends to cry", "#text": "I really don't wonder now, Philocomasium, if you were here with happiness to yourself, when I, a servant--as I look at him, weep because we are parting , so much have his beauty, his manners, his valour, captivated your feelings."}}, {"speaker": "PHILOCOMASIUM", "p": "Prithee, do let me embrace you before I depart?"}, {"speaker": "PYRGOPOLINICES", "p": "By all means"}, {"speaker": "PHILOCOMASIUM", "p": {"stage": "embracing him", "#text": ". O my eyes! O my life!"}}, {"speaker": "PALAESTRIO", "p": {"stage": "He takes hold of her, and she pretends to faint.", "#text": "Do hold up the woman, I entreat you, lest she should fall."}}, {"speaker": "PYRGOPOLINICES", "p": "What means this?"}, {"speaker": "PALAESTRIO", "p": "Because, after she had quitted you, she suddenly became faint, poor thing."}, {"speaker": "PYRGOPOLINICES", "p": "Run in and fetch some water."}, {"speaker": "PALAESTRIO", "p": "I want no water; but I had rather you would keep at a distance. Prithee, don't you interfere till she comes to."}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "observing PLEUSICLES, who is holding PHILOCOMASIUM in his arm.", "milestone": {"@n": "1335", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "He is soldering his lips"}, "foreign": {"@lang": "la", "#text": "Ferruminat"}, "#text": ":  \"\" is a strong expression here; it literally means to weld iron with iron. hammering it in a red-hot state"}, "#text": "They have their heads too closely in contact between them; I don't like it; he is soldering his lips to hers. What the plague are you about?"}}, {"speaker": "PLEUSICLES", "p": "I was trying whether she was breathing or not."}, {"speaker": "PYRGOPOLINICES", "p": "You ought to have applied your ear then."}, {"speaker": "PLEUSICLES", "p": "If you had rather, I'll let her go."}, {"speaker": "PYRGOPOLINICES", "p": "No, I don't care; do you support her."}, {"speaker": "PALAESTRIO", "p": "To my misery, I'm quite distracted."}, {"speaker": "PYRGOPOLINICES", "p": "Go and bring here from in-doors all the things that I have given her."}, {"speaker": "PALAESTRIO", "p": "And even now, household God, do I salute thee before I depart; my fellow-servants, both male and female, all farewell, and happy may you live; prithee, though absent, among yourselves bestow your blessings upon me as well."}, {"speaker": "PYRGOPOLINICES", "p": "Come, Palaestrio, be of good courage."}, {"speaker": "PALAESTRIO", "p": "Alas! alas! I cannot but weep since from you I must depart."}, {"speaker": "PYRGOPOLINICES", "p": "Bear it with patience."}, {"speaker": "PHILOCOMASIUM", "p": {"stage": "feigning to recover", "#text": ". Ha! how's this? What means it? Hail, O light!"}}, {"speaker": "PLEUSICLES", "p": "Are you recovered now?"}, {"speaker": "PHILOCOMASIUM", "p": "Prithee, what person am I embracing? I'm undone. Am I myself?"}, {"speaker": "PLEUSICLES", "p": {"stage": "in a low voice", "#text": ". Fear not, my delight."}}, {"speaker": "PYRGOPOLINICES", "p": "What means all this?"}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "1347", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "May take place"}, "#text": ":  Palaestrio cannot help exclaiming against the indiscreet conduct of the lovers. The Captain overhears him, and asks him what is the matter. He adroitly turns it off, by saying, \"that if thus openly ---- the goods and furniture are carried through the city, he very much fears that his, master will be censured for his extreme prodigality.\""}, "#text": "Just now she swooned away here. * * * * * * I fear and dread that this at last may take place too openly."}}, {"speaker": "PYRGOPOLINICES", "p": "What is that you say?"}, {"speaker": "PALAESTRIO", "p": "I fear that some one may turn it to your discredit, while all these things are being carried after us through the city."}, {"speaker": "PYRGOPOLINICES", "p": "I have given away my own property, and not theirs. I care but little for other people. Be off then, go with the blessing of the Gods."}, {"speaker": "PALAESTRIO", "p": "'Tis for your sake I say it."}, {"speaker": "PYRGOPOLINICES", "p": "I believe you."}, {"speaker": "PALAESTRIO", "p": "And now farewell!"}, {"speaker": "PYRGOPOLINICES", "p": "And heartily farewell to you!"}, {"speaker": "PALAESTRIO", "p": {"stage": ["to PLEUSICLES and PHILOCOMASIUM as they leave.", "To PYRGOPOLINICES."], "#text": "Go you quickly on; I'll overtake you directly; I wish to speak a few words with my master.  Although you have ever deemed others more faithful to yourself than me, still do I owe you many thanks for all things; and if such were your feelings, I would rather be a slave to you by far than be the freedman of another."}}, {"speaker": "PYRGOPOLINICES", "p": "Be of good courage."}, {"speaker": "PALAESTRIO", "p": "Ah me! When it comes in my mind, how my manners must be changed, how womanish manners must be learnt, and the military ones forgotten!"}, {"speaker": "PYRGOPOLINICES", "p": "Take care and be honest."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "1360", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Lost all inclination"}, "foreign": {"@lang": "la", "#text": "lubidnem"}, "#text": ":  A pun is thought to be intended here on the word \",\" but of so wretched a nature that it is not worth any further allusion to it."}, "#text": "I can be so no longer; I have lost all inclination."}}, {"speaker": "PYRGOPOLINICES", "p": "Go, follow them; don't linger."}, {"speaker": "PALAESTRIO", "p": "Fare you right well."}, {"speaker": "PYRGOPOLINICES", "p": "And heartily fare you well."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "1363", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Don't you forsake me"}, "#text": ":  He hypocritically entreats his master not to desert him in need, should he be made free, and be thereby thrown entirely upon his own resources."}, "#text": "Prithee, do remember me; if perchance I should happen to be made free, I'll send the news to you; don't you forsake me."}}, {"speaker": "PYRGOPOLINICES", "p": "That is not my habit."}, {"speaker": "PALAESTRIO", "p": "Consider every now and then how faithful I have been to you. If you do that, then at last you'll know who is honest towards you and who dishonest."}, {"speaker": "PYRGOPOLINICES", "p": "I know it; I have often found that true, as well before as to-day in especial."}, {"speaker": "PALAESTRIO", "p": "Do you know it? Aye, and this day I'll make you hereafter say still more how true it is."}, {"speaker": "PYRGOPOLINICES", "p": "I can hardly refrain from bidding you to stay."}, {"speaker": "PALAESTRIO", "p": {"milestone": {"@n": "1368", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Take you care how"}, "#text": ":  There is considerable drollery in his anxiety lest his master should suddenly change his mind and refuse to let him go. His situation would, indeed, under such circumstances have proved an unfortunate one."}, "#text": "Take you care how you do that. They may say that you are a liar and not truthful, that you have no honor; they may say that no one of your slaves is trustworthy except my-self. If, indeed, I thought you could do it with honor, I should advise you. But it cannot be; take care how you do so."}}, {"speaker": "PYRGOPOLINICES", "p": "Be off; I'll be content then, whatever happens."}, {"speaker": "PALAESTRIO", "p": "Then, fare you well."}, {"speaker": "PYRGOPOLINICES", "p": "'Twere better you should go with a good heart."}, {"speaker": "PALAESTRIO", "p": {"stage": "Exit.", "#text": "Still, once more, farewell."}}, {"speaker": "PYRGOPOLINICES", "p": "Before this affair, I had always thought that he was a most rascally servant; still, I find that he is faithful to me. When I consider with myself, I have done unwisely in parting with him. I'll go hence at once now to my love here: the door, too, I perceive, makes a noise there."}]}, {"@type": "scene", "@n": "9", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1378", "@unit": "TLN line"}], "stage": "Enter a BOY from the house of PERIPLECOMENUS.", "sp": [{"speaker": "A BOY.", "p": {"stage": "to some one within", "#text": ". Don't you be advising me; I remember my duty; this moment I'll find him. Wherever on earth he may chance to be, I'll search him out; I'll not be sparing of my pains."}}, {"speaker": "PYRGOPOLINICES", "p": "'Tis I he is looking for, I'll go and meet this boy."}, {"speaker": "A BOY.", "p": "O, I'm looking for you; save you, dearest sir, one loaded by opportunity with her gifts, and whom before all others two Divinities do favour."}, {"speaker": "PYRGOPOLINICES", "p": "What two?"}, {"speaker": "A BOY.", "p": "Mars and Venus."}, {"speaker": "PYRGOPOLINICES", "p": "A sprightly boy."}, {"speaker": "A BOY.", "p": "She entreats that you will go in; she wishes--she longs for you, and while expecting you, she's dying for you. Do succour one in love. Why do you stay? Why don't you go in?"}, {"speaker": "PYRGOPOLINICES", "p": {"stage": "Enters the house of PERIPLECOMENUS.", "#text": "Well, I'll go."}}, {"speaker": "A BOY.", "p": {"milestone": {"@n": "1389", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "At his post"}, "#text": ":  He alludes to the attitude in which the old gentleman, Periplecomenus, is standing in-doors, ready to sally forth on the Captain the moment he is entrapped."}, "#text": "There has he entangled himself at once in the toils. The snare is prepared: the old gentleman is standing at his post to attack the letcher, who is so boastful of his good looks; who thinks that, whatever woman sees him, all are in love with him; whom all, both men and women, detest. Now I will on to the uproar; I hear a tumult within."}}]}]}, {"@type": "act", "@n": "5", "div2": {"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1394", "@unit": "TLN line"}], "stage": {"note": {"@anchored": "yes", "#text": "Thornton here remarks, that \"there cannot be a stranger proof of the absurdities into which the ancients were forced by a preservation of the unity of place than the present passage. The Captain is surprised in Periplecomenus's own house, carrying on an intrigue with the old gentleman's pretended wife, in consequence of which they proceed to frighten him with the cook's threatening to go to work upon him with his knife. Can anything be more unnatural or improbable than that for this purpose they should drag him out of the house and into the public street!"}, "#text": "Enter PERIPLECOMENUS from his house, with CARIO and other SERVANTS, dragging PYRGOPOLINICES."}, "sp": [{"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "1394", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Lifted on high"}, "#text": ":  He means, \"take him in your arms,\" or \"hoist him on your shoulders.\""}, "stage": "They beat him.", "#text": "Bring that fellow along. If he doesn't follow, drag him, lifted on high, out of doors. Make him to be between heaven and earth; cut him in pieces."}}, {"speaker": "PYRGOPOLINICES", "p": "By my troth, I do entreat you, Periplecomenus."}, {"speaker": "PERIPLECOMENUS", "p": "By my troth, you do entreat in vain. Take care, Cario, that that knife of yours is very sharp."}, {"speaker": "CARIO", "p": "Why, it's already longing to rip up the stomach of this letcher. I'll make his entrails hang just as a bauble hangs from a baby's neck."}, {"speaker": "PYRGOPOLINICES", "p": "I'm a dead man."}, {"speaker": "PERIPLECOMENUS", "p": "Not yet; you say so too soon."}, {"speaker": "CARIO", "p": "Shall I have at this fellow now?"}, {"speaker": "PERIPLECOMENUS", "p": "Aye,--but first let him be thrashed with cudgels."}, {"speaker": "CARIO", "p": "True, right lustily."}, {"speaker": "PERIPLECOMENUS", "p": "Why have you dared, you disgraceful fellow, to seduce another man's wife?"}, {"speaker": "PYRGOPOLINICES", "p": "So may the Gods bless me, she came to me of her own accord."}, {"speaker": "PERIPLECOMENUS", "p": {"stage": "They are about to strike.", "#text": "It's a lie. Lay on."}}, {"speaker": "PYRGOPOLINICES", "p": "Stay, while I tell----"}, {"speaker": "PERIPLECOMENUS", "p": "Why are you hesitating?"}, {"speaker": "PYRGOPOLINICES", "p": "Will you not let me speak?"}, {"speaker": "PERIPLECOMENUS", "p": "Speak, then."}, {"speaker": "PYRGOPOLINICES", "p": "I was entreated to come here."}, {"speaker": "PERIPLECOMENUS", "p": {"stage": "Strikes him.", "#text": "How did you dare? There's for you, take that."}}, {"speaker": "PYRGOPOLINICES", "p": "O! O! I've had enough. Prithee, now."}, {"speaker": "CARIO", "p": "Am I to begin cutting him up at once?"}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "1407", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Spread out his pinions"}, "foreign": {"@lang": "la", "#text": "Dispennite"}, "#text": ":  \".\" He means, \"stretch him out as you would spread out to their utmost length the wings of a bird.\""}, "#text": "As soon as you like. Stretch the fellow out, and spread out his pinions in opposite ways."}}, {"speaker": "PYRGOPOLINICES", "p": "By heavens, prithee, do hear my words before he cuts me."}, {"speaker": "PERIPLECOMENUS", "p": "Speak before you're made of no sex."}, {"speaker": "PYRGOPOLINICES", "p": "I supposed that she was a widow; and so her maid, who was her go-between, informed me."}, {"speaker": "PERIPLECOMENUS", "p": {"milestone": {"@n": "1413", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Grandson of Venus"}, "#text": ":  This is an allusion to the Captains own boast in Act IV. s. 4, that he was the grandson of Venus."}, "#text": "Now take an oath that you won't injure any person for this affair, because you have been beaten here today, or shall be beaten hereafter, if we let you go safe hence, you dear little grandson of Venus."}}, {"speaker": "PYRGOPOLINICES", "p": {"milestone": {"@n": "1414", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "By Dione"}, "#text": ":  Dione, according to Homer, was the name of the mother of Venus; but the name is much more frequently used, as in the present instance, to signify Venus herself. He appropriately swears by these guardian Deities of intrigue. The translation of l. 1416 is somewhat modified."}, "#text": "I swear by Dione and Mars that I will hurt no one because I have been beaten here this day; and I think that it was rightfully done; and if I don't go hence further injured, I am rightly punished for the offence."}}, {"speaker": "PERIPLECOMENUS", "p": "But what if you don't do so?"}, {"speaker": "PYRGOPOLINICES", "p": {"milestone": {"@n": "1417", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Not to be trusted"}, "foreign": {"@lang": "la", "#text": "Intestabilis"}, "#text": ":  \".\" A gross pun is here intended, and in l. 1420 as well. The word here signifies \"forsworn,\" or \"perjured,\" so infamous, that his testimony will never be received in a Court of justice."}, "#text": "Then, may I always have my word not to be trusted"}}, {"speaker": "CARIO", "p": "Let him be beaten once more; after that I think he may be dismissed."}, {"speaker": "PYRGOPOLINICES", "p": "May the Gods ever bless you, since you so kindly come as my advocate."}, {"speaker": "CARIO", "p": {"milestone": {"@n": "1420", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A golden mina"}, "foreign": [{"@lang": "la", "#text": "mina"}, {"@lang": "la", "#text": "drachmae"}], "#text": ":  The golden \"\" was worth ten silver ones, or one thousand \",\" of about ninepence three-farthings each."}, "#text": "Give us a golden mina, then."}}, {"speaker": "PYRGOPOLINICES", "p": "For what reason?"}, {"speaker": "CARIO", "p": "That we may now let you go hence unmaimed, you little grandson of Venus; otherwise you shall not escape from here; don't you deceive yourself."}, {"speaker": "PYRGOPOLINICES", "p": "It shall be given you."}, {"speaker": "CARIO", "p": {"milestone": {"@n": "1423", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "And your scarf"}, "foreign": {"@lang": "la", "#text": "chlamys"}, "placeName": {"@key": "tgn,1001742", "#text": "Oriental"}, "#text": ":  The \"\" was an outer garment worn among the Greeks and  nations, somewhat resembling our scarfs. That worn by the Captain would probably be of great value, which of course would tempt the cupidity of his persecutors. The translation of l. 1426 is somewhat modified."}, "#text": "You're very wise. As for your tunic, and your scarf, and sword, don't at all hope for them; you shan't have them."}}, {"speaker": "A SERVANT.", "p": "Shall I beat him again, or do you let him go?"}, {"speaker": "PYRGOPOLINICES", "p": "I'm tamed by your cudgels. I do entreat you."}, {"speaker": "PERIPLECOMENUS", "p": "Loose him."}, {"speaker": "PYRGOPOLINICES", "p": "I return you thanks."}, {"speaker": "PERIPLECOMENUS", "p": "If I ever catch you here again, I'll insert a disqualifying clause."}, {"speaker": "PYRGOPOLINICES", "p": "Well: I make no objection."}, {"speaker": "PERIPLECOMENUS", "p": {"stage": ["PERIPLECOMENUS, CARIO, and SERVANTS go into his house.", "Enter SCLEDRUS and other SERVANTS of the CAPTAIN."], "#text": "Let's go in, Cario."}}, {"speaker": "PYRGOPOLINICES", "p": "Here are some of my servants, I see. Tell me, is Philocomasium off yet."}, {"speaker": "SCELEDRUS", "p": "Aye, some time since."}, {"speaker": "PYRGOPOLINICES", "p": "Ah me!"}, {"speaker": "SCELEDRUS", "p": {"milestone": [{"@n": "1428", "@unit": "TLN line"}, {"@n": "1431", "@unit": "TLN line"}], "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You would say that"}, "#text": ":  Sceledrus, probably, only enters at this moment with the other servants of the Captain; the editions, in general, somewhat absurdly represent him as present from the beginning of the Fifth Act."}, "#text": "You would say that still more if you were to know what I know, for that fellow who had the wool before his eye was no sailor."}}, {"speaker": "PYRGOPOLINICES", "p": "Who was he, then?"}, {"speaker": "SCELEDRUS", "p": "A lover of Philocomasium's."}, {"speaker": "PYRGOPOLINICES", "p": "How do you know?"}, {"speaker": "SCELEDRUS", "p": "I do know: for after they had got out of the city gate, they didn't wait a moment before falling to kissing and embracing each other at once."}, {"speaker": "PYRGOPOLINICES", "p": "O wretched fool that I am! I see that I have been gulled. That scoundrel of a fellow, Palaestrio, it was he that contrived this plot against me."}, {"speaker": "SCELEDRUS", "p": "I think it was properly done. If it were so done to other letchers, there would be fewer letchers here; they would stand more in awe, and give their attention less to these pursuits."}, {"speaker": "PYRGOPOLINICES", "p": "Let's go into my house."}, {"speaker": "AN ACTOR", "p": {"stage": "to the AUDIENCE", "#text": ". Give us your applause."}}]}}]}}}}