{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Menaechmi, or The Twin Brothers", "author": "T. Maccius Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}}, "sourceDesc": {"biblStruct": {"monogr": {"title": "The Comedies of Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}, "imprint": {"pubPlace": "London", "publisher": "G. Bell and Sons", "date": "1912"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@method": "silent", "@status": "medium"}}, "refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "act"}, {"@n": "chunk", "@unit": "scene"}, {"@unit": "line"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}, {"@id": "de", "#text": "German"}, {"@id": "fr", "#text": "French"}, {"@id": "it", "#text": "Italian"}]}}, "revisionDesc": {"change": {"date": "1-Jun-01", "respStmt": {"name": "AEM", "resp": "markup"}, "item": "$Log: pl.men_eng.xml,v $\nRevision 1.1  2009-12-07 18:50:30  rsingh04\nmoved more xml files around based on copyright status\n\nRevision 1.4  2009/06/17 20:57:55  rsingh04\ndon't chunk by TLN line cause they don't seem to be correct and cause problems\n\nRevision 1.3  2006/02/10 20:50:26  packel\nplaces/dates now actually tagged\n\nRevision 1.2  2005/08/01 16:22:21  packel\nnew XML version\n\nRevision 1.1  2005/07/25 14:58:21  packel\nConverted to XML\n\nRevision 1.16  2003/07/01 22:17:29  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.15  2001/08/29 14:49:19  amahoney\nensure all speakers are identified;  mark remaining Latin\n\nRevision 1.14  2001/08/21 18:49:30  amahoney\nget translator's name into correct place in meta-data, use same form of author as in Latin\n\nRevision 1.13  2001/08/21 18:39:48  amahoney\nmark the Latin\n\nRevision 1.12  2001/08/08 17:55:28  amahoney\nget rid of the silly italics (marking words that \"don't occur\" in the Latin)\n\nRevision 1.11  2001/08/03 20:53:27  amahoney\nfix stage directions at end of scenes (which had unmatched parentheses\nin the original -- very nasty)\n\nRevision 1.10  2001/08/03 20:50:01  amahoney\nfix spurious italics in lemmata\n\nRevision 1.9  2001/08/02 21:22:39  amahoney\nadd header to introduction stuff, to tidy up the tocs\n\nRevision 1.8  2001/08/01 21:34:10  amahoney\nuse full speaker names\n\nRevision 1.7  2001/08/01 19:16:30  amahoney\nget the tln lines in place;  correct funder\n\nRevision 1.6  2001/07/10 21:15:33  amahoney\nput a TLN at the start of each scene, and make the scenes match the Latin to facilitate chunking\n\nRevision 1.5  2001/07/05 21:23:35  amahoney\ncorrect citations so we can use both schemes (the one with fewer slots\nmust always be first), and drop page breaks\n\nRevision 1.4  2001/07/03 18:21:29  amahoney\nfix the broken characters\n\nRevision 1.3  2001/06/29 19:04:20  amahoney\ntidy up line numbers, making citation scheme match the Latin\n\nRevision 1.2  2001/06/21 17:39:35  amahoney\nput in rudimentary line numbers, based on the footnotes\n\nRevision 1.1  2001/06/19 21:34:35  amahoney\nnow they all parse, and the scenes are correctly identified"}}}, "text": {"@lang": "en", "body": {"castList": {"castItem": [{"@type": "role", "role": {"placeName": {"@key": "tgn,7010750", "#text": "Epidamnus"}, "#text": "MENAECHMUS of ."}}, {"@type": "role", "role": "MENAECHMUS SOSICLES,", "roleDesc": "his twin-brother."}, {"@type": "role", "role": "PENICULUS,", "roleDesc": "a Parasite."}, {"@type": "role", "role": "MESSENIO,", "roleDesc": "the servant of Menaechmus Sosicles."}, {"@type": "role", "role": "CYLINDRUS,", "roleDesc": "a Cook."}, {"@type": "role", "role": "AN OLD MAN,", "roleDesc": "father-in-law of Menaechmus Sosicles."}, {"@type": "role", "role": "A DOCTOR."}, {"@type": "role", "role": {"placeName": {"@key": "tgn,7010750", "#text": "Epidamnus"}, "#text": "THE WIFE OF MENAECHMUS of ."}}, {"@type": "role", "role": "EROTIUM,", "roleDesc": "a Courtesan."}, {"@type": "role", "role": "MAID-SERVANT of Erotium."}]}, "stage": {"placeName": [{"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "tgn,7016683", "#text": "Illyricum"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}], "#text": "Scene--, a city of . The house of MENAECHMUS of  is on one side of the street, and that of EROTIUM on the other."}, "div1": [{"@type": "act", "@n": "intro", "head": "Introduction", "div2": [{"@type": "scene", "@n": "subject", "head": "THE SUBJECT.", "p": {"placeName": [{"@key": "perseus,Syracuse", "#text": "Syracuse"}, {"@key": "tgn,7004100", "#text": "Tarentum"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "perseus,Syracuse", "#text": "Syracuse"}], "#text": "MOSCHUS, a merchant of , had two twin sons who exactly resembled each other. One of these, whose name was Menaechmus, when a child, accompanied his father to , at which place he was stolen and carried away to , where in course of time he has married a wealthy wife. Disagreements, however, arising with her, he forms an acquaintance with the Courtesan Erotium, and is in the habit of presenting her with clothes and jewels which he pilfers from his wife. The original name of the other twin-brother was Sosicles, but on the loss of Menaechmus, the latter name has been substituted by their grandfather for Sosicles, in remembrance of the lost child. Menaechmus Sosicles, on growing to manhood, determines to seek his lost brother. Having wandered for six years, lie arrives at , attended by his servant, Messenio. In consequence of his resemblance to his brother, many curious and laughable mistakes happen between him and the Courtesan Erotium, the wife of Menaechmus of , the Cook Cylindrus, the Parasite Peniculus, the father-in-law of Menaechmus of , and lastly Messenio himself. At length, through the agency of the latter, the brothers recognize each other; on which Messenio receives his liberty, and Menaechmus of  resolves to make sale of his possessions and to return to , his native place."}}, {"@type": "scene", "@n": "argument", "head": {"note": {"@anchored": "yes", "@place": "inline", "#text": "[Supposed to have been written by Priscian the Grammarian.]"}, "#text": "THE ACROSTIC ARGUMENT."}, "p": {"foreign": [{"@lang": "la", "#text": "Mercator"}, {"@lang": "la", "#text": "Ei"}, {"@lang": "la", "#text": "Nomen"}, {"@lang": "la", "#text": "Avus"}, {"@lang": "la", "#text": "Et"}, {"@lang": "la", "#text": "Circum"}, {"@lang": "la", "#text": "Huc"}, {"@lang": "la", "#text": "Menaechmum"}, {"@lang": "la", "#text": "Eum"}, {"@lang": "la", "#text": "as such:"}, {"@lang": "la", "#text": "Ibi"}], "placeName": {"@key": "tgn,7010750", "#text": "Epidamnus"}, "#text": "A SICILIAN merchant () who had two sons, on one being stolen from him (), ended his life. As a name () for him who is at home, his paternal grandfather () gives him that of Menaechmus instead of Sosicles. And () he, as soon as he is grown up, goes to seek his brother about () all countries. At last he comes to ; hither () the one that was stoien has been carried. All think that the stranger, Menaechmus (), is their fellow-citizen, and address him ()  Courtesan, wife, and father-in-law. There () at last the brothers mutually recognize each other."}}]}, {"@type": "act", "@n": "prologue", "div2": {"@type": "scene", "@n": "0", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1", "@unit": "TLN line"}], "head": "THE PROLOGUE.", "sp": {"speaker": "Prologus", "p": [{"note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In the first"}, "title": "Comedy of Errors", "#text": ":  This Play was the foundation of Shakespeare's . See the Note at the end of the Play."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Health and happiness"}, "foreign": {"@lang": "la", "#text": "Salutem propitiam"}, "#text": ":  \".\" Literally, \"propitious health.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "It is not an Attic"}, "foreign": {"@lang": "la", "#text": "Graecissat, Atticissat, Sicelissat"}, "#text": ":  \".\" Perhaps these words might be more literally translated, \"Graecize,\" \"Atticize,\" and \"Sicilicize.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "At"}, "placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": ":  As the majority of the Greek Comic Poets were either natives of, or residents at, , they would naturally take that extensive, opulent, and bustling city as the scene of many of their Comedies. In the time of Plautus, Greek was yet the language of the Sicilians. In Cicero's time the language of the Sicilians was a mixture, partly Greek and partly Latin. Apuleius informs us that in his day they spoke Greek, Latin, and a language peculiar to themselves, called the Sicilian."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A threefold measure"}, "foreign": [{"@lang": "la", "#text": "Trimodius"}, {"@lang": "la", "#text": "modii"}], "#text": ":  \".\" This was a measure for corn, consisting of three \",\" which last contained about a peck of English measure."}], "milestone": [{"@n": "7", "@unit": "TLN line"}, {"@n": "10", "@unit": "TLN line"}, {"@n": "15", "@unit": "TLN line"}], "placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "In the first place now, Spectators, at the commencement, do I wish health and happiness to myself and to you.I bring you Plautus, with my tongue, not with my hand: I beg that you will receive him with favouring ears. Now learn the argument, and give your attention; in as few words as possible will I be brief. And, in fact, this subject is a Greek one; still, it is not an Attic, but a Sicilian one. But in their Comedies the poets do this; they feign that all the business takes place at , in order that it may appear the more Grecian to you. I will not tell you that this matter happened anywhere except where it is said to have happened. This has been my preface to the subject of this play. Now will I give the subject, meted out to you, not in a measure, nor yet in a threefold measure, but in the granary itself; so great is my heartiness in telling you the plot."}, {"placeName": [{"@key": "perseus,Syracuse", "#text": "Syracuse"}, {"@key": "tgn,7004100", "#text": "Tarentum"}, {"@key": "tgn,7004100", "#text": "Tarentum"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "tgn,7004100", "#text": "Tarentum"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "perseus,Syracuse", "#text": "Syracuse"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}], "milestone": [{"@n": "17", "@unit": "TLN line"}, {"@n": "19", "@unit": "TLN line"}, {"@n": "27", "@unit": "TLN line"}, {"@n": "33", "@unit": "TLN line"}, {"@n": "48", "@unit": "TLN line"}, {"@n": "51", "@unit": "TLN line"}, {"@n": "55", "@unit": "TLN line"}, {"@n": "65", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "perseus,Syracuse", "#text": "Syracuse"}, "#text": "At"}, "placeName": [{"@key": "perseus,Syracuse", "#text": "Syracuse"}, {"@key": "tgn,7003122", "#text": "Sicily"}], "#text": ":   was the principal city of  famed for its commerce and opulence."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Foster-mother"}, "foreign": {"@lang": "la", "#text": "Mater"}, "#text": ":  \".\" Literally, \"mother.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,7004100", "#text": "Tarentum"}, "#text": "At"}, "placeName": [{"@key": "tgn,7004100", "#text": "Tarentum"}, {"@key": "tgn,7007850", "#text": "Calabria"}, {"@key": "tgn,1000080", "#text": "Italy"}], "#text": ":   was a city of , in the south of . It was said to have been founded by the Lacedaemonians."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,7010750", "#text": "Epidamnus"}, "#text": "To"}, "placeName": [{"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "tgn,7006667", "#text": "Macedonia"}, {"@key": "tgn,1000080", "#text": "Italy"}, {"@key": "tgn,7010750", "#text": "Epidamnus"}, {"@key": "tgn,7010750", "#text": "Dyrrachium"}], "foreign": [{"@lang": "la", "#text": "damnum"}, {"@lang": "greek", "#text": "e)pi/"}], "#text": ":  , or Epidamnum, was a town of , situate on the Adriatic Sea. It was much resorted to for the purpose of transit to the opposite shores of . It received its original name from , one of its kings but on falling into the possession of the Romans, they changed its name, as we are informed by Pliny the Elder, into , from a superstitious notion that when hey were going to \"Epidamnum,\" they were going \"to their loss,\" as \"\" is the Latin for \"loss\" or \"destruction,\" and  is the Greek preposition signifying \"to.\"  Cicero was banished to this place."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Cried with much noise"}, "foreign": [{"@lang": "la", "#text": "flagitarier"}, {"@lang": "la", "#text": "praeco"}], "#text": ":  Probably the word \"\" means that the lost child was cried publicly by the \",\" or \"crier.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "If any one of you"}, "#text": ":  This is said facetiously to the Audience for the purpose of catching a laugh."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Very much more mistaken"}, "#text": ":  Because he will keep the money and not execute the commission."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In its rapidity"}, "foreign": [{"@lang": "la", "#text": "rapidus"}, {"@lang": "la", "#text": "raptor"}], "#text": ":  He means to pun upon the words \",\" rapid\" or \"carrying away,\" and \",\" the \"carrier away\" or \"ravisher.\"  \"The stream carried away the carrier away\""}], "stage": ["in a lower tone", "pointing to the house"], "gap": null, "#text": "There was a certain aged man, a merchant at ; to him two sons were born, twins, children so like in appearance that their own foster-mother, who gave the breast, was not able to distinguish them, nor even the mother herself who had given them birth; as a person, indeed, informed me who had seen the children; I never saw them, let no one of you fancy so. After the children were now seven years old, the father freighted a large ship with much merchandize. The father put one of the twins on board the ship, and took him away, together with himself, to traffic at ; the other one he left with his mother at home. By accident, there were games at  when he came there: many persons, as generally happens at the games, had met together; the child strayed away there from his father among the people. A certain merchant of  was there; he picked up the child, and carried it away to . But its father, after he had lost the child, took it heavily to heart, and through grief at it he died a few days after at . Now, after news reached the grandfather of the children at home about this matter, how that one of the children had been stolen, the grandfather changed the name of that other twin. So much did he love that one which had been stolen, that he gave his name to the one that was at home. That you may not mistake hereafter, I tell you then this beforehand; the name of both the twin-brothers is the same. He gave the same name of Menaechmus to this one as the other had; and by the same name the grandfather himself was called. I remember his name the more easily for the reason that I saw him cried with much noise. Now must I speed back on foot to , that I may exactly disclose this matter to you. If any one of you wishes anything to be transacted for him at , command me boldly and speak out; but on these terms, that he give me the means by which it may be transacted for him. For unless a person gives the money, he will be mistaken;  except that he who does give it will be very much more mistaken. But I have returned to that place whence I set forth, and yet I am standing in the self-same spot. This person of Epidamnus, whom I mentioned just now, that stole that other twin child, had no children, except his wealth. He adopted as his son the child so carried off, and gave him a well-portioned wife, and made him his heir when he himself died. For as, by chance, he was going into the country, when it had rained heavily, entering, not far from the city, a rapid stream, in its rapidity it threw the ravisher of the child off his legs; and hurried the man away to great and grievous destruction. And so a very large fortune fell to that youth. Here  does the stolen twin now dwell. Now that twin, who dwells at , has come this day to  with his servant to make enquiry for this own twin-brother of his. This is the city of  while this play is acting; when another shall be acted, it will become another town; just as our companies, too, are wont to be shifted about. The same person now acts the procurer, now the youth, now the old man, the pauper, the beggar, the king, the parasite, the soothsayer"}]}}}, {"@type": "act", "@n": "1", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "77", "@unit": "TLN line"}], "stage": "Enter PENICULUS.", "sp": {"speaker": "PENICULUS", "p": {"note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Name of Peniculus"}, "foreign": {"@lang": "la", "#text": "peniculi"}, "#text": ":  This word means \"a sponge\" which was fastened to a stick, and was used for the purpose of cleansing tables. He says that the youths so called him from his own propensity for clearing the tables of their provisions. The tails of foxes and of oxen were also used as \".\" Colman and Warner, in their translations of Terence and Plautus, render the word \"dishclout.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,7010621", "#text": "Ceres"}, "#text": "Fit for"}, "#text": ":  As Ceres was the Goddess of corn and the giver of plenty, the entertainments in honor of her would of course he very bounteous."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With my dear ones"}, "foreign": [{"@lang": "la", "#text": "Cum caris meis"}, {"@lang": "la", "#text": "carissimum"}], "#text": ":  \".\" When he says this, it might be supposed that he is meaning his family by these words of endearment. The next line shows that such is not the case. He has had a supply of victuals, purchased at his own cost; he has been consuming these victuals, and right dear () has he found them. He is now coming out to look for Menaechmus, and to make up for lost time."}], "gap": null, "placeName": {"@key": "tgn,7010621", "#text": "Ceres"}, "milestone": [{"@n": "101", "@unit": "TLN line"}, {"@n": "105", "@unit": "TLN line"}], "#text": "The young men have given me the name of Peniculus, for this reason, because when I eat, I wipe the tables clean.   The persons who bind captives with chains, and who put fetters upon runaway slaves, act very foolishly, in my opinion at least. For if bad usage is added to his misfortune for a wretched man, the greater is his inclination to run away and to do amiss. For by some means or other do they release themselves from the chains; while thus fettered, they either wear away a link with a file, or else with a stone they knock out the nail; 'tis a mere trifle this. He whom you wish to keep securely that he may not run away, with meat and with drink ought he to be chained; do you bind down the mouth of a man to a full table. So long as you give him what to eat and what to drink at his own pleasure in abundance every day, i' faith he'll never run away, even if he has committed an offence that's capital; easily will you secure him so long as you shall bind him with such chains. So very supple are these chains of food, the more you stretch them so much the more tightly do they bind. But now I'm going directly to Menaechmus; whither for this long time I have been sentenced, thither of my own accord I am going, that he may enchain me. For, by my troth, this man does not nourish persons, but he quite rears and reinvigorates them; no one administers medicine more agreably. Such is this young man; himself with a very well-stocked larder, he gives dinners fit for ; so does he heap the tables up, and piles so vast of dishes does he arrange, you must stand on your couch if you wish for anything at the top. But I have now had an interval these many days, while I've been lording it at home all along together with my dear ones;--for nothing do I eat or purchase but what it is most dear. But inasmuch as dear ones, when they are provided, are in the habit of forsaking us, I am now paying him a visit. But his door is opening; and see, 1 perceive Menaechmus himself; he is coming out of doors."}}}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "110", "@unit": "TLN line"}], "stage": {"placeName": {"@key": "tgn,7010750", "#text": "Epidamnus"}, "#text": "Enter MENAECHMUS of , from his house."}, "sp": [{"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": ["speaking at the door to his WIFE within", "In a lower voice."], "milestone": {"@n": "117", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A custom-house officer"}, "foreign": {"@lang": "la", "#text": "portitores"}, "#text": ":  The \"\" examined those who landed or embarked at any port, to see that they had no merchandize about them which had not paid duty. They also made the necessary enquiries who the parties were, and what was their destination. He compares his wife to one of these inquisitive persons"}, "#text": ". Unless you were worthless, unless you were foolish, unless you were stark wild and an idiot, that which you see is disagreable to your husband, you would deem to be so to yourself as well. Moreover, if after this day you do any such thing to me, I'll force you, a divorced woman, turned out of my doors to go visit your father. For as often as I wish to go out of the house, you are detaining me, calling me back, asking me questions; whither I am going, what matter I am about, what business I am transacting, what I am wanting, what I am bringing, what I have been doing out of doors? I've surely brought home a custom-house officer as my wife; so much am I obliged to disclose all my business, whatever I have done and am doing. I've had you hitherto indulged too much. Now, therefore, I'll tell you how I am about to act. Since I find you handsomely in maids, provisions, wool, gold trinkets, garments, and purple, and you are wanting in nought, you'll beware of a mischief if you're wise; you'll leave off watching your husband.  And therefore, that you mayn't be watching me in vain, for your pains I shall find me a mistress to-day, and invite her to dinner somewhere out of doors."}}, {"speaker": "PENICULUS", "p": {"stage": "apart", "#text": ". This fellow pretends that he's upbraiding his wife, but he's addressing myself; for if he does dine out of doors, he really is punishing me, not his wife."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": ["to himself", "taking it from under his cloak"], "milestone": [{"@n": "130", "@unit": "TLN line"}, {"@n": "133", "@unit": "TLN line"}, {"@n": "134", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "This mantle"}, "foreign": [{"@lang": "la", "#text": "palla"}, {"@lang": "la", "#text": "palla"}, {"@lang": "la", "#text": "palla"}, {"@lang": "la", "#text": "pallium"}], "title": "Dictionary of Greek and Roman Antiquities", "#text": ":  The \",\" a kind of \"mantle\" or \"cloak,\" was worn indifferently by both sexes among the Greeks and Romans. This will account for the circumstance of Menaechmus Sosicles wearing, as we shall see in the sequel, the \"\" of a female, without expecting to attract the notice of passers-by. The \",\" which by the prose writers is also called \",\" was used for many other purposes than that of a garment. See Dr. Smith's ."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To destruction"}, "foreign": [{"@lang": "la", "#text": "Ad damnum"}, {"@lang": "la", "#text": "damnum"}, {"@lang": "fr", "#text": "par eminence"}], "#text": ":  \".\" He calls the Courtesan \",\" sheer loss\" or \"wastefulness\" ."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of my allies"}, "#text": ":  By these he means the Courtesan Erotium and the Parasite Peniculus, who have run no risk by helping him to filch away the mantle."}], "#text": ". Hurra! I' troth, by my taunts I've driven my wife from the door at last. Where now are your intriguing husbands? Why do they hesitate, all returning thanks, to bring presents to me who have fought so gallantly? This mantle of my wife's  I've just now stolen from in-doors, and I'm taking it to my mistress. This way it's proper for a clever trick to be played this knowing husband-watcher. This is a becoming action, this is right, this is skilful, this is done in workman-like style; inasmuch as at my own risk I've taken this from my plague, this same shall be carried off to destruction. With the safety of my allies I've gained a booty from the foe."}}, {"speaker": "PENICULUS", "p": {"stage": "aloud, at a distance", "milestone": {"@n": "135", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "What share have I"}, "foreign": {"@lang": "la", "#text": "socii"}, "#text": ":  Thinking himself alluded to as one of the \"\" or \"allies,\" the Parasite immediately appears before him and asks what share, then, he is to have of the booty."}, "#text": ". Harkye! young man; pray what share have I in that booty?"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I'm undone; I've fallen into an ambuscade."}, {"speaker": "PENICULUS", "p": "Say a safeguard rather. Don't be afraid."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What person's this?"}, {"speaker": "PENICULUS", "p": {"stage": "Coming up to him.", "#text": "'Tis I."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "O my convenient friend--O my ready occasion, save you."}, {"speaker": "PENICULUS", "p": {"stage": "they shake hands.", "#text": "And save you."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What are you about?"}, {"speaker": "PENICULUS", "p": "Holding my good Genius in my right hand."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "You couldn't have come to me more  propos than you have come."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I'm in the habit of doing so; I understand all the points of ready occasion."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Would you like to be witness of a brilliant exploit?"}, {"speaker": "PENICULUS", "p": {"milestone": {"@n": "142", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "When I see the remnants"}, "#text": ":  He thinks that Menaechmus is alluding to something in the eating way, and says that he can tell whether the cook has done his duty well or not, by only looking at the scraps of the entertainment."}, "#text": "What cook has cooked it? I shall know at once if he has made any mistake, when I see the remnants.."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "144", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Ganymede"}, "placeName": {"@key": "perseus,Troy", "#text": "Troy"}, "#text": ":  He is mentioned in the text under another name of a gross nature. Ganymede was the son of Tros, King of . Jupiter was said, in the form of an eagle, to have carried him off, and made him cupbearer to the Gods, in the place of Hebe, the Goddess of youth."}, "#text": "Tell me--did you ever see a picture painted on a wall, where the eagle is carrying off Ganymede, or Venus Adonis?"}}, {"speaker": "PENICULUS", "p": "Many a time. But what are these pictures to me?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "145", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Come, look at me"}, "foreign": {"@lang": "la", "#text": "palla"}, "#text": ":  Saying this, he probably takes the \"\" from behind him, and putting it on, stalks about with it upon him. This he could do without the risk of being seen by his wife, as on the Roman stage a number of streets and lanes were seen to terminate, up which the actor would go a little way to escape observation from a house situate just at the end of another street. He means to ask the Parasite if he does not quite equal Ganymede or Adonis, as represented in the pictures, by reason of his tasteful attire."}, "#text": "Come, look at me. Do I at all bear any resemblance to them?"}}, {"speaker": "PENICULUS", "p": "What's this garb of yours?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Pronounce me to be a very clever fellow."}, {"speaker": "PENICULUS", "p": "Where are we to feed?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Only do you say that which I requested you."}, {"speaker": "PENICULUS", "p": "Well, I do say so; very clever fellow."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "And don't you venture to add anything of your own to it?"}, {"speaker": "PENICULUS", "p": "-- And very pleasant fellow."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Go on."}, {"speaker": "PENICULUS", "p": {"milestone": {"@n": "151", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "On my guard"}, "foreign": {"@lang": "la", "#text": "cena"}, "#text": ":  As Menaechmus has fallen out with his wife, the Parasite thinks there is no chance of a \"\" at his house. He is the more careful then to make enquiries, lest Menaechmus should contrive to baulk him of his banquet altogether."}, "#text": "I' faith, I really can't go on, unless I know for what reason. You've had a fall-out with your wife; on that ground am I the more strongly on my guards against you."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "While you are interrupting me, you are delaying yourself."}, {"speaker": "PENICULUS", "p": {"milestone": {"@n": "152", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "My only eye"}, "#text": ":  By this it appears that Peniculus has but one eye. In the Curculio, the Parasite of that name is also represented as having but one eye."}, "#text": "Knock out my only eye, Menaechmus, if I speak one word but what you bid me."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"gap": [null, null], "milestone": {"@n": "155", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Let consume this day"}, "foreign": [{"@lang": "la", "#text": "cena"}, {"@lang": "la", "#text": "prandium"}, {"@lang": "la", "#text": "potatio"}], "#text": ":  He supposes the day to be dead so far as business is concerned; the \",\" which generally commenced about three o'clock in the afternoon (and sometimes, perhaps, the \"\" as well), was followed by \"\" or \"drinking,\" which by such characters as Menaechmus and the Parasite would be prolonged to midnight, when they would see the day dead, and celebrate its funeral in their orgies."}, "#text": "where, unknown to my wife, we will erect the funeral pile  and let us consume this day upon it."}}, {"speaker": "PENICULUS", "p": {"milestone": {"@n": "157", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To its navel"}, "foreign": [{"@lang": "la", "#text": "Umbilicus"}, {"@lang": "la", "#text": "umbilicus"}], "placeName": {"@key": "perseus,Delphi", "#text": "Delphi"}, "#text": ":  \",\" the \"navel,\" was a term much used to signify the middle part of anything. Thus  was called the \",\" or \"navel,\" of the world."}, "#text": "Well, come then, since you request what's fair, how soon am I to set fire to the pile? Why really, the day's half dead already down to its navel."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Come this way from the door."}, {"speaker": "PENICULUS", "p": {"stage": "Moves from the door.", "#text": "Be it so."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Come still more this way."}, {"speaker": "PENICULUS", "p": {"stage": "Moves.", "#text": "Very well."}}, {"speaker": "MENAECHMUS of Epidamnus", "p": "Even still, step aside boldly from the lioness's den."}, {"speaker": "PENICULUS", "p": {"stage": "still moving", "milestone": {"@n": "160", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "An excellent charioteer"}, "foreign": {"@lang": "la", "#text": "agitatores"}, "#text": ":  The drivers of the chariots at the Circensian games were called \".\" Of course they would look back every now, and then to see how near their opponents were, that they might keep the lead."}, "#text": ". Well done; by my troth, as I fancy, you really would bean excellent charioteers."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Why so?"}, {"speaker": "PENICULUS", "p": "That your wife mayn't follow you, you are looking back ever and anon."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "But what say you?"}, {"speaker": "PENICULUS", "p": "What, I? Why, whatever you choose, that same do I say, and that same do I deny."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Could you make any conjecture at all from the smell, if perchance you were to take a smell at something?"}, {"speaker": "PENICULUS", "p": {"gap": null, "#text": "Were the college of Augurs summoned"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "holds out the skirt of the mantle", "#text": ". Come then, take a sniff at this mantle that I'm holding. What does it smell of? Do you decline?"}}, {"speaker": "PENICULUS", "p": "It's as well to smell the top of a woman's garment; for at this other place the nose is offended with an odour that can't be washed out."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "holding another part", "#text": ". Take a smell here then, Peniculus, as you are so daintily nice."}}, {"speaker": "PENICULUS", "p": {"stage": "He smells it.", "#text": "Very well."}}, {"speaker": "MENAECHMUS", "p": "How now? What does it smell of? Answer me."}, {"speaker": "PENICULUS", "p": {"gap": null, "#text": "Theft, a mistress, and a breakfast. To you"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"gap": null, "#text": "You have spoken out  now it shall be taken to this mistress of mine, the Courtesan Erotium. I'll order a breakfast at once to be got ready, for me, you, and her; then will we booze away even to the morrow's morning star."}}, {"speaker": "PENICULUS", "p": "Capital. You've spoken out distinctly. Am I to knock at the door then?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Knock--or hold, rather."}, {"speaker": "PENICULUS", "p": {"milestone": {"@n": "178", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You've removed"}, "#text": ":  Peniculus now loses patience, and reflects that there is many a slip between the cup and the lip."}, "#text": "You've removed the goblet a full mile by that."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Knock gently."}, {"speaker": "PENICULUS", "p": {"stage": "Goes to knock.", "#text": "You're afraid, I think, that the doors are made of Samian crockery."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "The door of EROTIUM'S house is opened.", "#text": "Hold, prithee, hold, i' faith; see, she's coming out herself.  Ha you behold the sun, is it not quite darkened in comparison with the bright rays of her person."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "182", "@unit": "TLN line"}], "stage": "Enter EROTIUM, from her house.", "sp": [{"speaker": "EROTIUM", "p": "My life, Menaechmus, save you."}, {"speaker": "PENICULUS", "p": "And what for me?"}, {"speaker": "EROTIUM", "p": "You are out of my number."}, {"speaker": "PENICULUS", "p": {"gap": null, "milestone": {"@n": "184", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Supernumeraries"}, "foreign": [{"@lang": "la", "#text": "adscriptivi"}, {"@lang": "la", "#text": "accensi"}], "#text": ":  The \",\" who were also called \",\" were a body of reserve troops who followed the Roman army without any military duties to perform, and who were drafted off to supply the deficiencies in the legions. In battle they were placed in the rear of the army. Of course they could not claim the same advantages as the regular soldier; and his own position is likened by the Parasite to theirs."}, "#text": "that same thing is wont to be done for the other supernumeraries of the legion."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I would order a skirmish to be got ready there at your house for me to-day."}, {"speaker": "EROTIUM", "p": "To-day it shall be done."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "In that skirmish we two shall drink. Him shall you choose that shall be found there the better warrior with the goblet; do you make up your mind with which of the two you'll pass this night. How much, my love, when I look upon you, do I hate my wife."}, {"speaker": "EROTIUM", "p": {"stage": "Takes hold of the mantle.", "#text": "Meantime, however, you cannot help being wrapped in something of hers. What's this?"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "taking it off", "milestone": {"@n": "191", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A spoil from"}, "foreign": {"@lang": "la", "#text": "Exuviae"}, "#text": ":  \"\" means either the slough or cast skin of a snake, or the spoil taken from the enemy. Perhaps the latter is the sense in which it is here meant, as he has described his operations as a perfect campaign."}, "#text": ". 'Tis a new dress for you, and a spoil from my wife, my rosebud."}}, {"speaker": "EROTIUM", "p": {"stage": "Embraces him.", "#text": "You have a ready way of prevailing, so as to be superior in my eyes to any one of those that pay me suit."}}, {"speaker": "PENICULUS", "p": {"stage": ["aside", "to EROTLUM"], "gap": null, "milestone": {"@n": "195", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With your teething him"}, "#text": ":  Judging from this remark, perhaps she has accidentally forgotten to kiss her dupe, Menaechmus."}, "#text": ". The harlot's coaxing in the meantime, while she's looking out what to plunder   for if you really loved him, by this his nose ought to have been off with your teething him.."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Take hold of this, Peniculus: I wish to dedicate the spoil that I've vowed."}, {"speaker": "PENICULUS", "p": {"stage": "Holds it while MENAECHMUS puts it on.", "#text": "Give it me.  But, i' faith, prithee, do dance afterwards with the mantle on in this way."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I--dance? I' faith, you're not in your senses."}, {"speaker": "PENICULUS", "p": "Are you or I the most? If you won't dance, then take it off."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": ["to EROTIUM", "he takes it off, and gives her the mantle"], "milestone": {"@n": "200", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "From Hippolyta"}, "#text": ":  Hercules was commanded by Eurystheus to obtain the belt or girdle of Hippolyta, or Antiope, the Queen of the Amazons. This he effected, and gave her in marriage to his companion Theseus, by whom, after giving birth to Hippolytus, she was put to death. Some accounts, however, state that she was slain by Hercules."}, "#text": ". At a great risk have I stolen this to-day. In my opinion, indeed, Hercules didn't ever carry off the belt from Hippolyta with danger as great. Take this for yourself , since you are the only one alive that's compliant with my humours."}}, {"speaker": "EROTIUM", "p": "With such feelings 'tis proper that real lovers should be animated."}, {"speaker": "PENICULUS", "p": {"stage": "aside", "#text": ". Those, indeed, who are making haste to bring themselves down to beggary."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I purchased that for my wife a year since at the price of four minae."}, {"speaker": "PENICULUS", "p": {"stage": "aside", "#text": ". The four minae are clearly gone for ever, as the account now stands."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Do you know what I wish you to attend to?"}, {"speaker": "EROTIUM", "p": "I don't know; but I'll attend to whatever you do wish."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "210", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Bacon off the gammon"}, "foreign": {"@lang": "la", "#text": "pernonides"}, "#text": ":  He facetiously calls bacon \",\" literally, \"the son of the gammon.\""}, "#text": "Order a breakfast, then, to be provided for us three at your house, and some dainties to be purchased at the market; kernels of boars' neck, or bacon off the gammon, or pig's head, or something in that way, which, when cooked and placed on table before me, may promote an appetite like a kite's: and-forthwith----"}}, {"speaker": "EROTIUM", "p": "I' faith, I will."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "We're going to the Forum: we shall be here just now. While it's cooking, we'll take a whet in the meantime."}, {"speaker": "EROTIUM", "p": "Come when you like, the things shall be ready."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "to PENICULUS", "#text": "Only make haste, then. Do you follow me ."}}, {"speaker": "PENICULUS", "p": {"stage": "(Exeunt MENAECHMUS and PENICULUS.)", "#text": "By my troth, I certainly shall keep an eye on you, and follow you. I wouldn't take the wealth of the Gods to lose you this day."}}, {"speaker": "EROTIUM", "p": {"stage": "speaking at the door of her house", "#text": ". Call Cylindrus, the cook, out of doors this moment from within."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "219", "@unit": "TLN line"}], "stage": "Enter CYLINDRUS, from the house.", "sp": [{"speaker": "EROTIUM", "p": {"stage": "Giving him money.", "#text": "Take a hand-basket and some money. See, you have three didrachmns here. ."}}, {"speaker": "CYLINDRUS", "p": "I have so."}, {"speaker": "EROTIUM", "p": "Go and bring some provisions, see that there's enough for three; let it be neither deficient nor overmuch."}, {"speaker": "CYLINDRUS", "p": "What sort of persons are these to be?"}, {"speaker": "EROTIUM", "p": "Myself, Menaechmus, and his Parasite."}, {"speaker": "CYLINDRUS", "p": {"milestone": {"@n": "223", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Duty of eight persons"}, "#text": ":  Athenaeus, Book I., quotes a passage from Eubulus, the Comic writer, where he represents a Parasite as being counted or two or even three at table."}, "#text": "Then these make ten, for the Parasite easily performs the duty of eight persons."}}, {"speaker": "EROTIUM", "p": "I've now told you the guests; do you take care of the rest."}, {"speaker": "CYLINDRUS", "p": "Very well. It's cooked already; bid them go and take their places."}, {"speaker": "EROTIUM", "p": "Make haste back."}, {"speaker": "CYLINDRUS", "p": {"stage": "(Exit CYLINDRUS, and EROTIUM goes into her house.)", "#text": "I'll be here directly."}}]}]}, {"@type": "act", "@n": "2", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "226", "@unit": "TLN line"}], "stage": "Enter MENAECHMUS SOSICLES and MESSENIO.", "sp": [{"speaker": "MENAECHMUS SOSICLES", "p": "There's no greater pleasure to voyagers, in my notion, Messenio, than at the moment when from sea they espy the land afar."}, {"speaker": "MESSENIO", "p": "There is a greater, I'll say it without subterfuge,--if on your arrival you see the land that is your own. But, prithee, why are we now come to Epidamnus? Why, like the sea, are we going round all the islands?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "To seek for my own twin-brother born?"}, {"speaker": "MESSENIO", "p": {"milestone": [{"@n": "235", "@unit": "TLN line"}, {"@n": "236", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The Istrians"}, "placeName": [{"@key": "tgn,1000080", "#text": "Italy"}, {"@key": "tgn,7016532", "#text": "Adriatic Sea"}, {"@key": "tgn,7016683", "#text": "Illyricum"}, {"@key": "tgn,7015451", "#text": "Dalmatia"}, {"@key": "tgn,7008781", "#text": "Massilia"}, {"@key": "tgn,7008781", "#text": "Marseilles"}, {"@key": "tgn,1000095", "#text": "Hispania"}, {"@key": "tgn,1000095", "#text": "Spain"}], "#text": ":  The Istrians were a people of the north of , near the , and adjoining to . The Illyrians inhabited the countries now called  and Sclavonia. The Massilians were the natives of the city of , now called , in the south of France, where Pontius Pilate ended his days in banishment. The Hispani were the inhabitants of , now ."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,1000074", "#text": "Greece"}, "#text": "And foreign"}, "foreign": [{"@lang": "la", "#text": "Graecia exotica"}, {"@lang": "la", "#text": "Magna Graecia"}, {"@lang": "greek", "#text": "*(/ellhnas e)cwtikou/s"}], "placeName": [{"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "tgn,1000080", "#text": "Italy"}], "#text": ":  The \",\" or \"foreign ,\" here mentioned, was the southern part of , which was also called \",\" in consequence of the great number of Grecian settlements there. The Greeks were in the habit of calling the Sicilians and Calabrians , \"barbarian\" or \"foreign Greeks.\""}], "placeName": [{"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "tgn,1000080", "#text": "Italy"}], "#text": "Why, what end is there to be of searching for him? This is the sixth year that we've devoted our attention to this business. We have been already carried round the Istrians, the Hispanians, the Massilians, the Illyrians, all the Upper Adriatic Sea, and foreign , and all the shores of , wherever the sea reaches them. If you had been searching for a needle, I do believe you would, long ere this, have found the needle, if it were visible. Among the living are we seeking a person that's dead; for long ago should we have found him if he had been alive."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "For that reason I am looking for a person to give me that information for certain, who can say that he knows that he really is dead; after that I shall never take any trouble in seeking further. But otherwise I shall never, while I'm alive, desist; I know how dear he is to my heart."}, {"speaker": "MESSENIO", "p": {"milestone": [{"@n": "247", "@unit": "TLN line"}, {"@n": "248", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In a bulrush"}, "foreign": {"@lang": "la", "#text": "in scirpo nodum quaerere"}, "#text": ":  Those who made difficulties when there really was no difficulty at all, were said \"\" \"to seek a knot in a bulrush,\" the stem of which is perfectly smooth."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To write a history"}, "#text": ":  A narrative or history of their travels. Boxhorn thinks that the remark alludes to the voyage of Ulysses, a counterpart of which voyage could not be written without great personal observation, and an extensive knowledge of geography."}], "#text": "You are seeking a knot in a bulrush. Why don't we return homeward hence, unless we are to write a history?"}}, {"speaker": "MENAECHMUS SOSICLES", "p": "Have done with your witty sayings, and be on your guard against a mischief. Don't you be troublesome; this matter shan't be done at your bidding."}, {"speaker": "MESSENIO", "p": {"stage": ["aside", "Aloud."], "milestone": [{"@n": "255", "@unit": "TLN line"}, {"@n": "257", "@unit": "TLN line"}, {"@n": "264", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Like summer travellers"}, "#text": ":  Of course lighter garments and a less weight of luggage would be carried by travellers in the heat of summer"}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You'll surely be groaning"}, "foreign": [{"@lang": "la", "#text": "gemes"}, {"@lang": "la", "#text": "geminum"}], "#text": ":  He intends a puerile play upon the resemblance of the words \",\" \"will be groaning,\" and \",\" \"twin-brother.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Some damnable mishap"}, "foreign": [{"@lang": "la", "#text": "Sine damno"}, {"@lang": "la", "#text": "damnum"}], "#text": ":  \",\" Literally, \"without mischief\" or \"mishap.\" He puns on the resemblance of \"\" to \"Epidamnum.\" An attempt has been made in the translation to preserve the resemblance in some degree."}], "placeName": {"@key": "tgn,7010750", "#text": "Epidamnus"}, "#text": ". Aye, aye; by that same expression do I rest assured that I'm a slave; he couldn't in a few words have said more in a plain-spoken way. But still I can't restrain myself from speaking.  Do you hear, Menaechmus? When I look in the purse, I find, i' faith, we're only equipped for our journey like summer travellers. By my troth, I guess, if you don't be returning home, while you're seeking your twin-brother, you'll surely be groaning, when you have nothing left. For such is this race of people; among the men of  there are debauchees and very great drinkers; swindlers besides, and many wheedlers are living in this city; then the women in the harlot line are said nowhere in the world to be more captivating. The name of Epidamnus was given to this city for the very reason, because hardly any person sojourns here without some damnable mishaps."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "I'll guard against that. Just give me the purse this way."}, {"speaker": "MESSENIO", "p": "What do you want with it?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "I'm apprehensive then about yourself, from your expressions."}, {"speaker": "MESSENIO", "p": "Why are you apprehensive?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Lest you should cause me some damnable mishap in Epidamnus. You are a great admirer of the women, Messenio, and I'm a passionate man, of an unmanageable disposition; of both these things will I have a care, when I've got the money, that you shall not commit a fault, and that I shall not be in a passion with you."}, {"speaker": "MESSENIO", "p": {"stage": "giving him the purse", "#text": ". Take and keep it; with all my heart you may do so."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "273", "@unit": "TLN line"}], "stage": "Enter CYLINDRUS, with a basket of provisions.", "sp": [{"speaker": "CYLINDRUS", "p": "I've catered well, and to my mind. I'll set a good breakfast before the breakfasters. But see, I perceive Menaechmus. Woe to my back; the guests are now already walking before the door, before I've returned with the provisions. I'll go and accost him. Save you, Menaechmus."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"gap": null, "#text": "The Gods bless you, whoever you are."}}, {"speaker": "CYLINDRUS", "p": {"gap": null, "#text": "who I am?"}}, {"speaker": "MESSENIO", "p": "I' faith, not I, indeed."}, {"speaker": "CYLINDRUS", "p": "Where are the other guests?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "What guests are you enquiring about?"}, {"speaker": "CYLINDRUS", "p": "Your Parasite."}, {"speaker": "MENAECHMUS SOSICLES", "p": "My Parasite? Surely this fellow's deranged."}, {"speaker": "MESSENIO", "p": "Didn't I tell you that there were many swindlers here?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "What Parasite of mine, young man, are you enquiring about?"}, {"speaker": "CYLINDRUS", "p": "Peniculus."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"gap": [null, null], "#text": "Where is my ?"}}, {"speaker": "MESSENIO", "p": {"milestone": {"@n": "286", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I've got your sponge"}, "foreign": [{"@lang": "la", "#text": "peniculus"}, {"@lang": "la", "#text": "peniculus"}, {"@lang": "la", "#text": "vidulus"}], "#text": ":  Menaechmus takes Cylindrus to mean as though he were really talking about a \",\" or \"sponge,\" used for the purposes of a napkin. He turns to Messenio, and probably says (in the mutilated passage), \"Where is my ?\" on which the servant, taking it out of the \",\" or travelling-bag. says, \"Here it is, quite safe.\""}, "#text": "See, I've got your sponge [Peniculus] all safe in the wallet."}}, {"speaker": "CYLINDRUS", "p": "Menaechmus, you've come here too soon for breakfast; I'm but now returning with the provisions."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"milestone": {"@n": "289", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Do pigs sell here"}, "#text": ":  Pigs without blemish were sacrificed to the Lares, or household Gods, in behalf of those who were afflicted with insanity. Menaechmus Sosicles adopts this as a quiet way of telling Cylindrus that he must be mad."}, "#text": "Answer me this, young man: at what price do pigs sell here, unblemished ones, for sacrifice?"}}, {"speaker": "CYLINDRUS", "p": "At a didrachm a-piece."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "holding out his hand", "#text": ". Receive, then, a didrachm of me; bid a sacrifice be made for you at my expense; for, by my faith, I really am sure in very truth that you are deranged, who are annoying me, a person that's a stranger, whoever you are."}}, {"speaker": "CYLINDRUS", "p": "I am Cylindrus; don't you know my name?"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"milestone": {"@n": "295", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Cylindrus or Caliendrus"}, "foreign": [{"@lang": "la", "#text": "cylindrus"}, {"@lang": "la", "#text": "caliendrus"}, {"@lang": "la", "#text": "caliendrum"}], "#text": ":  Probably Cylindrus is so called from the words \",\" \"a cylinder,\" in the sense of a \"rolling-pin.\" Sosicles plays upon its resemblance to \",\" which perhaps meant a \"peruke\" or \"wig,\" as the Latin word \"\" had that signification."}, "#text": "Whether you are Cylindrus or Caliendrus, confound you. I don't know you, and, in fact, I don't want to know you."}}, {"speaker": "CYLINDRUS", "p": "Well, your name, however, is Menaechmus, that I do know."}, {"speaker": "MENAECHMUS SOSICLES", "p": "You speak like a sane person when you call me by my name. But where have you known me?"}, {"speaker": "CYLINDRUS", "p": {"stage": "pointing to the house", "#text": "Where have I known you, you who have Erotium, this mistress of mine , for your lady?"}}, {"speaker": "MENAECHMUS SOSICLES", "p": "By my troth, I have not, nor do I know yourself what person you are."}, {"speaker": "CYLINDRUS", "p": "Not know who I am, who have many a time filled the cups for your own self at our house, when you've been drinking?"}, {"speaker": "MESSENIO", "p": "Woe to me, that I've got nothing with which to break this fellow's head."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Are you in the habit of filling the cups for me, who, before this day, have never beheld Epidamnus, nor been there?"}, {"speaker": "CYLINDRUS", "p": "Do you deny it?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Upon my honor,, I decidedly do deny it."}, {"speaker": "CYLINDRUS", "p": {"stage": "Pointing to the house of MENAECHMUS of Epidamnus.", "#text": "Don't you live in that house?"}}, {"speaker": "MENAECHMUS SOSICLES", "p": "May the Gods send to perdition those that live there."}, {"speaker": "CYLINDRUS", "p": "Surely, this fellow's mad, who is thus uttering curses against his own self. Do you hear, Menaechmus?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "What do you want?"}, {"speaker": "CYLINDRUS", "p": "If you take my advice, that didrachm, which you just now promised to give me--you would order, if you were wise, a pig to be procured with it for yourself. For, i' faith, you really for sure are not in your senses, Menaechmus, who are now uttering curses against your own self."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Alas! By my faith, a very silly fellow, and an annoyance to me."}, {"speaker": "CYLINDRUS", "p": {"stage": "to MESSENIO", "#text": ". He's in the habit of often joking with me in this fashion. How very droll he is, when his wife isn't present. How say you----?"}}, {"speaker": "MENAECHMUS SOSICLES", "p": "What do you mean, you rascal?"}, {"speaker": "CYLINDRUS", "p": {"stage": "pointing to the basket", "#text": ". Has this that you see been provided in sufficient quantity for three persons, or am I to provide still more for yourself and the Parasite and the lady?"}}, {"speaker": "MENAECHMUS SOSICLES", "p": "What ladies--what Parasites are you talking about?"}, {"speaker": "MESSENIO", "p": "What, you villain, urges you to be an annoyance to him?"}, {"speaker": "CYLINDRUS", "p": "Pray what business have you with me? I don't know you; I'm talking to this person, whom I do know."}, {"speaker": "MENAECHMUS SOSICLES", "p": "By my troth, you are not a person in his right senses, that I know for sure."}, {"speaker": "CYLINDRUS", "p": "I'll have these things cooked directly; there shall be no delay. Don't you be going after this anywhere at a distance from the house. Do you want anything?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "You to go to utter and extreme perdition."}, {"speaker": "CYLINDRUS", "p": {"milestone": [{"@n": "330", "@unit": "TLN line"}, {"@n": "333", "@unit": "TLN line"}], "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Strength of the fire"}, "foreign": {"@lang": "la", "#text": "Vulcani ad violentiam"}, "placeName": {"@key": "tgn,1050339", "#text": "Vulcan"}, "#text": ":  . Literally \"to the violence of ,\" the God of fire"}, "stage": "He goes into the house.", "#text": "I' faith, 'twere better for you to go in-doors at once and take your place, while I'm subjecting these things to the strength of the fire. I'll go in-doors now, and tell Erotium that you are standing here, that she may fetch you away hence, rather than you be standing here out of doors."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "Is he gone then? He is gone. By my faith, I find by experience that your words are not untrue."}, {"speaker": "MESSENIO", "p": "Do you only be on your guard; for I do believe that some woman in the harlot line is living here, as, in fact. this madman said, who has just gone away from here."}, {"speaker": "MENAECHMUS SOSICLES", "p": "But I wonder how he came to know my name."}, {"speaker": "MESSENIO", "p": "I' faith, 'tis far from surprising: courtesans have this custom; they send servant-boys and servant-girls down to the harbour; if any foreign ship comes into port, they enquire of what country it is, and what its name is; after that, at once they set themselves to work, and fasten themselves upon him; if they inveigle him, they send him home a ruined man. Now in this harbour there stands a piratical craft, against which I really think that we must be on our guard."}, {"speaker": "MENAECHMUS SOSICLES", "p": "I' troth, you really counsel aright."}, {"speaker": "MESSENIO", "p": "Then, in fine, shall I be sure that I've counselled aright, if you are rightly on your guard."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Be silent for a moment, then; for the door makes a noise. Let's see who's coming out from there."}, {"speaker": "MESSENIO", "p": {"stage": "He puts down the wallet.", "milestone": {"@n": "350", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You sailors"}, "foreign": [{"@lang": "la", "#text": "navales pedes"}, {"@lang": "la", "#text": "Navales pedes"}, {"@lang": "la", "#text": "paedes"}, {"@lang": "greek", "#text": "paide/s"}], "#text": ":  Some Commentators think that by the words \"\" he means \"oars,\" as being the feet, or source of motion to the ship, and that Messenio puts his luggage upon some oars on the ground close by, telling them to be good enough to keep it all safe. It is more probable, however, that he is addressing some of the crew, perhaps the rowers who have carried the luggage from the ship. Others suggest that the luggage-porters, who awaited the arrival of ships with passengers and merchandize, are here referred to. This line, in Cotter's translation, is rendered, \"Observe these things now, if you please. Behold the ship!\" with this note, \", the oars of a ship, put for the ship itself.\"! De l'Oeuvre ingeniously suggests that \"\" is the correct reading, and the word is the Greek  Latinized, and signifying, in the present instance, the \"ship-boys\" or \"servants.\""}, "#text": "Meanwhile, I'll lay this down.  Do you keep watch upon these things, if you please, you sailors."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "351", "@unit": "TLN line"}], "stage": "Enter EROTIUM from her house.", "sp": [{"speaker": "EROTIUM", "p": {"stage": ["speacking to her SERVANTS within", "To herself.", "To MENAECHMUS."], "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Leave the door ajar"}, "foreign": {"@lang": "la", "#text": "ianitor"}, "#text": ":  Ladies of Erotium's character would find it more convenient to have their doors ajar, that persons might step in unperceived, besides, in the present instance, she wishes the \"\" not to shut the door, as me expects to return directly with Menaechmus."}, "#text": ". Leave the door ajar thus; begone. I don't want it shut: prepare, attend, and provide within; what is requisite, let it be done. Lay down the couches, burn the perfumes; neatness, that is the charm for the minds of lovers. Our agreableness is for the lover's loss, for our own gain.  But where is he whom the Cook said was in front of the house? O, I see him there--one who is of service to me, and who profits me very much. And right willingly is such usage shown to him, as he deserves to be of especial importance in my house. Now I'll accost him; I'll address him of my own accord.  My dear life, it seems wonderful to me that you are standing here out of doors, for whom the door is wide open, more so than your own house, inasmuch as this house is at your service. Everything's ready as you requested and as you desired; nor have you now any delay in-doors. The breakfast, as you ordered, is prepared here; when you please, you may go and take your place."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "To whom is this woman addressing herself?"}, {"speaker": "EROTIUM", "p": "Why, I'm talking to yourself."}, {"speaker": "MENAECHMUS SOSICLES", "p": "What business have I ever had with you, or have I now?"}, {"speaker": "EROTIUM", "p": "Troth, inasmuch as Venus has willed that you singly above all I should exalt; and that not without your deserving it. For, by my faith, you alone make me, by your kindnesses, to be thriving."}, {"speaker": "MENAECHMUS SOSICLES", "p": "For sure this woman is either mad or drunk, Messemo, that addresses me, a person whom she knows not in so familiar a way."}, {"speaker": "MESSENIO", "p": "Didn't I say that these things are in the habit of occurring here? The leaves are falling now; in comparison with this, if we shall be here for three days, the trees will be tumbling upon you. For to such a degree are all these Courtesans wheedlers out of one's money. But only let me address her. Harkye, woman, I'm speaking to you."}, {"speaker": "EROTIUM", "p": "What's the matter?"}, {"speaker": "MESSENIO", "p": "Where have you yourself known this person?"}, {"speaker": "EROTIUM", "p": {"placeName": {"@key": "tgn,7010750", "#text": "Epidamnus"}, "#text": "In that same place where he has known me for this long time, in ."}}, {"speaker": "MESSENIO", "p": "In Epidamnus? A man who, until this day, has never put a foot here inside of this city."}, {"speaker": "EROTIUM", "p": "Heyday! You are making fun, my dear Menaechmus. But, prithee, why not go in? There, it will be more suitable for you."}, {"speaker": "MENAECHMUS SOSICLES", "p": "I' faith, this woman really does address me rightly by my name. I wonder very much what's the meaning of this business."}, {"speaker": "MESSENIO", "p": {"stage": "aside", "#text": ". That purse that you are carrying has been smelt out by her."}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": ["aside", "Gives him the purse."], "#text": ". I' faith, and rightly have you put me in mind. Take it, then; I'll know now whether she loves myself or the purse most."}}, {"speaker": "EROTIUM", "p": "Let's go in the house to breakfast."}, {"speaker": "MENAECHMUS SOSICLES", "p": "You invite me kindly; so far, my thanks."}, {"speaker": "EROTIUM", "p": "Why then did you bid me a while since prepare a breakfast for you?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "I, bid you prepare?"}, {"speaker": "EROTIUM", "p": "Certainly you did, for yourself and your Parasite."}, {"speaker": "MENAECHMUS SOSICLES", "p": "A plague, what Parasite? Surely this woman isn't quite right in her senses."}, {"speaker": "EROTIUM", "p": "Peniculus."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"milestone": {"@n": "391", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Are wiped clean"}, "foreign": [{"@lang": "la", "#text": "Baxae"}, {"@lang": "la", "#text": "baxeae"}, {"@lang": "la", "#text": "peniculi"}], "#text": ":  \"\" or \"\" were sandals made a twigs or fibres. They were often worn on the stage by Comic actors, and probably on saying this, Menaechmus Sosicles points to his own. The Egyptians made them of palm-leaves and papyrus. They were much worn by the philosophers of ancient times. Probably the \",\" made of the tails of oxen, were much used for the purpose of dusting shoes."}, "#text": "Who is this Peniculus The one with which the shoes are wiped clean?"}}, {"speaker": "EROTIUM", "p": "Him, I mean, who came with you a while ago, when you brought me the mantle which you purloined from your wife."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"milestone": {"@n": "395", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Manner of a gelding"}, "#text": ":  He compares her to a horse, which sleeps and dreams (if it dreams at all) in a standing posture."}, "#text": "What do you mean? I, gave you a mantle, which I purloined from my wife? Are you in your senses? Surely this woman dreams standing, after the manner of a gelding."}}, {"speaker": "EROTIUM", "p": "Why does it please you to hold me in ridicule, and to deny to me things that have been done by you?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Tell me what it is that I deny after having done it?"}, {"speaker": "EROTIUM", "p": "That you to-day gave me your wife's mantle."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Even still do I deny it. Indeed, I never had a wife, nor have I one; nor have I ever set my foot here within the city gate since I was born. I breakfasted on board ship; thence did I come this way, and here I met you."}, {"speaker": "EROTIUM", "p": "See that now; I'm undone, wretched creature that I am! What ship are you now telling me about?"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"milestone": {"@n": "404", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of the furrier"}, "foreign": {"@lang": "la", "#text": "pellio"}, "#text": ":  The \",\" \"furrier\" or \"skinner,\" would require a great many pegs in fastening down the skins for the purpose of stretching them. Meursius thinks that Plautus intends a sly hit here at Pellio, the bad actor, who is mentioned in the Second Scene of the Second Act in the Bacchides. If so, the joke is quite lost on us."}, "#text": "A wooden one, weather-beaten full oft, cracked full oft, many a time thumped with mallets. Just as the implements of the furrier; so peg is close to peg."}}, {"speaker": "EROTIUM", "p": "Now, prithee, do leave off making fun of me, and step this way with me."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"gap": null, "#text": "for, madam, you are looking for some other person, I know not whom, not me."}}, {"speaker": "EROTIUM", "p": {"placeName": [{"@key": "tgn,7003122", "#text": "Sicily"}, {"@key": "perseus,Syracuse", "#text": "Syracuse"}], "milestone": {"@n": "410", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "After him Pintia"}, "foreign": [{"@lang": "la", "#text": "Pintia"}, {"@lang": "la", "#text": "Liparo"}, {"@lang": "greek", "#text": "plinto\\s,"}, {"@lang": "greek", "#text": "luphro/s,"}], "placeName": [{"@key": "perseus,Phintias", "#text": "Phintias"}, {"@key": "tgn,7003808", "#text": "Agrigentum"}, {"@key": "perseus,Syracuse", "#text": "Syracuse"}, {"@key": "tgn,7008315", "#text": "Lipara"}, {"@key": "tgn,7003912", "#text": "Lipari"}, {"@key": "tgn,7003122", "#text": "Sicily"}], "#text": ":  She is supposed, by the Commentators, to be purposely represented here as quite mistaken in her historical facts, and as making nothing but a confused jumble of them. Some think that the words \"\" and \"\" are ablative cases; but it is much more probable that they are nominatives. Gronovius thinks that one  is alluded to, who, as we are told by Diodorus Siculus, assumed the government at  after the death of Agathocles. He did not, however, reign at . We do not learn from history that Hiero received the government from Liparo, but, on the contrary, that his virtuous character was the sole ground for his election to the sovereignty.  was the name of one of the Aeolian islands (now called the Isles of ), not far from the coast of . Some think that she means to call Agathocles by the additional names of Plintias (and not Pintia) from  \"pottery,\" as he had exercised the trade of a potter, and of \"Liparo,\" from the Greek  \"savage,\" by reason of the cruelty of which he was guilty in the latter part of his life. This notion seems, however, to be more fanciful than well-founded."}, "#text": "Don't I know you, Menaechmus, the son of your father Moschus, who are said to have been born in , at , where King Agathocles reigned, and after him Pintia, the third Liparo, who at his death left the kingdom to Hiero--which Hiero is now king?"}}, {"speaker": "MENAECHMUS SOSICLES", "p": "You say, madam, what is not untrue."}, {"speaker": "MESSENIO", "p": {"placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "gap": null, "#text": "By , hasn't this woman come from there, who knows you so readily?"}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "apart", "#text": ". Troth, I think she must not be denied."}}, {"speaker": "MESSENIO", "p": {"stage": "apart", "#text": ". Don't you do it. You are undone, if you enter inside her threshold."}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": ["apart", "speaking to her in a low voice"], "gap": null, "#text": ". But you only hold your tongue  The matter goes on well. I shall assent to the woman, whatever she shall say, if I can get some entertainment. Just now, madam , I contradicted you not undesignedly; I was afraid of that fellow, lest he might carry word to my wife about the mantle and the breakfast. Now, when you please, let's go in-doors."}}, {"speaker": "EROTIUM", "p": "Are you going to wait for the Parasite as well?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "I'm neither going to wait for him, nor do I care a straw for him, nor, if he should come, do I want him to be admitted in-doors."}, {"speaker": "EROTIUM", "p": "By my faith, I shall do that not at all reluctantly. But do you know what I beg you to do?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Only command me what you will."}, {"speaker": "EROTIUM", "p": {"milestone": {"@n": "425", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To the embroiderer's"}, "foreign": [{"@lang": "la", "#text": "Phrygionem"}, {"@lang": "la", "#text": "phrygiones"}, {"@lang": "la", "#text": "ad phrygionem"}], "placeName": [{"@key": "tgn,7002613", "#text": "Phrygia"}, {"@key": "tgn,7002613", "#text": "Phrygia"}], "#text": ":  \".\" As the natives of  were very dexterous at embroidering, and their services were much sought for the purposes of luxury, all embroiderers, in time came to be called \".\"  Cotter renders \"\" here \"to ,\" and so throughout the whole play!"}, "#text": "For you to take that mantle which you gave me just now to the embroiderer's, that it may be trimmed again, and that some work may be added which I want."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "I' faith, you say what's right; in such a way shall it be disguised that my wife shan't know that you are wearing it, if she should see you in the street."}, {"speaker": "EROTIUM", "p": "Then take it away with you just now, when you go away."}, {"speaker": "MENAECHMUS SOSICLES", "p": "By all means."}, {"speaker": "EROTIUM", "p": {"stage": "Goes into her house.", "#text": "Let's go in-doors."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "I'll follow you this instant; I only wish to speak to this person. So, there! Messenio, step to me this way."}, {"speaker": "MESSENIO", "p": "What's the matter?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Listen."}, {"speaker": "MESSENIO", "p": "What need for it?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "There is need, I know what you'll say to me----"}, {"speaker": "MESSENIO", "p": "So much the worse."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"gap": null, "milestone": [{"@n": "436", "@unit": "TLN line"}, {"@n": "437", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Those people"}, "foreign": {"@lang": "la", "#text": "istos"}, "#text": ":  By \"\" he probably means the sailors or perters who were carrying the luggage."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To an inn"}, "foreign": [{"@lang": "la", "#text": "taberna diversoria"}, {"@lang": "la", "#text": "diversorium"}], "#text": ":  The accommodation of the \",\" or \",\" was generally of a humble kind, and these places were mostly adapted for the poorer classes only."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Come and meet me"}, "foreign": {"@lang": "la", "#text": "adversitor"}, "#text": ":  That is, as his \",\" which was the title given to the servant whose duty it was to fetch his master home in the evening."}], "#text": "Hold your tongue  I've got some spoil; thus much of the business have I begun upon. Go, and, as quick as you can, take away those peoples at once to an inn. Then do you take care to come and meet me before sunset."}}, {"speaker": "MESSENIO", "p": "Don't you know that these people are harlots, master?"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "He goes into the house of EROTIUM.", "#text": "Hold your tongue, I say, and go you away from here. It will cost me pain, not you, if I do anything here that's foolish. This woman is silly and inexperienced. So far as I've perceived just now, there's some spoil for us here."}}, {"speaker": "MESSENIO", "p": {"stage": "To the ATTENDANTS.", "#text": "I'm undone. Are you going away then? He is certainly ruined; the piratical craft is now leading the boat straight to destruction. But I'm an unreasonable fellow to wish to rule my master; he bought me to obey his orders, not to be his commander.  Follow me, that, as I'm ordered, I may come in good time to meet my master."}}]}]}, {"@type": "act", "@n": "3", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "446", "@unit": "TLN line"}], "stage": "Enter PENICULUS.", "sp": {"speaker": "PENICULUS", "p": {"milestone": [{"@n": "448", "@unit": "TLN line"}, {"@n": "454", "@unit": "TLN line"}, {"@n": "459", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Midst of the assembly"}, "foreign": {"@lang": "la", "#text": "concio"}, "#text": ": This \"\" was the sitting of the court for the trial of causes, to which we shall find further reference in the sequel, when it is explained how he happened to lose sight of Menaechmus."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Exact the fine"}, "foreign": [{"@lang": "la", "#text": "concio"}, {"@lang": "la", "#text": "census capiant"}], "#text": ":  He suggests that Menaechmus has possibly been summoned, in his capacity as a citizen, to the \",\" for the purpose of being present at the trials going on. The Parasite curses this custom, and wishes that they would summon only the idle men, and not those engaged in the important business of feasting their friends. There is some doubt as to the meaning of \",\" but it probably signifies \"let them exact the fine.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "And the law-courts"}, "foreign": {"@lang": "la", "#text": "comitia"}, "#text": ":  The \"\" of the Romans have been referred to in a previous Note."}], "gap": [null, null], "stage": "He steps aside.", "#text": "More than thirty years have I been born yet during that time I never did any more mischievous or more evil trick than this day, when, to my misfortune, I thrust myself into the midst of the assembly. while I was gaping about there, Menaechmus stole away from me, and went, I suppose, to his mistress, and didn't want to take me. May all the Divinities confound that man who first mischievously devised the holding of an assembly, which keeps men thus engaged. By my troth, is it not fitting that men who are disengaged should be chosen for that purpose? These, when they are cited, if they are not present, let the officers exact the fine forthwith  the senate   Abundance of men are there who every day eat their victuals alone, who have no business, who are neither invited nor invite to feast; these ought to give their attendance at the assembly and the law-courts. If so it had been, this say I shouldn't have lost my breakfast; to which I deemed myself as much accustomed, as to see myself alive. I'll go; even yet the hope of the scraps comforts my mind. But why do I see Menaechmus here? He's coming out of doors with a chaplet on? The banquet is removed; i' faith, I come just in time to meet him. I'll watch the fellow, what he's about, then I'll go and accost him."}}}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "466", "@unit": "TLN line"}], "stage": "Enter MENAECHMUS SOSICLES, from the house of EROTIUM, with the mantle on.", "sp": [{"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "speaking to EROTIUM within", "#text": ". Can't you rest content, if this day I bring it you back in good time, nicely and properly trimmed? I'll cause you to say it isn't itself, so much shall it be disguised."}}, {"speaker": "PENICULUS", "p": {"stage": "apart", "gap": null, "#text": ". He's carrying the mantle to the embroiderer's, the breakfast finished and the wine drunk up, and the Parasite shut out of doors. By my troth, I'm not the person that I am, if I don't handsomely avenge this injury and myself. 'Tis requisite I should watch  I'll give something."}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "to himself", "#text": ". O ye immortal Gods! on what man ever have you conferred more blessings in one day, who hoped for less? I've been breakfasting, drinking, feasting with a mistress; and I've carried off this mantle, of which she shall no more be owner after this day."}}, {"speaker": "PENICULUS", "p": "Isn't he now talking about me, and my share of the repast? I can't well hear what he says."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "to himself", "#text": ". She says that I secretly gave her this, and that I stole it away from my wife. When I perceived that she was mistaken, at once I began to assent, as though I really had had acquaintanceship with her. Whatever the woman said, the same said I. What need of many words? I was never entertained at less expense."}}, {"speaker": "PENICULUS", "p": {"stage": "apart", "#text": ". I'll accost the fellow; for I quite long to have a row."}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "Takes off the mantle, and hides it.", "#text": "Who's this that's coming up towards me?"}}, {"speaker": "PENICULUS", "p": "What say you, you fellow lighter than a feather, most rascally and most abandoned--you disgraceful man--you cheat, and most worthless fellow? Why have I deserved this of you? For what reason should you ruin me? How you stole yourself away from me just now at the Forum. You've been performing the funeral of the breakfast in my absence. Why did you dare to do so, when I was entitled to it in an equal degree?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Young man, prithee, what business with me have you, who are thus purposely insulting a person whom you know not? Do you wish a punishment to be given you for your abuse?"}, {"speaker": "PENICULUS", "p": "Do be quiet; by my faith, I discover that you've done that already indeed."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Answer me, young man, I beg; what is your name?"}, {"speaker": "PENICULUS", "p": "Are you laughing at me, as well, as though you didn't know my name?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "By my troth, I never saw or knew you, that I'm aware of, before this day; but at all events, whoever you are, if you do what's right, you won't be an annoyance to me."}, {"speaker": "PENICULUS", "p": "Don't you know me?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "I shouldn't deny it if I did know you."}, {"speaker": "PENICULUS", "p": "Menaechmus, awake."}, {"speaker": "MENAECHMUS SOSICLES", "p": "I' troth, I really am awake, so far as I know."}, {"speaker": "PENICULUS", "p": "Don't you know your own Parasite?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Young man, I find that your headpiece isn't sound."}, {"speaker": "PENICULUS", "p": "Answer me; have you not purloined that mantle from your wife to-day, and given it to Erotium?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "I' faith I have no wife, nor have I given the mantle to Erotium, nor have I purloined it."}, {"speaker": "PENICULUS", "p": {"gap": null, "milestone": {"@n": "512", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "This matter's settled"}, "foreign": {"@lang": "la", "#text": "Occisa est haec res"}, "#text": ":  \".\" Literally, \"this matter is killed ;\" somewhat similar to our expression, \"the murder is out.\""}, "#text": "Are you really in your senses?  This matter's settled. Did I not see you coming out of doors clad in a mantle?"}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"milestone": {"@n": "514", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Effeminate rogues"}, "foreign": [{"@lang": "la", "#text": "Cinaedos"}, {"@lang": "la", "#text": "palla"}, {"@lang": "la", "#text": "cinaedus"}, {"@lang": "greek", "#text": "ki/naidos"}], "#text": ":  \".\" Literally, \"dancers\" or \"dancing-masters,\" who, being effeminate persons, would be more likely to wear a \"\" of gay colours. [The translator is suppressing the actual meaning of the word.  A  (Greek ) is a homosexual man.]"}, "#text": "Woe to your head. Do you think that all people are effeminate rogues because you are one? Do you declare that I was clothed in a mantle?"}}, {"speaker": "PENICULUS", "p": "Troth, I really do."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Why don't you go where you are deserving to go, or else request yourself to be atoned for, you downright madman?"}, {"speaker": "PENICULUS", "p": {"stage": "He goes into the house of MENAECHMUS of Epidamnus.", "#text": "By my troth, never shall any one prevail upon me not to tell your wife the whole matter now, just as it happened. All these insults shall be retorted upon yourself. I'll take care that you shan't have devoured the breakfast unpunished."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "What's the meaning of this business? Why, Just as I see each person, do they all make fun of me in this way? But the door makes a noise."}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "524", "@unit": "TLN line"}], "stage": "Enter a MAID-SERVANT, from the house of EROTIUM.", "sp": [{"speaker": "MAID-SERVANT of Erotium.", "p": {"milestone": {"@n": "527", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Order the bracelet"}, "foreign": [{"@lang": "la", "#text": "Spinter"}, {"@lang": "la", "#text": "spinther"}, {"@lang": "greek", "#text": "sfigkth/r,"}, {"@lang": "la", "#text": "armilla"}, {"@lang": "la", "#text": "spinter"}, {"@lang": "la", "#text": "armilla"}], "#text": ":  \"\" or \"\" is another name, derived from the Greek  for the Latin \"\" or bracelet. It received its Greek name, from its keeping in its place by compressing the arm of the wearer. Festus tells us that the bracelet called \"\" was worn by the Roman ladies on the left arm, while the \"\" was worn on either."}, "stage": "Gives him a bracelet.", "#text": "Menaechmus, Erotium says that she entreats you much, that at the same opportunity you'll take this to the goldsmith's, and add to it an ounce in weight of gold, and order the bracelet to be fashioned anew."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "Tell her that I'll attend both to this and anything else that she shall wish, if she wishes anything else attended to."}, {"speaker": "MAID-SERVANT of Erotium.", "p": "Do you know what this bracelet is?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "I don't know, unless it's of gold."}, {"speaker": "MAID-SERVANT of Erotium.", "p": "This is the same one that you once said that you had secretly stolen out of the closet from your wife."}, {"speaker": "MENAECHMUS SOSICLES", "p": "By my troth, 'twas never done."}, {"speaker": "MAID-SERVANT of Erotium.", "p": "Prithee, don't you remember it?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Not in the least."}, {"speaker": "MAID-SERVANT of Erotium.", "p": {"stage": "Tries to take it.", "#text": "Give it me back then, if you don't remember it."}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "Pretends to examine the bracelet.", "#text": "Stop.  O yes, I really do remember it; it's the same, I believe, that I presented to her."}}, {"speaker": "MAID-SERVANT of Erotium.", "p": "I' faith, it is the same."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Where are the clasps which I gave her together with them?"}, {"speaker": "MAID-SERVANT of Erotium.", "p": "You never gave her any."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"gap": null, "#text": "Why, faith, I gave them together with this"}}, {"speaker": "MAID-SERVANT of Erotium.", "p": "Shall I say that you'll attend to it?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Do say so; it shall be attended to. I'll take care that the mantle and the bracelet are brought back together."}, {"speaker": "MAID-SERVANT of Erotium.", "p": {"milestone": {"@n": "541", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Give me some earrings"}, "foreign": [{"@lang": "la", "#text": "inauris"}, {"@lang": "greek", "#text": "e)nw/tion."}, {"@lang": "greek", "#text": "e)llo/bion,"}, {"@lang": "la", "#text": "stalagmium"}, {"@lang": "la", "#text": "elenchi"}], "#text": ":  The drops of the earrings were probably to be of the weight of two didrachms. The earring was called among the Romans \",\" and by the Greeks  The Greeks also called it  from its being inserted in the lobe of the ear. These ornaments were worn by both sexes among the Lydians, Persians, Libyans, Carthaginians, and other nations. Among the Greeks and Romans, the females alone were in the habit of wearing them. As with us, the earring consisted of a ring, and a drop, called \",\" the ring being generally of gold, though bronze was sometimes used by the common people. Pearls, especially those of elongated form, called \",\" were very much valued for pendants."}, "#text": "My dear Menaechmus, do, pray, give me some earrings, the pendants to be made two didrachms in weight; that I may look on you with delight when you come to our house."}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"milestone": {"@n": "544", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Give me the gold"}, "#text": ":  He asks for the gold with the intention of stealing it; for, in spite of their wealth, it is evident, from this, and what appears in the sequel, that both he and his brother are by nature arrant thieves."}, "#text": "Be it so. Give me the gold; I'll find the price of the workmanship."}}, {"speaker": "MAID-SERVANT of Erotium.", "p": "Give it yourself, please; at a future time I'll give it you back."}, {"speaker": "MENAECHMUS SOSICLES", "p": "No, give it yourself; at a future time I'll give it you twofold."}, {"speaker": "MAID-SERVANT of Erotium.", "p": "I haven't any."}, {"speaker": "MENAECHMUS SOSICLES", "p": "But when you have it, do you give it me, then."}, {"speaker": "MAID-SERVANT of Erotium.", "p": "Do you wish for aught?"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": ["aside", "The MAID-SERVANT goes into the house.", "throws the chaplet down"], "milestone": {"@n": "555", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Take off this chaplet"}, "foreign": [{"@lang": "la", "#text": "prandium"}, {"@lang": "la", "#text": "cena"}], "#text": ":  This he had been wearing at the \",\" or \"breakfast,\" at Erotium's house. The latter appears to be a more fitting name for a meal that was taken generally about twelve o'clock; while \"the ,\" which commenced in general at about three, cannot with propriety be termed anything else than a \"dinner.\""}, "#text": "Say that I'll attend to these things,  to be sold as soon as they can, and for what they'll fetch.  Has she now gone off in-doors? She's gone, and has shut the door. Surely all the Gods are favouring, amplifying, and prospering me. But why do I delay while opportunity and time are granted me to get away from these procurers' dens? Make haste, Menaechmus; pull foot and quicken your pace. I'll take off this chaplet, and throw it away on the left hand side , that, if they follow me, they may think I've gone in that direction. I'll go and meet my servant, if I can, that he may learn from me these blessings which the Gods confer upon me."}}]}]}, {"@type": "act", "@n": "4", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "559", "@unit": "TLN line"}], "stage": "Enter, from her house, the WIFE of MENAECHMUS of Epidamnus, followed by PENICULUS.", "sp": [{"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "559", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To remain in wedlock"}, "#text": ":  As already observed in the Notes to the Stichus and the Miles Gloriosus, the facilities for divorce, by reason of incompatibility and other circumstances, were very great among the Romans."}, "#text": "And shall I allow myself to remain in wedlock here, when my husband secretly pilfers whatever's in the house, and carries it thence off to his mistress?"}}, {"speaker": "PENICULUS", "p": {"stage": ["They go to the opposite side of the stage.", "Seeing the chaplet on the ground."], "#text": "Why don't you hold your peace? I'll let you now catch him in the fact; do you only follow me this way.  In a state of drunkenness, with a chaplet on, he was carrying the mantle to the embroiderer's, which he purloined from you at home to-day. But see, here is the chaplet which he had on.  Now am I saying false? Aha, this way has he gone, if you wish to trace his footsteps. And, by my faith, see, here he comes on his way back most opportunely, but he isn't wearing the mantle."}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "What now shall I do to him?"}, {"speaker": "PENICULUS", "p": "The same as usual; abuse him."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "So I am resolved."}, {"speaker": "PENICULUS", "p": {"stage": "They retire on one side.", "#text": "Let's step aside this way watch him from ambush."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "571", "@unit": "TLN line"}], "stage": "Enter MENAECHMUS of Epidamnus.", "sp": [{"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "to himself", "milestone": [{"@n": "572", "@unit": "TLN line"}, {"@n": "587", "@unit": "TLN line"}, {"@n": "592", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Most worthy and great"}, "foreign": [{"@lang": "la", "#text": "Optumi maximi"}, {"@lang": "la", "#text": "morus"}, {"@lang": "greek", "#text": "mwro/s,"}, {"@lang": "la", "#text": "mores"}], "placeName": [{"@key": "tgn,2019952", "#text": "Jupiter"}, {"@key": "tgn,7013962", "#text": "Rome"}], "#text": ":  \".\" This was properly an epithet of , and is, perhaps, satirically applied to the \"little Gods,\" the great men of . In the previous line he uses \",\" the Greek word  signifying \"foolish,\" on account of its resemblance to the word \",\" \"manner\" or \"custom.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Before the people"}, "foreign": [{"@lang": "la", "#text": "apud populum"}, {"@lang": "la", "#text": "Comitia centuriata"}, {"@lang": "la", "#text": "in iure"}, {"@lang": "la", "#text": "Praetor"}, {"@lang": "la", "#text": "Recuperatores"}, {"@lang": "la", "#text": "Iudices selecti"}, {"@lang": "la", "#text": "concio"}, {"@lang": "la", "#text": "cliens"}], "#text": ":  It is thought that he here refers to the three modes of trial in civil cases among the Romans -- \",\" before the people in the , or full assembly; \",\" before the \",\" or his delegates, the \"\" or \",\" \"commissioned judges;\" and before the Aedile, or city officer. He says, that on being summoned to the \",\" a \"\" or dependant suddenly accosted him, and insisted on his defending him, which greatly detained him, but that in spite of the worthlessness of his client's cause, he was at last successful in effecting a compromise."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That surety for him"}, "#text": ":  He probably means that he gained time for his client to pay the debt, on condition of his giving bail or security that be would do so within a certain time."}], "#text": ". How we do practise a custom here that is very foolish and extremely troublesome, and how even those who are the most worthy and great do follow this habit: all wish their dependants to be many in number; whether they are deserving or undeserving, about that they don't enquire. Their property is more enquired about, than what the reputation of their clients is for honor. If any person is poor and not dishonest, he is considered worthless; but if a rich man is dishonest, he is considered a good client. Those who neither regard laws nor any good or justice at all, the same have zealous patrons. What has been entrusted to them, they deny to have been so entrusted; men full of litigation, rapacious, and fraudulent; who have acquired their property either by usury or by perjury; their whole pleasure is in litigation. When the day for trial is appointed, at the same time it is mentioned to their patrons, in order that they may plead for them, about what they have done amiss. Before the people, or at law before the Praetor, or before the Aedile, is the cause tried. Just so, this day, a certain dependant has kept me very much engaged, nor was it allowed me to do what I wished, or in company with whom I wished; so fast did he stick to me, so much did he detain me. Before the Aedile, in behalf of his doings, very many and very disgraceful, did I plead his cause; a compromise I obtained, obscure and perplexed--more than enough I said, and than I needed to say, that surety for him might end this litigation. What did he do? Well, what? He gave bail. And never did I at any time see any person more clearly detected; three very adverse witnesses against all his misdeeds were there. May all the Gods confound him, he has so spoilt this day for me; and myself as well, who ever this day beheld the Forum with my eyes. I ordered a breakfast to be prepared; my mistress is expecting me, I'm sure; as soon as ever I had the opportunity, I made haste immediately to leave the Forum. Now, I suppose, she's angry with me; the mantle, however, will appease her that I gave her, the one I took away to-day from my wife and carried to Erotium here."}}, {"speaker": "PENICULUS", "p": {"stage": "apart to the WIFE", "#text": ". What say you now?"}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"stage": "apart", "#text": ". That I'm unfortunately married to a worthless fellow."}}, {"speaker": "PENICULUS", "p": {"stage": "apart", "#text": ". Do you perfectly hear what he says?"}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"stage": "apart", "#text": ". Quite well."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "If I am wise, I shall be going hence in-doors, where it may be comfortable for me."}, {"speaker": "PENICULUS", "p": {"stage": "coming forward", "#text": "Stop; on the contrary, it shall be uncomfortable."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"gap": null, "#text": "she is very sorrowful; this doesn't quite please me, but I'll speak to her. Tell me, my wife, what is it amiss with you?"}}, {"speaker": "PENICULUS", "p": {"stage": "to the WIFE", "#text": ". The pretty fellow's soothing you."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Can't you cease being annoying to me? Did I address you?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"stage": "turning away from MENAECHMUS", "#text": ". Take yourself off--away with your caresses from me. Do you persist in it?"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Why are you offended with me?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "You ought to know."}, {"speaker": "PENICULUS", "p": "The rascal knows, but he pretends not to know."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Has any one of the servants done amiss? Do either the maid or the men-servants give you saucy answers? Speak out; it shan't be done with impunity."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "You are trifling."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Surely you are angry at some one of the domestics?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "You are trifling."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Are you angry with me at all events?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "Now you are not trifling."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I' faith, I haven't done wrong in anything."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "Ah! now you are trifling again."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Wife, what's the matter?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "Do you ask me that?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "To PENICULUS.", "#text": "Do you wish me to ask him?  What's the matter?"}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "The mantle."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "The mantle?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"stage": "MENAECHMUS starts.", "#text": "A certain person has taken a mantle."}}, {"speaker": "PENICULUS", "p": {"stage": "to MENAECHMUS", "#text": ". Why are you alarmed?"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "aside", "milestone": {"@n": "616", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The mantle makes"}, "foreign": [{"@lang": "la", "#text": "Palla pallorem incutit"}, {"@lang": "la", "#text": "palla"}, {"@lang": "la", "#text": "pallor"}], "#text": ":  \".\" In his alarm he cannot avoid a pun on the resemblance between \",\" the \"mantle,\" and \",\" paleness. The meaning is, literally, \"the mantle strikes paleness into me;\" but an attempt is made in the Translation to imitate the play upon the words."}, "#text": "For my part, I'm not alarmed at all-- except about one thing; the mantle makes my face mantle."}}, {"speaker": "PENICULUS", "p": {"stage": ["aside to MENAECHMUS", "To the WIFE."], "#text": ". But as for me, you shouldn't have slily devoured the breakfast.  Go on against your husband."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "making signs to PENICULUS", "#text": ". Won't you hold your tongue?"}}, {"speaker": "PENICULUS", "p": {"stage": "To the WIFE.", "#text": "Faith, I really will not hold my tongue.  He's nodding to me not to speak."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "On my word, I really never did nod to you, or wink in any way."}, {"speaker": "PENICULUS", "p": "Nothing is more audacious than this man, who resolutely denies those things which you see."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"placeName": {"@key": "tgn,2019952", "#text": "Jupiter"}, "#text": "By  and all the Gods, I swear, wife, that I did not nod to him; isn't that enough for you?"}}, {"speaker": "PENICULUS", "p": "She now believes you about that matter; go back again there."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Go back where?"}, {"speaker": "PENICULUS", "p": "Why, to the embroiderer, as I suppose. Go and bring the mantle back."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What mantle is it?"}, {"speaker": "PENICULUS", "p": "Now I hold my tongue, since he doesn't remember his own business."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "626", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Such is the return"}, "foreign": [{"@lang": "la", "#text": "Sic datur"}, {"@lang": "la", "#text": "foenus"}], "#text": ":  \".\" Literally, \"thus it is given,\" or \"on these terms it is lent.\" Some Commentators will have it, that these words are accompanied with a slap on the face, in which case they will be equivalent to \"there, take that.\" They may, however, simply mean, \"such are the terms\" on which you had my mantle, \"such are the results of your lending;\" her abuse and indignation, accompanied, perhaps, with a threat, being the \",\" or \"interest\" for the loan."}, "stage": "Shaking her fist.", "#text": "Did you suppose that you could possibly commit these villanies unknown to me? By heavens, you have assuredly taken that away from me at a heavy usury; such is the return."}}, {"speaker": "PENICULUS", "p": "Such is the return. Do you make haste to eat up the breakfast in my absence; and then in your drunkenness make fun of me, with your chaplet on, before the house."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "By all the powers, I have neither breakfasted, nor have I this day set foot inside of that house."}, {"speaker": "PENICULUS", "p": "Do you deny it?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "By my troth, I really do deny it."}, {"speaker": "PENICULUS", "p": "Nothing is there more audacious than this fellow. Did I not just now see you standing here before the house, with a chaplet of flowers on, when you were declaring that my headpiece wasn't sound, and declaring that you didn't know me, and saying that you were a foreigner?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "On the contrary, as some time since I parted with you, so I'm now returning home at last."}, {"speaker": "PENICULUS", "p": "I understand you. You didn't think it was in my power to take vengeance upon you; i' faith, I've told it all to your wife."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Told her what?"}, {"speaker": "PENICULUS", "p": "I don't know; ask her own self."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "turning to his WIFE", "#text": ". What's this, wife? Pray, what has he been telling you? What is it? Why are you silent? Why don't you say what it is?"}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "As though you didn't know. I' faith, I certainly am a miserable woman."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Why are you a miserable woman? tell me."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "Do you ask me?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Faith, I shouldn't ask you if I knew."}, {"speaker": "PENICULUS", "p": "O the wicked fellow; how he does dissemble. You cannot conceal it; she knows the matter thoroughly; by my faith, I've disclosed everything."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What is it?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "Inasmuch as you are not at all ashamed, and don't wish to confess of your own accord, listen, and attend to this; I'll both let you know why I'm sorrowful, and what he has told me. My mantle has been purloined from me at home."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Mantle purloined from me?"}, {"speaker": "PENICULUS", "p": {"stage": ["to the WIFE", "To MENAECHMUS."], "#text": ". D'you see how the rogue is catching you up?  It was purloined from her, not from you; for certainly if it had been purloined from you, it would now be safe."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": ["to PENICULUS", "to his WIFE"], "#text": ". I've nothing to do with you. But  what is it you say?"}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "A mantle, I say, has been lost from home."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Who has stolen it?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "I faith, he knows that, who took it away."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What person was it?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "A certain Menaechmus."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "By my troth, 'twas villanously done. Who is this Menaechmus?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "You are he, I say."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "You."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Who accuses me?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "I, myself."}, {"speaker": "PENICULUS", "p": "I, too; and you carried it off to Erotium here, your mistress."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I, gave it her?"}, {"speaker": "PENICULUS", "p": {"milestone": {"@n": "654", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Wish for an owl"}, "foreign": [{"@lang": "la", "#text": "Tu, tu"}, {"@lang": "la", "#text": "tu, tu"}], "#text": ":  \".\" He alludes to the note of the owl which to the Romans would seem to say \"\" \"you you.\""}, "#text": "You, you, I say. Do you wish for an owl to be brought here, to say \"you, you,\" continually to you? For we are now quite tired of it."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"placeName": {"@key": "tgn,2075298", "#text": "Jupiter"}, "#text": "By  and all the Gods, I swear, wife (and isn't that enough for you?), that I did not give it."}}, {"speaker": "PENICULUS", "p": "Aye, and I, by all the powers, that we are telling no untruth."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "But I haven't given it away, but just only lent it to be made use of."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "But, i' faith, for my part, I don't lend either your scarf or your cloak out of the house, to any one, to be made use of. 'Tis fair that the woman should lend out of the house the woman's apparel, the man the man's. But why don't you bring the mantle home again?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I'll have it brought back."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "For your own interest you'll do so, as I think; for you shall never enter the house to-day unless you bring the mantle with you. I'm going home."}, {"speaker": "PENICULUS", "p": {"stage": "to the WIFE", "#text": ". What's there to be for me, who have given you this assistance?"}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"stage": {"placeName": {"@key": "tgn,2769656", "#text": "The WIFE"}, "#text": "goes into the house."}, "#text": "Your assistance shall be repaid, when anything shall be purloined from your house."}}, {"speaker": "PENICULUS", "p": {"stage": "(Exit.)", "#text": "Then, by my troth, that really will never be; for nothing have I at home to lose. May the Gods confound you, both husband and wife. I'll make haste to the Forum, for I see clearly that I've quite fallen out with this family."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"placeName": {"@key": "tgn,2395733", "#text": "Hallo"}, "stage": "Knocks at EROTIUM'S door.", "#text": "My wife thinks that she does me an injury when she shuts me out of doors; as though I hadn't another better place to be admitted into. If I displease you, I must endure it; I shall please Erotium here, who won't be shutting me out of her house, but will be shutting me up in her house rather. Now I'll go; I'll beg her to give me back the mantle that I gave her a while since. I'll purchase another for her--a better one. ! is any one the porter here?  Open here, and some one of you call Erotium before the door."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "675", "@unit": "TLN line"}], "stage": "Enter EROTIUM, from her house.", "sp": [{"speaker": "EROTIUM", "p": "Who's enquiring for me here?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "675", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Than to yourself"}, "foreign": {"@lang": "la", "#text": "Aetati tuae"}, "#text": ":  \".\" Literally, \"to your age,\" a circumlocution for \"yourself."}, "#text": "One that's more of an enemy to his own self than to yourself."}}, {"speaker": "EROTIUM", "p": "My dear Menaechmus? Why are you standing before the house? Do follow me in-doors."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Stop. Do you know why it is that I'm come to you?"}, {"speaker": "EROTIUM", "p": "I know well; that you may amuse yourself with me."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Why no, troth, that mantle which I gave you a while since, give it me back, I entreat you; my wife has become acquainted with all the transaction, in its order, just as it happened. I'll procure for you a mantle of twofold greater value than you shall wish."}, {"speaker": "EROTIUM", "p": "Why, I gave it your own self a little while since, that you might take it to the embroiderer's, and that bracelet, too, that you might take it to the goldsmith's that it might be made anew."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "You, gave me the mantle and the bracelet? You'll find 'twas never done. For, indeed, after I gave it you a while ago, and went away to the Forum, I'm but just returning, and now see you for the first time since."}, {"speaker": "EROTIUM", "p": "I see what plan you are upon; that you may defraud me of what I entrusted to you, at that thing you are aiming----"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "On my word, I do not ask it for the sake of defrauding you. But I tell you that my wife has discovered the matter."}, {"speaker": "EROTIUM", "p": {"milestone": {"@n": "691", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Into your money-box"}, "#text": ":  \"As you make so much fuss about and it is so valuable, squeeze it up into your money-box.\""}, "#text": "Nor did I of my own accord beg you to give it me; of your own accord you yourself brought it me. You gave it me as a present; now you're asking for the same thing back again. I'll put up with it; keep it to yourself; take it away; make use of it, either yourself or your wife, or squeeze it into your money-box even. After this day, that you mayn't be deceived, you shan't set your foot in this house, since you hold me in contempt, who deserve so well of you. Unless you bring money, you'll be disappointed; you can't cajole me. Find some other woman, henceforth, for you to be disappointing."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"placeName": {"@key": "tgn,2395733", "#text": "Hallo"}, "stage": ["EROTIUM goes into her house, and shuts the door.", "(Exit.)"], "#text": "By my troth, very angry at last. ! you; stay, I bid you. Come you back. Will you stay now? Will you even for my sake come back?  She has gone indoors, and shut the house. Now I'm regularly barred out; I have neither any credit at home now, nor with my mistress. I'll go and consult my friends on this matter, as to what they think should be done."}}]}]}, {"@type": "act", "@n": "5", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "701", "@unit": "TLN line"}], "stage": "Enter MENAECHMUS SOSICLES, with the mantle on.", "sp": [{"speaker": "MENAECHMUS SOSICLES", "p": {"milestone": {"@n": "704", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Into some bad house"}, "foreign": [{"@lang": "la", "#text": "ganeae"}, {"@lang": "la", "#text": "ganea"}, {"@lang": "la", "#text": "popinae"}, {"@lang": "la", "#text": "thermopolia"}], "#text": ":  The \"\" or \"\" were, probably, very similar to the \",\" the loose character of which, and the \",\" has been alluded to in a preceding Note."}, "stage": "Enter the WIFE of Menaechmus of Epidamnus, from the house.", "#text": "I did very foolishly a while since, in entrusting my purse to Messenio with the money. I suspect he has got himself into some bad house or other."}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "I'll look out to see how soon my husband is going to return home. But here he is; I see him; I'm all right, he's bringing back the mantle."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "to himself", "#text": ". I wonder where Messenio can be walking now."}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"stage": "Accosting him.", "#text": "I'll go and receive the fellow with such language as he deserves.  Are you not ashamed to come forward in my presence, you disgraceful man, in that garb?"}}, {"speaker": "MENAECHMUS SOSICLES", "p": "What's the matter? What thing is troubling you, woman?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "Do you dare, you shameless fellow, to utter even a single word, or to speak to me?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Pray, what wrong have I committed, that I shouldn't dare to speak to you?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "Do you ask me? O dear, the impudent audacity of the fellow!"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"milestone": {"@n": "714", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Hecuba was a bitch"}, "placeName": [{"@key": "tgn,7014164", "#text": "Troy"}, {"@key": "tgn,7014164", "#text": "Troy"}, {"@key": "tgn,2093866", "#text": "Ulysses"}, {"@key": "tgn,7002756", "#text": "Thrace"}, {"@key": "tgn,7002756", "#text": "Thrace"}], "foreign": {"@lang": "greek", "#text": "ku/nos shma/"}, "#text": ":  Hecuba was the daughter of Cisseus or of Dymas, and the wife of Priam, King of . In the distribution of the spoil, after the siege of , she fell to the share of , and became his slave, but lied soon after in . Servius alleges, with Plautus, that the Greeks circulated the story of her transformation into a bitch, because she was perpetually railing at them to provoke them to put her to death, rather than condemn her to the life of a slave. According to Strabo and Pomponius Mela, in their time the place of her burial was still to be seen in . It was called , \"the Tomb of the bitch.\" Euripides, in his \"Hecuba,\" has not followed this tradition, but represents her as complaining that the Greeks had chained her to the door of Agamemnon like a dog."}, "#text": "Don't you know, madam, for what reason the Greeks used to say that Hecuba was a bitch?"}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "I don't know, indeed."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Because Hecuba used to do the same thing that you are now doing. She used to heap all kinds of imprecations on every one she saw; and, therefore, for that reason she was properly begun to be called a bitch."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "I can't put up with this disgraceful conduct of yours; for I had rather see my life that of a widow, than endure this vile conduct of yours that you are guilty of."}, {"speaker": "MENAECHMUS SOSICLES", "p": "What is it to me, whether you are able to endure to live in the married state, or whether you will separate from your husband? Is it thus the fashion here to tell these stories to a stranger on his arrival?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "What stories? I say, I'll not endure it henceforth, but live separate rather than put up with these ways."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Troth, so far indeed as I'm concerned, do live separate, even so long as Jupiter shall hold his sway."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"stage": "calling to a SERVANT", "#text": "By heavens, I'll certainly now send for my father, and I'll tell him your disgraceful conduct that you are guilty of. Go, Decio , seek for my father, that he may come along with you to me; tell him that occasion has arisen for it. I'll. now disclose to him this disgraceful conduct of yours."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "Are you in your senses? What disgraceful conduct of mine?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "When you filch from home my mantle and gold trinkets, without the knowledge of your wife, and carry them off to your mistress. Don't I state this correctly?"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "pointing at the mantle", "#text": "O dear! madam, by my faith, you are both very bold and very perverse. Do you dare to say  that this was stolen from you which another woman gave me, for me to get it trimmed?"}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "A little while since you didn't deny that you had purloined it from me; do you now hold up that same before my eyes? Are you not ashamed?"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"milestone": [{"@n": "742", "@unit": "TLN line"}, {"@n": "745", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "What I'm to drink"}, "foreign": {"@lang": "la", "#text": "petulantia"}, "#text": ":  Some Commentators think that he is asking for a medical potion, to help him to swallow down the \",\" or insulting conduct. This supposition does not seem necessary, for even a draught of water would have the same effect in such a case."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "As well as Parthaon"}, "#text": ":  Parthaon was the father of Oeneus, King of Aetona, the father of Deianeira, the wife of Hercules. The name is used to signify a person who lived so long ago that it was impossible to know him."}], "#text": "By my faith, madam, I entreat you, if you know, show me what I'm to drink, by means of which I may put up with your impertinence. What person you are taking me to be, I don't know; I know you just as well as Parthaon."}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "If you laugh at me, still, i' troth, you can't do so at him; my father, I mean, who's coming here. Why don't you look back? Do you know that person?"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"milestone": {"@n": "748", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "As well as Calchas"}, "placeName": {"@key": "tgn,7014164", "#text": "Troy"}, "#text": ":  Calchas, the son of Thestor, was a famous soothsayer, who accompanied the Grecian army in the expedition against ."}, "#text": "Just as well as Calchas do I know him; I have seen him on that same day on which I have seen yourself before this present day."}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "Do you deny that you know me? Do you deny that you know my father?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Troth, I shall say the same thing, if you choose to bring your grandfather."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "I' faith, you do this and other things just in a like fashion."}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "753", "@unit": "TLN line"}], "stage": {"placeName": {"@key": "tgn,2557345", "#text": "OLD MAN"}, "#text": "Enter an , hobbling with a stick."}, "sp": [{"speaker": "OLD MAN", "p": "According as my age permits, and as there is occasion to do so, I'll push on my steps and make haste to get along. But how far from easy 'tis for me, I'm not mistaken as to that. For my agility forsakes me, and I am beset with age; I carry my body weighed down; my strength has deserted me. How grievous a pack upon one's back is age. For when it comes, it brings very many and very grievous particulars, were I now to recount all of which, my speech would be too long. But this matter is a trouble to my mind and heart, what this business can possibly be on account of which my daughter suddenly requires me to come to her, and doesn't first let me know what's the matter, what she wants, or why she sends for me. But pretty nearly do I know now what's the matter; I suspect that some quarrel has arisen with her husband. So are these women wont to do, who, presuming on their portions, and haughty, require their husbands to be obedient to them; and they as well full oft are not without fault. But still there are bounds, within which a wife ought to be put up with. By my troth, my daughter never sends for her father to come to her except when either something has been done wrong, or there is a cause for quarrelling. But whatever it is, I shall now know. And see, I perceive her herself before the house, and her husband in a pensive mood. 'Tis the same as I suspected. I'll accost her."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "I'll go and meet him. May every happiness attend you, my father."}, {"speaker": "OLD MAN", "p": {"stage": "pointing at MENAECHMUS", "milestone": {"@n": "778", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Wrangling about"}, "foreign": [{"@lang": "la", "#text": "Velitati estis"}, {"@lang": "la", "#text": "velites"}], "#text": ":  \",\" literally, \"have been skirmishing.\" The figure is derived from the \",\" the light-armed soldiers of the Roman army, who were not drawn up in rank and file, but commonly skirmished in front of the main body, attacking the enemy here and there, and when hard pressed, retiring into the vacant spaces of the legion."}, "#text": "Happiness attend you. Do I find you in good spirits? Do you bid me be fetched in happy mood? Why are you sorrowful? And why does he  in anger stand apart from you? Something, I know not what, are you two wrangling about between you. Say, in few words, which of the two is in fault: no long speeches, though."}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "For my part, I've done nothing wrong; as to that point do I at once make you easy, father. But I cannot live or remain here on any account; you must take me away hence immediately."}, {"speaker": "OLD MAN", "p": "Why, what's the matter?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "I am made a laughing-stock of, father."}, {"speaker": "OLD MAN", "p": "By whom?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "By him to whom you gave me, my husband."}, {"speaker": "OLD MAN", "p": "Look at that -- a quarrel now. How often, I wonder, have I told you to be cautious, that neither should be coming to me with your complaints."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "How, my father, can I possibly guard against that?"}, {"speaker": "OLD MAN", "p": {"gap": null, "#text": "Do you ask me?  unless you don't wish. How often have I told you to be compliant to your husband. Don't be watching what he does, where he goes, or what matter he's about."}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "Why, but he's in love with a courtesan here close by."}, {"speaker": "OLD MAN", "p": ". He is exceedingly wise: and for this painstaking of yours, I would even have him love her the more."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "He drinks there, too."}, {"speaker": "OLD MAN", "p": "And will he really drink the less for you, whether it shall please him to do so there or anywhere else? Plague on it, what assurance is this? On the same principle, you would wish to hinder him from engaging to dine out, or from receiving any other person at his own house. Do you want husbands to be your servants? You might as well expect, on the same principle, to be giving him out his task, and bidding him sit among the female servants and card wool."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "799", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "On this side you stand"}, "#text": ":  It was the custom for the patron, when acting as the counsel, to have his client standing by him while pleading. The wife complains that her father has been sent for by her to act as her own advocate, but that, instead of so doing, he is encouraging her supposed husband in his perverseness."}, "#text": "Why, surely, father, I've sent for you not to be my advocate, but my husband's: on this side you stand, on the other you plead the cause."}}, {"speaker": "OLD MAN", "p": "If he has done wrong in anything, so much the more shall I censure him than I've censured you. Since he keeps you provided for and well clothed, and finds you amply in female servants and provisions, 'tis better, madam, to entertain kindly feelings."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "But he purloins from me gold trinkets and mantles from out of the chests at home; he plunders me, and secretly carries off my ornaments to harlots."}, {"speaker": "OLD MAN", "p": "He does wrong, if he does that; if he does not do it, you do wrong in accusing him when innocent."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "Why at this moment, even, he has got a mantle, father, and a bracelet, which he had carried off to her; now, because I came to know of it, he brings them back."}, {"speaker": "OLD MAN", "p": {"stage": "Goes up to MENAECHMUS.", "#text": "I'll know from himself, then, how it happened. I'll go up to this man and accost him.  Tell me this, Menaechmus, what you two are disputing about, that I may know. Why are you pensive? And why does she in anger stand apart from you?"}}, {"speaker": "MENAECHMUS SOSICLES", "p": "Whoever you are, whatever is your name, old gentleman, I call to witness supreme Jove and the Deities----"}, {"speaker": "OLD MAN", "p": "For what reason, or what matter of all matters?"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "pointing to the mantle", "gap": null, "#text": "That I have neither done wrong to that woman, who is accusing me of having purloined this  away from her at home  and which she solemnly swears that I did take away. If ever I set foot inside of her house where she lives, I wish that I may become the most wretched of all wretched men."}}, {"speaker": "OLD MAN", "p": "Are you in your senses to wish this, or to deny that you ever set foot in that house where you live, you downright madman?"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "Pointing at the house.", "#text": "Do you say, old gentleman, that I live in this house?"}}, {"speaker": "OLD MAN", "p": "Do you deny it?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "By my faith, certainly do deny it."}, {"speaker": "OLD MAN", "p": {"stage": "To the WIFE.", "#text": "In your fun you are going too far in denying it; unless you flitted elsewhere this last night. Step this way, please, daughter.  What do you say? Have you removed from this house?"}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "To what place, or for what reason, prithee?"}, {"speaker": "OLD MAN", "p": "I' faith, I don't know."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "He's surely making fun of you."}, {"speaker": "OLD MAN", "p": "Can't you keep yourself quiet? Now, Menaechmus, you really have joked long enough; now do seriously attend to this matter."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Prithee, what have I to do with you? Whence or what person are you? Is your mind right, or hers, in fact, who is an annoyance to me in every way?"}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "829", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A green colour"}, "cit": {"bibl": {"title": "Silent Woman", "#text": ", Act IV., sc. 4.:"}, "quote": {"@lang": "en", "#text": "\"Lord! how idly he talks, and how his eyes sparkle! he looks green about the temples! Do you see what blue spots he has?\""}}, "#text": ":  It was supposed that in madness, or extreme anger, the countenance assumed a greenish hue. Ben Jonson has probably imitated this passage in the"}, "gap": null, "#text": "Don't you see how his eyes sparkle? How a green colour is arising on his temples and his forehead; look how his eyes do glisten"}}, {"speaker": "MENAECHMUS SOSICLES", "p": "O me! They say I'm mad, whereas they of themselves are mad."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "How he yawns, as he stretches himself. What am I to do now, my father?"}, {"speaker": "OLD MAN", "p": "Step this way, my daughter, as far as ever you can from him."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": ["aside", "He dances about."], "placeName": {"@key": "tgn,2108693", "#text": "Bacchus"}, "milestone": {"@n": "836", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Ho! Bromius"}, "placeName": {"@key": "tgn,2108693", "#text": "Bacchus"}, "#text": ":  Evius and Bromius were two of the names by which the Bacchanals addressed  in their frenzy."}, "#text": ". What is there better for me than, since they say I'm mad, to pretend that I am mad, that I may frighten them away from me?  Evo, , ho! Bromius, in what forest dost thou invite me to the chase? I hear thee, but I cannot get away from this spot, so much does this raving mad female cur watch me on the left side. And behind there is that other old he-goat, who many a time in his life has proved the destruction of an innocent fellow-citizen by his false testimony."}}, {"speaker": "OLD MAN", "p": {"stage": "shaking his stick at him", "#text": ". Woe to your head."}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "He points with his fingers at her.", "#text": "Lo! by his oracle, Apollo bids me burn out her eyes with blazing torches."}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "I'm undone, my father; he's threatening to burn my eyes out."}, {"speaker": "OLD MAN", "p": "Hark you, daughter."}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": "What's the matter? What are we to do?"}, {"speaker": "OLD MAN", "p": "What if I call the servants out here? I'll go bring some to take him away hence, and bind him at home, before he makes any further disturbance."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": ["aside", "Aloud.", "Runs after her."], "#text": ". So now; I think now if I don't adopt some plan for myself, these people will be carrying me off home to their house.  Dost thou forbid me to spare my fists at all upon her face, unless she does at once get out of my sight to utter and extreme perdition? I will do what thou dost bid me, Apollo."}}, {"speaker": "OLD MAN", "p": {"stage": "to the WIFE", "#text": ". Away with you home as soon as possible, lest he should knock you down."}}, {"speaker": "THE WIFE OF MENAECHMUS of Epidamnus.", "p": {"stage": "She goes into her house.", "#text": "I'm off. Watch him, my father, I entreat you, that he mayn't go anywhere hence. Am I not a wretched woman to hear these things?"}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": ["aside", "Aloud"], "placeName": {"@key": "tgn,2273148", "#text": "Cygnus"}, "milestone": {"@n": "854", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,2273148", "#text": "Cygnus"}, "#text": "for his father"}, "placeName": [{"@key": "tgn,2273148", "#text": "Cygnus"}, {"@key": "tgn,2273148", "#text": "Cygnus"}, {"@key": "tgn,2008886", "#text": "Mars"}, {"@key": "tgn,2538397", "#text": "Neptune"}], "#text": ":  Plautus designedly makes Menaechmus Sosicles be guilty of the mistake of styling Tithonus the son of , as helping to promote the belief of his madness. Tithonus was the son of Laomedon, and the brother of Priam. He was beloved by Aurora, and the poets feigned that he was her husband. Having received the gift of immortality, he forgot to have perpetual youthfulness united with the gift; and at length, in his extreme old age, he was changed into a grasshopper. There were several persons of the name of , or Cycnus; one was the son of Apollo and Hyrie, another of  and Pelopea, or Pyrene, another of  and Cayx, and a fourth of Ocitus and Amophile."}, "#text": ". I've got rid of her not so badly. . Now as for this most filthy, long-bearded, palsied Tithonus, who is said to have had  for his father, you bid me break in pieces his limbs, and bones, and members with that walking-stick which he himself is holding."}}, {"speaker": "OLD MAN", "p": "Punishment shall be inflicted if you touch me indeed, or if you come nearer to me."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "shouting aloud", "#text": ". I will do what thou dost bid me; I will take a two-edged axe, and I will hew this old fellow to his very bones, and I will chop his entrails into mincemeat."}}, {"speaker": "OLD MAN", "p": {"stage": "retreating as far as he can", "#text": ". Why really against that must I take care and precaution. As he threatens, I'm quite in dread of him, lest he should do me some mischief."}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": ["jumping and raising his arms", "Points at the OLD MAN as he pretends to gallop."], "milestone": {"@n": "867", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The rapia pace of your feet"}, "foreign": {"@lang": "la", "#text": "Cursu celeri facite inflexa sit pedum pernicitas"}, "#text": ":  \".\" Literally, \"in the swift course, make the swiftness of your feet to be bent inwards.\" The legs of good horses, when trotting fast, bend inwards before they throw them out."}, "#text": ". Many things dost thou bid me do, Apollo. Now thou dost order me to take the yoked horses, unbroke and fierce, and to mount the chariot, that I may crush to pieces this aged, stinking, toothless lion. Now have I mounted the chariot; now do I hold the reins; now is the whip in my hand. Speed onward, ye steeds, let the sound of your hoofs be heard; in your swift course let the rapid pace of your feet be redoubled."}}, {"speaker": "OLD MAN", "p": "Are you threatening me with your yoked steeds?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Lo! again, Apollo, thou dost bid me to make an onset against him who is standing here, and to murder him. But what person is this that is tearing me hence by the hair down from the chariot? He revokes thy commands and the decree of Apollo."}, {"speaker": "OLD MAN", "p": {"gap": null, "stage": "(Exit.)", "#text": "Alas! a severe and obstinate malady, i' faith. By our trust in you, ye Gods  even this person who is now mad, how well he was a little time since. All on a sudden has so great a distemper attacked him. I'll go now and fetch a physician as fast as I can."}}, {"speaker": "MENAECHMUS SOSICLES", "p": {"gap": null, "stage": ["to the SPECTATORS", "(Exit.)"], "#text": "Prithee, are these persons gone now out of my sight, who are compelling me by force, while in my wits, to be mad? Why do I delay to be off to the ship, while I can in safety?  And all of you , if the old gentleman should return, I beg not to tell him, now, by what street I fled away hence."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "876", "@unit": "TLN line"}], "stage": "Enter the OLD MAN, very slowly.", "sp": {"speaker": "OLD MAN", "p": {"milestone": [{"@n": "885", "@unit": "TLN line"}, {"@n": "887", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "For Aesculapius"}, "#text": ":  Apollo and Aesculapius were the two guardian Divinities of the medical art. The old man, perhaps, mentions their names instead of those of some persons of whose wonderful cures the Doctor has been bragging."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Or a carpenter"}, "#text": ":  He says that, talking of mending legs, the Doctor may, for aught he knows, be some carpenter, who has been patching up the legs of statues."}], "#text": "My bones ache with sitting, my eyes with watching, while waiting for the Doctor, till he returned from his business. At last the troublesome fellow has with difficulty got away from his patients. He says that he has set a broken leg for Aesculapius, and an arm for Apollo. I'm now thinking whether I'm to say that I'm bringing a doctor or a carpenter. But, see, here he comes.--Do get on with your ant's pace."}}}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "889", "@unit": "TLN line"}], "stage": "Enter a DOCTOR.", "sp": [{"speaker": "DOCTOR.", "p": {"milestone": {"@n": "890", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Harassed by sprites"}, "foreign": [{"@lang": "la", "#text": "Larvatus aut cerritus"}, {"@lang": "la", "#text": "larvati"}, {"@lang": "la", "#text": "cerriti"}], "#text": ":  \".\" The \"\" were mad persons, supposed to be afflicted with ghosts or spectres; while the \"\" were persons who were thought to be visited with madness by the Goddess Ceres."}, "#text": "What did you say was his disorder? Tell me, respected sir. Is he harassed by sprites, or is he frenzied? Let me know. Is it lethargy, or is it dropsy, that possesses him?"}}, {"speaker": "OLD MAN", "p": "Why, I'm bringing you for that reason, that you may tell me that, and make him convalescent."}, {"speaker": "DOCTOR.", "p": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Innumerable times as many"}, "#text": ":  The Doctor is bragging of his extersive practice."}, "#text": "That indeed is a very easy matter. Why, I shall heal innumerable times as many in the day."}}, {"speaker": "OLD MAN", "p": "I wish him to be treated with great attention."}, {"speaker": "DOCTOR.", "p": "That he shall be healed, I promise that on my word; so with great attention will I treat him for you."}, {"speaker": "OLD MAN", "p": "Why, see! here's the man himself."}, {"speaker": "DOCTOR.", "p": {"stage": "(They stand aside.)", "#text": "Let's watch what matter he's about."}}]}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "899", "@unit": "TLN line"}], "stage": "Enter MENAECHMUS of Epidamnus.", "sp": [{"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "to himself", "placeName": {"@key": "tgn,2037257", "#text": "Ulysses"}, "milestone": [{"@n": "902", "@unit": "TLN line"}, {"@n": "903", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "placeName": {"@key": "tgn,2037257", "#text": "Ulysses"}, "#text": "My own"}, "placeName": {"@key": "tgn,2446724", "#text": "Ulysses"}, "#text": ":  He complains that the Parasite, who used to be his adviser, and as good as a  to him, his king, or patron, has been the cause of all his mishaps."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Finish his life"}, "foreign": [{"@lang": "la", "#text": "Vita evolvam sua"}, {"@lang": "la", "#text": "Parcae"}], "placeName": {"@key": "tgn,2054154", "#text": "Clotho"}, "#text": ":  \".\" Literally, \"I will wind him off of his life.\" He probably alludes to the \",\" the \"Fates\" or \"Destinies,\" who were fabled to be the daughters of Nox and Erebus, and of whom, one, named , held the distaff, and spun the thread of life; another, named Lachesis, wound it off; and the third, called Atropos, cut it off when of the requisite length."}], "#text": ". By my faith, this day has certainly fallen out perverse and adverse for me, since the Parasite, who has filled me full of disgrace and terror, has made that all known, which I supposed I was doing secretly; my own , who has brought so great evil on his king--a fellow that, by my troth, if I only live, I'll soon finish his life. But I'm a fool, who call that his, which is my own. With my own victuals and at my own expense has he been supported; of existence will I deprive the fellow. But the Courtesan has done this in a way worthy of her, just as the harlot's habit is: because I ask for the mantle, that it may be returned again to my wife, she declares that she has given it me. O dear! By my faith, I do live a wretched man."}}, {"speaker": "OLD MAN", "p": {"stage": "apart", "#text": ". Do you hear what he says ?"}}, {"speaker": "DOCTOR.", "p": {"stage": "apart", "#text": ". He declares that he is wretched."}}, {"speaker": "OLD MAN", "p": {"stage": "apart", "#text": ". I wish you to accost him."}}, {"speaker": "DOCTOR.", "p": {"stage": "going up to him", "#text": ". Save you, Menaechmus. Prithee, why do you bare your arm? Don't you know how much mischief you are now doing to that disease of yours?"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Why don't you go hang yourself?"}, {"speaker": "OLD MAN", "p": "What think you now?"}, {"speaker": "DOCTOR.", "p": "What shouldn't I think? This case can't be treated with even ointment of hellebore. But what have you to say, Menaechmus?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What do you want?"}, {"speaker": "DOCTOR.", "p": "Tell me this that I ask of you; do you drink white wine or dark-coloured?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What need have you to enquire?"}, {"speaker": "DOCTOR.", "p": {"gap": null}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Why don't you go to utter perdition ?"}, {"speaker": "OLD MAN", "p": "Troth, he's now beginning to be attacked with the fit."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Why don't you ask whether I'm wont to eat dark bread, or purple, or yellow? Or whether I'm wont to eat birds with scales, or fish with wings?"}, {"speaker": "OLD MAN", "p": {"stage": "To the DOCTOR.", "#text": "Dear, dear!  Don't you hear how deliriously he talks? Why do you delay to give him something by way of a potion, before his raving overtakes him?"}}, {"speaker": "DOCTOR.", "p": "Stop a little; I'll question him on some other matters as well."}, {"speaker": "OLD MAN", "p": {"milestone": {"@n": "922", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You are killing me"}, "foreign": {"@lang": "la", "#text": "Occidis fabulans"}, "#text": ":  \".\" This remark seems rather to apply to the effect of his chattering, upon the old man himself, who is growing impatient, than upon the supposed madman; though, from the elliptical nature of the expression, the latter may possibly be the meaning."}, "#text": "You are killing me by your prating."}}, {"speaker": "DOCTOR.", "p": {"stage": "to MENAECHMUS", "milestone": {"@n": "923", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of becoming hard"}, "#text": ":  This was supposed to be one of the symptoms of madness."}, "#text": ". Tell me this; are your eyes ever in the habit of becoming hard?"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "924", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To be a locust"}, "foreign": {"@lang": "la", "#text": "locusta"}, "#text": ":  The eyes of locusts were considered to be of peculiar hardness. They are very large and prominent. It has been suggested that \"\" here means a \"lobster.\""}, "#text": "What? Do you take me to be a locust, you most worthless fellow?"}}, {"speaker": "DOCTOR.", "p": "Tell me, now, do your bowels ever rumble that you know of?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "When I'm full, they don't rumble at all; when I'm hungry, then they do rumble."}, {"speaker": "DOCTOR.", "p": "I' faith, he really gave me that answer not like an insane person. Do you always sleep soundly until daylight? Do you easily go to sleep when in bed?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"gap": null, "#text": "I sleep throughout if   I go to sleep if I have paid my money to him to whom I owe it."}}, {"speaker": "DOCTOR.", "p": {"gap": null}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "to the DOCTOR", "placeName": {"@key": "tgn,2483975", "#text": "Jupiter"}, "#text": ". May  and all the Divinities confound you, you questioner."}}, {"speaker": "DOCTOR.", "p": {"stage": ["aside", "To the OLD MAN."], "#text": ". Now this person begins to rave.  From those expressions do you take care of yourself."}}, {"speaker": "OLD MAN", "p": "Why, he's now really quite favourable in his language, in comparison with what he was a short time since; for, a little while ago, he was saying that his wife was a raving cur."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What did I say?"}, {"speaker": "OLD MAN", "p": "You were raving, I say."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What, I?"}, {"speaker": "OLD MAN", "p": "You there; who threatened as well to ride me down with your yoked steeds."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"gap": null}}, {"speaker": "OLD MAN", "p": "I myself saw you do this; I myself accuse you of this."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "941", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That you stole"}, "#text": ":  This expression has been already remarked upon in the Notes to the Trinummus."}, "placeName": {"@key": "tgn,2483975", "#text": "Jupiter"}, "#text": "And I know that you stole the sacred crown of ; and that on that account you were confined in prison; and after you were let out, I know that you were beaten with rods in the bilboes; I know, too, that you murdered your father and sold your mother. Don't I give this abuse in answer for your abuse, like a sane person?"}}, {"speaker": "OLD MAN", "p": "I' faith, Doctor, whatever you are about to do, prithee, do it quickly. Don't you see that the man is raving?"}, {"speaker": "DOCTOR.", "p": "Do you know what's the best for you to do? Have him taken to my house."}, {"speaker": "OLD MAN", "p": "Do you think so?"}, {"speaker": "DOCTOR.", "p": "Why should I not? There at my own discretion I shall be able to treat the man."}, {"speaker": "OLD MAN", "p": "Do just as you please."}, {"speaker": "DOCTOR.", "p": {"stage": "to MENAECHMUS", "#text": ". I'll make you drink hellebore some twenty days."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "951", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "But, hanging up"}, "foreign": [{"@lang": "la", "#text": "Pendentem"}, {"@lang": "la", "#text": "furca"}], "#text": ":  \".\" When they were flogged, the slaves were tied up with their hands extended over their heads. Probably, the Doctor is intended to be represented as being a slave; as many of the liberal pursuits were followed by slaves, and sometimes to the very great profit of their masters. The \"\" (for want of a better word, called 'bilboes' in the translation) is referred to in another Note."}, "#text": "But, hanging up, I'll flog you with a whip for thirty days."}}, {"speaker": "DOCTOR.", "p": {"stage": "to the OLD MAN", "#text": ". Go fetch some men to take him off to my house."}}, {"speaker": "OLD MAN", "p": "How many are sufficient?"}, {"speaker": "DOCTOR.", "p": "Since I see him thus raving, four, no less."}, {"speaker": "OLD MAN", "p": "They shall be here this instant. Do you keep an eye on him, Doctor."}, {"speaker": "DOCTOR.", "p": "Why, no, I shall go home that the things may be got ready, which are necessary to be prepared. Bid your servants carry him to my house."}, {"speaker": "OLD MAN", "p": "I'll make him be there just now."}, {"speaker": "DOCTOR.", "p": "I'm off."}, {"speaker": "OLD MAN", "p": {"stage": "(Exeunt OLD MAN and DOCTOR, separately.)", "#text": "Farewell."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"placeName": {"@key": "tgn,2483975", "#text": "Jupiter"}, "stage": ["pointing to EROTIUM'S house", "Stands near his door."], "#text": "My father-in-law is gone, the Doctor is gone; I'm alone. O ! Why is it that these people say I'm mad? Why, in fact, since I was born, I have never for a single day been ill. I'm neither mad, nor do I commence strifes or quarrels. In health myself, I see others well; I know people, I address them. Is it that they who falsely say I'm mad, are mad themselves? What shall I do now? I wish to go home; but my wife doesn't allow me; and here  no one admits me. Most unfortunately has this fallen out. Here will I still remain; at night, at least, I shall be let into the house, I trust."}}]}, {"@type": "scene", "@n": "6", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "966", "@unit": "TLN line"}], "stage": "Enter MESSENIO.", "sp": {"speaker": "MESSENIO", "p": {"stage": ["to himself", "Going to the door of EROTIUM'S house."], "milestone": [{"@n": "970", "@unit": "TLN line"}, {"@n": "979", "@unit": "TLN line"}, {"@n": "988", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That his back"}, "#text": ":  For the purpose of keeping his back intact from the whip, and his feet from the fetters."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Ground by myself"}, "foreign": {"@lang": "la", "#text": "pistrinum"}, "#text": ":  He alludes to the custom of sending refractory slaves to the \",\" where the corn was ground by a handmill, which entailed extreme labour on those grinding. He says that he would rather that others should grind the corn for him, than that he should grind it for others."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "This thick wood"}, "#text": ":  He compares the house of the Courtesan to a forest or thicket. These latter places, as being frequently the lurking-places of thieves and robbers, would be especially dangerous to travellers."}], "#text": ". This is the proof of a good servant, who takes care of his master's business, looks after it, arranges it, thinks about it, in the absence of his master diligently to attend to the affairs of his master, as much so as if he himself were present, or even better. It is proper that his back should be of more consequence than his appetite, his legs than his stomach, whose heart is rightly placed. Let him bear in mind, those who are good for nothing, what reward is given them by their masters--lazy, worthless fellows. Stripes, fetters, the mill, weariness, hunger, sharp cold; these are the rewards of idleness. This evil do I terribly stand in awe of. Wherefore 'tis sure that to be good is better than to be bad. Much more readily do I submit to words, stripes I do detest; and I eat what is ground much more readily than supply it ground by myself. Therefore do I obey the command of my master, carefully and diligently do I observe it; and in such manner do I pay obedience, as I think is for the interest of my back. And that course does profit me. Let others be just as they take it to be their interest; I shall be just as I ought to be. If I adhere to that, I shall avoid faultiness; so that I am in readiness for my master on all occasions, I shall not be much afraid. The time is near, when, for these deeds of mine, my master will give his reward. After I had deposited the goods and the servants in the inn, as he ordered me, thus am I come to meet him.  Now I'll knock at the door, that he may know that I'm here, and that out of this thick wood of peril I may get my master safe out of doors. But I'm afraid that I'm come too late, after the battle has been fought."}}}, {"@type": "scene", "@n": "7", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "990", "@unit": "TLN line"}], "stage": "Enter the OLD MAN, with SERVANTS.", "sp": [{"speaker": "OLD MAN", "p": {"stage": ["to the SERVANTS", "(Exit. The SERVANTS gather around MENAECHMUS.)"], "#text": ". By Gods and men, I tell you prudently to pay regard to my commands, as to what I have commanded and do command. Take care that this person is carried at once upon your shoulders to the surgery, unless, indeed, you set no value upon your legs or your sides. Take care each of you to regard at a straw whatever threats he shall utter. What are you standing for? Why are you hesitating? By this you ought to have had him carried off on your shoulders. I'll go to the Doctor; I'll be there ready when you shall come."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": ["They seize and drag him.", "To the men."], "#text": "I'm undone. What business is this? Why are these men running towards me, pray? What do you want? What do you seek? Why do you stand around me?  Whither are you dragging me? Whither are you carrying me? I'm undone. I entreat your assistance, citizens, men of Epidamnus, come and help me.  Why don't you let me go?"}}, {"speaker": "MESSENIO", "p": {"stage": "running towards them", "#text": ". O ye immortal Gods, I beseech you, what do I behold with my eyes? Some fellows, I know not who, are most disgracefully carrying off my master upon their shoulders."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Who is it that ventures to bring me aid?"}, {"speaker": "MESSENIO", "p": {"stage": "Aloud.", "#text": "I, master, and right boldly.  O shameful and scandalous deed, citizens of Epidamnus, for my master, here in a town enjoying peace, to be carried off, in daylight, in the street, who came to you a free man. Let him go."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Prithee, whoever you are, do lend me your aid, and don't suffer so great an outrage to be signally committed against me."}, {"speaker": "MESSENIO", "p": {"stage": "He lays about him.", "#text": "Aye, I'll give you my aid, and I'll defend you, and zealously succour you. I'll never let you come to harm; 'tis fitter that I myself should come to harm. I'll now make a sowing on the faces of these fellows, and there I'll plant my fists. I' faith, you're carrying this person off this day at your own extreme hazard. Let him go."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "fighting with them", "#text": ". I've got hold of this fellow's eye."}}, {"speaker": "MESSENIO", "p": "Make the socket of his eye be seen in his head. You rascals! you villains! you robbers!"}, {"speaker": "THE SERVANTS", "p": {"stage": "severally", "#text": ". We are undone. Troth, now, prithee, do----"}}, {"speaker": "MESSENIO", "p": "Let him go then."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What business have you to touch me? Thump them with your fists."}, {"speaker": "MESSENIO", "p": {"stage": ["Three run away.", "giving the fourth one a punch", "They all disappear."], "#text": "Come, begone, fly hence to utter perdition with you.  Here's for you, too ; because you are the last to yield, you shall have this for a reward.  Right well have I marked his face, and quite to my liking. Troth, now, master, I really did come to your help just now in the nick of time."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "And may the Gods, young man, whoever you are, ever bless you. For, had it not been for you, I should never have survived this day until sunset."}, {"speaker": "MESSENIO", "p": "By my troth, then, master, if you do right, you will give me my freedom."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I, give you your freedom?"}, {"speaker": "MESSENIO", "p": "Doubtless: since, master, I have saved you."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "How's this? Young man, you are mistaken."}, {"speaker": "MESSENIO", "p": "How, mistaken?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "By father Jove, I solemnly swear that I am not your master."}, {"speaker": "MESSENIO", "p": "Will you not hold your peace?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I'm telling no lie; nor did any servant of mine ever do such a thing as you have done for me."}, {"speaker": "MESSENIO", "p": "In that case, then, let me go free, if you deny that I am your servant."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "By my faith, so far, indeed, as I'm concerned, be free, and go where you like."}, {"speaker": "MESSENIO", "p": "That is, you order me to do so?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I' faith, I do order you, if I have aught of authority over you."}, {"speaker": "MESSENIO", "p": "Save you, my patron. Since you seriously give me my freedom, I rejoice."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I' faith, I really do believe you."}, {"speaker": "MESSENIO", "p": "But, my patron, I do entreat you that you won't command me any the less now than when I was your servant. With you will I dwell, and when you go I'll go home together with you. Wait for me here; I'll now go to the inn, and bring back the luggage and the money for you. The purse, with the money for our journey, is fast sealed up in the wallet; I'll bring it just now here to you."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Bring it carefully."}, {"speaker": "MESSENIO", "p": {"stage": "(Exit MESSENIO.)", "#text": "I'll give it back safe to you just as you gave it to me. Do you wait for me here."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"milestone": {"@n": "1044", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "If he does bring it"}, "#text": ":  He contemplates robbing even the man who has just rescued him. The disnonesty of his brother, in carrying off the mantle and bracelet, and wishing to rob the servant-maid of the gold for her earrings, has been previously remarked."}, "stage": "He goes into EROTIUM'S house.", "#text": "Very wonderful things have really happened this day to me in wonderful ways. Some deny that I am he who I am, and shut me out of doors; others say that I am he who I am not, and will have it that they are my servants. He for instance, who said that he was going for the money, to whom I gave his freedom just now. Since he says that he will bring me a purse with money, if he does bring it, I'll say that he may go free from me where he pleases, lest at a time when he shall have come to his senses he should ask the money of me. My father-in-law and the Doctor were saying that I am mad. Whatever it is, it is a wonderful affair. These things appear to me not at all otherwise than dreams. Now I'll go in the house to this Courtesan, although she is angry with me; if I can prevail upon her to restore the mantle for me to take back home."}}]}, {"@type": "scene", "@n": "8", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1050", "@unit": "TLN line"}], "stage": "Enter MENAECHMUS SOSICLES and MESSENIO.", "sp": [{"speaker": "MENAECHMUS SOSICLES", "p": "Do you dare affirm, audacious fellow, that I have ever met you this day since the time when I ordered you to come here to meet me?"}, {"speaker": "MESSENIO", "p": "Why, I just now rescued you before this house, when four men were carrying you off upon their shoulders. You invoked the aid of all Gods and men, when I ran up and delivered you by main force, fighting, and in spite of them. For this reason, because I rescued you, you set me at liberty. When I said that I was going for the money and the luggage, you ran before to meet me as quickly as you could, in order that you might deny what you did."}, {"speaker": "MENAECHMUS SOSICLES", "p": "I, bade you go away a free man?"}, {"speaker": "MESSENIO", "p": "Certainly."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Why, on the contrary, 'tis most certain that I myself would rather become a slave than ever give you your freedom."}]}, {"@type": "scene", "@n": "9", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1060", "@unit": "TLN line"}], "stage": "Enter MENAECHMUS of Epidamnus, from EROTIUM's house.", "sp": [{"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "at the door, to EROTIUM within", "#text": ". If you are ready to swear by your eyes, by my troth, not a bit the more for that reason, most vile woman, will you make it that I took away the mantle and the bracelet to-day."}}, {"speaker": "MESSENIO", "p": "Immortal Gods, what do I see?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "What do you see?"}, {"speaker": "MESSENIO", "p": "Your resemblance in a mirror."}, {"speaker": "MENAECHMUS SOSICLES", "p": "What's the matter?"}, {"speaker": "MESSENIO", "p": "'Tis your image; 'tis as like as possible."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "catching sight of the other", "#text": ". Troth, it really is not unlike, so far as I know my own form."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "to MESSENIO", "#text": ". O young man, save you, you who preserved me, whoever you are."}}, {"speaker": "MESSENIO", "p": "By my troth, young man, prithee, tell me your name, unless it's disagreable."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I' faith, you've not so deserved of me, that it should be disagreable for me to tell what you wish. My name is Menaechmus."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Why, by my troth, so is mine."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"placeName": {"@key": "tgn,7014561", "#text": "Syracuse"}, "#text": "I am a Sicilian, of ."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "Troth, the same is my native country."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What is it that I hear of you?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "That which is the fact."}, {"speaker": "MESSENIO", "p": {"stage": ["To MENAECHMUS SOSICLES, by mistake", "pointing to the other MENAECHMUS", "To MENAECHMUS of Epidamnus, by mistake.", "To his master."], "#text": ". I know this person myself ; he is my master, I really am his servant; but I did think I belonged to this other.  I took him to be you; to him, too, did I give some trouble.  Pray, pardon me if I have said aught foolishly or unadvisedly to you."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "You seem to me to be mad. Don't you remember that together with me you disembarked from board ship to-day?"}, {"speaker": "MESSENIO", "p": {"stage": ["to MENAECHMUS of Epidamnus", "To his master.", "(to MENAECHMUS of Epidamnus)"], "#text": "Why, really, you say what's right--you are my master;  do you look out for a servant.  To you my greetings  to you, farewell. This, I say, is Menaechmus."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "But I say I am."}, {"speaker": "MENAECHMUS SOSICLES", "p": "What story's this? Are you Menaechmus?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I say that I'm the son of Moschus, who was my father."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Are you the son of my father?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Aye, I really am, young man, of my own father. I don't want to claim your father, nor to take possession of him from you."}, {"speaker": "MESSENIO", "p": "Immortal Gods, what unhoped-for hope do you bestow on me, as I suspect. For unless my mind misleads me, these are the two twin-brothers; for they mention alike their native country and their father. I'll call my master aside--Menaechmus."}, {"speaker": "BOTH OF THE MENAECHMI.", "p": "What do you want?"}, {"speaker": "MESSENIO", "p": "I don't want you both. But which of you was brought here in the ship with me?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Not I."}, {"speaker": "MENAECHMUS SOSICLES", "p": "But 'twas I."}, {"speaker": "MESSENIO", "p": {"stage": "They go aside.", "#text": "You, then, I want. Step this way."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "I've stepped aside now. What's the matter?"}, {"speaker": "MESSENIO", "p": "This man is either an impostor, or he is your twin-brother. But I never beheld one person more like another person. Neither water, believe me, is ever more like to water nor milk to milk, than he is to you, and you likewise to him; besides, he speaks of the same native country and father. 'Tis better for us to accost him and make further enquiries of him."}, {"speaker": "MENAECHMUS SOSICLES", "p": "I' faith, but you've given me good advice, and I return you thanks. Troth, now, prithee, do continue to lend me your assistance. If you discover that this is my brother, be you a free man."}, {"speaker": "MESSENIO", "p": "I hope I shall."}, {"speaker": "MENAECHMUS SOSICLES", "p": "I too hope that it will be so."}, {"speaker": "MESSENIO", "p": {"stage": "to MENAECHMUS of Epidamnus", "#text": ". How say you? I think you said that you are called Menaechmus?"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I did so indeed."}, {"speaker": "MESSENIO", "p": {"stage": "pointing to his master", "placeName": [{"@key": "tgn,7014561", "#text": "Syracuse"}, {"@key": "tgn,7003122", "#text": "Sicily"}], "#text": ". His name, too, is Menaechmus. You said that you were born at , in ; he was born there. You said that Moschus was your father; he was his as well. Now both of you can be giving help to me and to yourselves at the same time."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "You have deserved that you should beg nothing but what you should obtain that which you desire. Free as I am, I'll serve you as though you. had bought me for money."}, {"speaker": "MESSENIO", "p": "I have a hope that I shall find that you two are twin-born brothers, born of one mother and of one father on the same day."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "You mention wondrous things. I wish that you could effect what you've promised."}, {"speaker": "MESSENIO", "p": "I can. But attend now, both of you, and tell me that which I shall ask."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Ask as you please, I'll answer you. I'll not conceal anything that I know."}, {"speaker": "MESSENIO", "p": "Isn't your name Menaechmus?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I own it."}, {"speaker": "MESSENIO", "p": "Isn't it yours as well?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "It is."}, {"speaker": "MESSENIO", "p": "Do you say that Moschus was your father?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Truly, I do say so."}, {"speaker": "MENAECHMUS SOSICLES", "p": "And mine as well."}, {"speaker": "MESSENIO", "p": {"placeName": {"@key": "tgn,7014561", "#text": "Syracuse"}, "#text": "Are you of ?"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Certainly."}, {"speaker": "MESSENIO", "p": "And you?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Why not the same?"}, {"speaker": "MESSENIO", "p": {"stage": "To MENAECHMUS.", "#text": "Hitherto the marks agree perfectly well. Still lend me your attention.  Tell me, what do you remember at the greatest distance of time in your native country?"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"placeName": {"@key": "tgn,7004100", "#text": "Tarentum"}, "#text": "When I went with my father to  to traffic; and afterwards how I strayed away from my father among the people, and was carried away thence."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "Supreme Jupiter, preserve me!"}, {"speaker": "MESSENIO", "p": {"stage": ["to MENAECHMUS SOSICLES", "To MENAECHMUS."], "#text": ". Why do you exclaim? Why don't you hold your peace?  How many years old were you when your father took you from your native country?"}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Seven years old; for just then my teeth were changing for the first time. And never since then have I seen my father."}, {"speaker": "MESSENIO", "p": "Well, how many sons of you had your father then?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "As far as I now remember, two."}, {"speaker": "MESSENIO", "p": "Which of the two was the older--you or the other?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Both were just alike in age."}, {"speaker": "MESSENIO", "p": "How can that be?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "We two were twins."}, {"speaker": "MENAECHMUS SOSICLES", "p": "The Gods wish to bless me."}, {"speaker": "MESSENIO", "p": {"stage": "to MENAECHMUS SOSICLES", "#text": ". If you interrupt, I shall hold my tongue."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "Rather than that, I'll hold my tongue."}, {"speaker": "MESSENIO", "p": "Tell me, were you both of the same name?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "By no means; for my name was what it is now Menaechmus; the other they then used to call Sosicles."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "embracing his brother", "#text": ". I recognize the proofs, I cannot refrain from embracing him. My own twin-brother, blessings on you; I am Sosicles."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "How then was the name of Menaechmus afterwards given to you?"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"gap": null, "#text": "After word was brought to us that you  and that my father was dead, my grandfather changed it; the name that was yours he gave to me."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I believe that it did so happen as you say. But answer me this."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Ask it of me."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What was the name of our mother?"}, {"speaker": "MENAECHMUS SOSICLES", "p": "Teuximarcha."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "He again embraces him.", "#text": "That quite agrees.  O welcome, unhoped-for brother, whom after many years I now behold."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "And you, whom with many and anxious labours I have ever been seeking up to this time, and whom I rejoice at being found."}, {"speaker": "MESSENIO", "p": {"stage": "to his master", "#text": ". It was for this reason that this Courtesan called you by his name; she thought that you were he, I suppose, when she invited you to breakfast."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": {"stage": "pointing to EROTIUM'S house", "#text": "Why, faith, to-day I ordered a breakfast to be got ready here  for me, unknown to my wife; a mantle which a short time since I filched from home, to her I gave it."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "Do you say, brother, that this is the mantle which I'm wearing?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "How did this come to you?"}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": ["pointing to EROTIUM'S house", "Showing the bracelet."], "gap": null, "#text": "The Courtesan who took me here  to breakfast, said that I had given it to her. I breakfasted very pleasantly; I drank and entertained myself with my mistress; she gave me the mantle and this golden trinket."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I' faith, I'm glad if any luck has befallen you on my account; for when she invited you to her house, she supposed it to be me."}, {"speaker": "MESSENIO", "p": "Do you make any objection that I should be free as you commanded?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "He asks, brother, what's very fair and very just Do it for my sake."}, {"speaker": "MENAECHMUS SOSICLES", "p": {"stage": "touching MESSENIO'S shoulder", "#text": ". Be thou a free man."}}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "I am glad, Messenio, that you are free."}, {"speaker": "MESSENIO", "p": {"milestone": {"@n": "1149", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Better auspices"}, "#text": ":  He alludes to the pretended manumission which he has already received from Menaechmus of Epidamnus, when he took him to be his master"}, "gap": null, "#text": "Why, better auspices were required that I should be free for life."}}, {"speaker": "MENAECHMUS SOSICLES", "p": "Since these matters, brother, have turned out to our wishes, let us both return to our native land."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "Brother, I'll do as you wish. I'll have an auction here, and sell whatever I have. In the meantime, brother, let's now go in-doors."}, {"speaker": "MENAECHMUS SOSICLES", "p": "Be it so."}, {"speaker": "MESSENIO", "p": "Do you know what I ask of you?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "What?"}, {"speaker": "MESSENIO", "p": "To give me the place of auctioneer."}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "It shall be given you."}, {"speaker": "MESSENIO", "p": "Would you like the auction, then, to be proclaimed at once? For what day?"}, {"speaker": "MENAECHMUS of Epidamnus.", "p": "On the seventh day hence."}, {"speaker": "MESSENIO", "p": {"stage": ["coming forward, and speaking in a loud voice", "To the SPECTATORS."], "milestone": [{"@n": "1161", "@unit": "TLN line"}, {"@n": "1162", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Fifty hundred thousand"}, "foreign": {"@lang": "la", "#text": "vix"}, "#text": ":  The sestertius, before the time of Augustus, was a silver coin of the value of twopence and one-half of a farthing; while after that period, its value was one penny three-farthings and a half. The large sum here mentioned, at the former value, amounts to 44,370. 16s. 8d. He. says \",\" it will \"hardly\" amount, by way of a piece of boasting."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Give us loud applause"}, "foreign": {"@lang": "greek", "#text": "*didumoi/"}, "title": "Comedy of Errors", "#text": ":  This Comedy, which is considered to be one of the best, if not the very best, of all the plays of Plautus, is thought by some to have been derived from one of Menander's, as there are some fragments of a play by that Poet, called , \"the Twins.\" It is, however, very doubtful if such is the fact. It is rendered doubly famous from the fact that Shakespeare borrowed the plot of his  from it, through the medium of the old translation of the Play, published in the year 1595, which is in some parts a strict translation, though in others only an abridgment of the original work. It is thought to have been made by William Warner, who wrote a poem called \"Albion's England,\" which he dedicated to Henry Cary, Lord Hunsdon, who was Lord Chamberlain to Queen Anne the wife of James the First."}], "#text": ". An auction of the property of Menaechmus will certainly take place on the morning of the seventh day hence. His slaves, furniture, house, and farms, will be sold. All will go for whatever they'll fetch at ready money prices. His wife, too, will be sold as well, if any purchaser shall come. I think that by the entire sale Menaechmus will hardly get fifty hundred thousand sesterces.  Now, Spectators, fare you well, and give us loud applause."}}]}]}]}}}}