{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Mostellaria, or The Haunted House", "author": "T. Maccius Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}}, "sourceDesc": {"biblStruct": {"monogr": {"title": "The Comedies of Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}, "imprint": {"pubPlace": "London", "publisher": "G. Bell and Sons", "date": "1912"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@method": "silent", "@status": "medium"}}, "refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "act"}, {"@n": "chunk", "@unit": "scene"}, {"@unit": "line"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}, {"@id": "de", "#text": "German"}, {"@id": "fr", "#text": "French"}, {"@id": "it", "#text": "Italian"}]}}, "revisionDesc": {"change": {"date": "1-Jun-01", "respStmt": {"name": "AEM", "resp": "markup"}, "item": "$Log: pl.mos_eng.xml,v $\nRevision 1.1  2009-12-07 18:50:30  rsingh04\nmoved more xml files around based on copyright status\n\nRevision 1.4  2009/06/17 20:57:55  rsingh04\ndon't chunk by TLN line cause they don't seem to be correct and cause problems\n\nRevision 1.3  2006/02/10 20:50:27  packel\nplaces/dates now actually tagged\n\nRevision 1.2  2005/08/01 16:22:22  packel\nnew XML version\n\nRevision 1.1  2005/07/25 14:58:30  packel\nConverted to XML\n\nRevision 1.13  2003/07/01 22:17:30  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.12  2001/08/21 18:49:31  amahoney\nget translator's name into correct place in meta-data, use same form of author as in Latin\n\nRevision 1.11  2001/08/08 17:55:29  amahoney\nget rid of the silly italics (marking words that \"don't occur\" in the Latin)\n\nRevision 1.10  2001/08/03 20:53:28  amahoney\nfix stage directions at end of scenes (which had unmatched parentheses\nin the original -- very nasty)\n\nRevision 1.9  2001/08/03 20:50:02  amahoney\nfix spurious italics in lemmata\n\nRevision 1.8  2001/08/02 21:22:40  amahoney\nadd header to introduction stuff, to tidy up the tocs\n\nRevision 1.7  2001/08/01 21:34:11  amahoney\nuse full speaker names\n\nRevision 1.6  2001/08/01 19:16:31  amahoney\nget the tln lines in place;  correct funder\n\nRevision 1.5  2001/07/05 21:23:35  amahoney\ncorrect citations so we can use both schemes (the one with fewer slots\nmust always be first), and drop page breaks\n\nRevision 1.4  2001/07/03 18:21:29  amahoney\nfix the broken characters\n\nRevision 1.3  2001/06/29 19:04:20  amahoney\ntidy up line numbers, making citation scheme match the Latin\n\nRevision 1.2  2001/06/21 17:39:35  amahoney\nput in rudimentary line numbers, based on the footnotes\n\nRevision 1.1  2001/06/19 21:34:35  amahoney\nnow they all parse, and the scenes are correctly identified"}}}, "text": {"@lang": "en", "body": {"castList": {"castItem": [{"@type": "role", "role": "THEUROPIDES,", "roleDesc": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "a merchant of ."}}, {"@type": "role", "role": "SIMO,", "roleDesc": "an aged Athenian, his neighbour."}, {"@type": "role", "role": "PHILOLACHES,", "roleDesc": "son of Theuropides."}, {"@type": "role", "role": "CALLIDAMATES,", "roleDesc": "a young Athenian, friend of Philolaches"}, {"@type": "role", "role": "TRANIO,", "roleDesc": "servant of Philolaches."}, {"@type": "role", "role": "GRUMIO,", "roleDesc": "servant of Theuropides."}, {"@type": "role", "role": "PHANISCUS,", "roleDesc": "servant of Callidamates."}, {"@type": "role", "role": "ANOTHER SERVANT of Callidamates."}, {"@type": "role", "role": "A BANKER."}, {"@type": "role", "role": "A BOY."}, {"@type": "role", "role": "PHILEMATIUM,", "roleDesc": "a music-girl, mistress of Phiolaches."}, {"@type": "role", "role": "SCAPHA,", "roleDesc": "her attendant."}, {"@type": "role", "role": "DELPHIUM,", "roleDesc": "mistress of Callidamates."}]}, "stage": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "Scene--; before the houses of THEUROPIDES and SIMO."}, "div1": [{"@type": "act", "@n": "intro", "head": "Introduction", "div2": [{"@type": "scene", "@n": "subject", "head": "THE SUBJECT.", "p": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "WHILE Theuropides is absent from home on business, his son Philolaches leads a dissolute life at home with his friend Callidamates and his own servant Tranio While they are in the midst of their carousals, the father of Philolaches unexpectedly arrives at . Their first impulse is to leave the house immediately, but, Callidamates being in a state of helpless intoxication, they are prevented from so doing. In this dilemma, Tranio undertakes to rescue them. He requests them to remain perfectly quiet in the house, and not to stir out of it. The house is then shut up, and he sallies forth to meet Theuropides. He pretends to him that the house has been shut up for some months past, in consequence of its being haunted. In the midst of the conversation, he is accosted by a Banker, who duns him for the interest of some money which Philolaches has borrowed of him for the purpose of procuring the freedom of Philematium, his mistress. Theuropides enquires what the money was borrowed for, on which Tranio says that Philolaches has purchased a house with it. On Theuropides making further enquiries, Tranio says that he has bought the house in which Simo is living. On this, Theuropides wishes to examine this new purchase, and sends Tranio to request Simo to allow him to do so, if not inconvenient. Tranio obtains the permission, Simo being ignorant of the object, and they go over the house, Theuropides being much pleased with his son's bargain. Tranio is then sent by Theuropides into the country to fetch Philolaches thence, he having pretended that he is there. Shortly after, a servant of Callidamates comes to the house that is shut up to fetch his master home. Theuropides questions him, and then finds out the deception that has been practised upon him; and on receiving further information from Simo, who declares that he has not sold his own house, he resolves to punish Tranio. The latter, on finding this to be the case, runs to an altar for refuge. Callidamates, who is now sober, and has got out of the house by the back-gate, now makes his appearance, and, at his earnest intercession, pardon is granted by Theuropides to Philolaches and Tranio."}}, {"@type": "scene", "@n": "argument", "head": {"note": {"@anchored": "yes", "@place": "inline", "#text": "[Supposed to have been written by Priscian the Grammarian.]"}, "#text": "THE ACROSTIC ARGUMENT."}, "p": {"foreign": [{"@lang": "la", "#text": "Manumisit"}, {"@lang": "la", "#text": "Omnem"}, {"@lang": "la", "#text": "Senem"}, {"@lang": "la", "#text": "Terrifica"}, {"@lang": "la", "#text": "Et"}, {"@lang": "la", "#text": "Lucripeta"}, {"@lang": "la", "#text": "Lusus"}, {"@lang": "la", "#text": "Acceptum"}, {"@lang": "la", "#text": "Requirit"}, {"@lang": "la", "#text": "Inspectat"}, {"@lang": "la", "#text": "Ab"}], "#text": "PHILOLACHES has given liberty to () his mistress who has been bought by him, and he consumes all () his substance in the absence of his father. When he returns, Tranio deceives the old man (); he says that frightful () apparitions have been seen in the house, and () that at once they had removed from it. A Usurer, greedy of gain (), comes up in the meantime, asking for the interest of some money, and again the old man is made sport of (); for the servant says that a deposit for a house which has been bought has been taken up () on loan.  The old man enquires () which it is; he says that of the neighbour next door. He then looks over () it. Afterwards he is vexed that he has been laughed at; still by () the companion of his son he is finally appeased."}}]}, {"@type": "act", "@n": "1", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1", "@unit": "TLN line"}], "stage": {"note": {"@anchored": "yes", "lemma": {"@lang": "la", "@targOrder": "U", "#text": "Mostellaria"}, "#text": "Title :  This is a word probably derived from \"mostellum,\" the diminutive of \"monstrum,\" a \"spectre\" or \"prodigy.\" It was probably coined by Plautus to serve as the title of this Play, which is called by several of the ancient Commentators by the name of \"Phasma,\" \"the Apparition.\""}, "#text": "Enter, from the house of THEUROPIDES, GRUMIO, pushing out TRANIO."}, "sp": [{"speaker": "GRUMIO", "p": "Get out of the kitchen, will you; out of it, you whip-scoundrel, who are giving me your cavilling talk amid the platters; march out of the house, you ruin of your master. Upon my faith, if I only live, I'll be soundly revenged upon you in the country. Get out, I say, you steam of the kitchen. Why are you skulking thus?"}, {"speaker": "TRANIO", "p": [{"milestone": {"@n": "7", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In the country"}, "#text": ":  Grumio appears to have been cook and herdsman combined, and perhaps generally employed at the country farm of Theuropides. On this occasion he seems to have been summoned to town to cook for the entertainment which Philolaches is giving to his friends."}, "stage": "Striking him.", "#text": "Why the plague are you making this noise here before the house? Do you fancy yourself to be in the country? Get out of the house; be off into the country. Go and hang yourself. Get away from the door.  There now, was it that you wanted?"}, ">"]}, {"speaker": "GRUMIO", "p": {"stage": "running away", "#text": ". I'm undone! Why are you beating me? TRA. Because you want it."}}, {"speaker": "GRUMIO", "p": "I must endure it. Only let the old gentleman return home; only let him come safe home, whom you are devouring in his absence."}, {"speaker": "TRANIO", "p": "You don't say what's either likely or true, you blockhead, as to any one devouring a person in his absence."}, {"speaker": "GRUMIO", "p": {"milestone": [{"@n": "18", "@unit": "TLN line"}, {"@n": "21", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The iron-bound race"}, "#text": ":  The gang of slaves, who, for their malpractices, are working in the country in chains."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Live like Greeks"}, "placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": ":  \"Pergrcamini.\" Though the Scene is at , Plautus consults the taste of a Roman Audience, as on many other occasions, in making the Greeks the patterns of riotous livers. Asconius Pedianus says that at these entertainments the Greeks drank off a cup of wine every tune they named a Divinity or mentioned a friend."}], "placeName": {"@key": "tgn,7002681", "#text": "Attica"}, "#text": "Indeed, you town wit, you minion of the mob, do you throw the country in my teeth? Really, Tranio, I do believe that you feel sure that before long you'll be handed over to the mill. Within a short period, i' faith, Tranio, you'll full soon be adding to the iron-bound race in the country. While you choose to, and have the opportunity, drink on, squander his property, corrupt my master's son, a most worthy young man, drink night and day, live like Greeks, make purchase of mistresses, give them their freedom, feed parasites, feast yourselves sumptuously. Was it thus that the old gentleman enjoined you when he went hence abroad? Is it after this fashion that he will find his property well husbanded? Do you suppose that this is the duty of a good servant, to be ruining both the estate and the son of his master? For I do consider him as ruined, when he devotes himself to these goings on. A person, with whom not one of all the young men of  was before deemed equally frugal or more steady, the same is now carrying off the palm in the opposite direction. Through your management and your tutoring has that been done."}}, {"speaker": "TRANIO", "p": "What the plague business have you with me or with what I do? Prithee, haven't you got your cattle in the country for you to look to? I choose to drink, to intrigue, to keep my wenches; this I do at the peril of my own back, and not of yours"}, {"speaker": "GRUMIO", "p": {"stage": "Turning away in disgust.", "#text": "Then with what assurance he does talk!  Faugh!"}}, {"speaker": "TRANIO", "p": {"placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "#text": "But may  and all the Deities confound you; you stink of garlick, you filth unmistakeable, you clod, you he-goat, you pig-sty, you mixture of dog and she-goat."}}, {"speaker": "GRUMIO", "p": "What would you have to be done? It isn't all that can smell of foreign perfumes, if you smell of them; or that can take their places at table above their master, or live on such exquisite dainties as you live upon. Do you keep to yourself those turtle-doves, that fish, and poultry; let me enjoy my lot upon garlick diet. You are fortunate; I unlucky. It must be endured. Let my good fortune be awaiting me, your bad yourself."}, {"speaker": "TRANIO", "p": "You seem, Grumio, as though you envied me, because I enjoy myself and you are wretched. It is quite my due. It's proper for me to make love, and for you to feed the cattle; for me to fare handsomely, you in a miserable way."}, {"speaker": "GRUMIO", "p": {"milestone": [{"@n": "52", "@unit": "TLN line"}, {"@n": "53", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Riddle for the executioner"}, "#text": ":  Riddled with holes by the scourge of the executioner."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You carry your gibbet"}, "#text": ":  Bearing his own cross; a refinement of torture which was too often employed upon malefactors."}], "#text": "O riddle for the executioner, as I guess it will turn out; they'll be so pinking you with goads, as you carry your gibbet along the streets one day, as soon as ever the old gentleman returns here."}}, {"speaker": "TRANIO", "p": "How do you know whether that mayn't happen to yourself sooner than to me?"}, {"speaker": "GRUMIO", "p": "Because I have never deserved it; you have deserved it, and you now deserve it."}, {"speaker": "TRANIO", "p": "Do cut short the trouble of your talking, unless you wish a heavy mischance to befall you."}, {"speaker": "GRUMIO", "p": "Are you going to give me the tares for me to take for the cattle? If you are not, give me the money. Go on, still persist in the way in which you've commenced! Drink, live like Greeks, eat, stuff yourselves, slaughter your fatlings!"}, {"speaker": "TRANIO", "p": "Hold your tongue, and be off into the country; I intend to go to the Pirus to get me some fish for the evening. To-morrow I'll make some one bring you the tares to the farm. What's the matter? Why now are you staring at me, gallows-bird?"}, {"speaker": "GRUMIO", "p": "I' faith, I've an idea that will be your own title before long."}, {"speaker": "TRANIO", "p": "So long as it is as it is, in the meantime I'll put up with that \"before long.\""}, {"speaker": "GRUMIO", "p": "That's the way; and understand this one thing, that that which is disagreable comes much more speedily than that which you wish for."}, {"speaker": "TRANIO", "p": {"stage": "(Exit.)", "#text": "Don't you be annoying; now then, away with you into the country, and betake yourself off. Don't you deceive yourself, henceforth you shan't be causing me any impediment."}}, {"speaker": "GRUMIO", "p": {"stage": ["to himself", "(Exit.)"], "#text": ". Is he really gone? Not to care one straw for what I've said! O immortal Gods, I do implore your aid, do cause this old gentleman of ours, who has now been three years absent from here, to return hither as soon as possible, before everything is gone, both house and land. Unless he does return here, remnants to last for a few months only are left. Now I'll be off to the country; but look! I see my master's son, one who has been corrupted from having been a most excellent young man."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "84", "@unit": "TLN line"}], "stage": "Enter PHILOLACHES, from the house of THEUROPIDES.", "sp": {"speaker": "PHILOLACHES", "p": {"stage": ["to himself", "To the AUDIENCE.", "He stands apart."], "milestone": [{"@n": "98", "@unit": "TLN line"}, {"@n": "114", "@unit": "TLN line"}, {"@n": "127", "@unit": "TLN line"}, {"@n": "147", "@unit": "TLN line"}, {"@n": "148", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Polished off"}, "#text": ":  From this passage it would seem that pains were taken to give the houses a smooth and polished appearance on the outside."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Walls come tumbling down"}, "#text": ":  Warner remarks that a sentiment not unlike this is found in Scripture, Ecclesiastes, x. 18: \"By much slothfulness the building decayeth; and through idleness of the hands the house droppeth through.\" It may be also observed that the passage is very similar to the words of the parable of the foolish man who built his house upon sand, St. Matthew, vii. 26: \"And the rain descended, and the floods came, and the winds blew and beat upon that house, and it fell; and great was the fall thereof.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Find them some relation"}, "#text": ":  In the first year of military service the Roman youths were placed under the tutelage of some relation or friend."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In the arts of exercise"}, "#text": ":  \"Arte gymnastic.\" Literally, \"in the gymnastic art.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Lived a joyous life"}, "#text": ":  \"Victitabam volup.\" Lambinus suggests that the true reading here is \"haud volup,\" \"not voluptuously.\""}], "#text": ". I've often thought and long reflected on it, and in my breast have held many a debate, and in my heart (if any heart I have) have revolved this matter, and long discussed it, to what thing I'm to consider man as like, and what form he has when he is born? I've now discovered this likeness. I think a man is like unto a new house when he is born. I'll give my proofs of this fact.  And does not this seem to you like the truth? But so I'll manage that you shall think it is so. Beyond a doubt I'll convince you that it is true what I say. And this yourselves, I'm sure, when you have heard my words, will say is no otherwise than just as I now affirm that it is. Listen while I repeat my proofs of this fact; I want you to be equally knowing with myself upon this matter. As soon as ever a house is built up, nicely polished off, carefully erected, and according to rule, people praise the architect and approve of the house, they take from it each one a model for himself. Each one has something similar, quite at his own expense; they do not spare their pains. But when a worthless, lazy, dirty, negligent fellow betakes himself thither with an idle family, then is it imputed as a fault to the house, while a good house is being kept in bad repair. And this is often the case; a storm comes on and breaks the tiles and gutters; then a careless owner takes no heed to put up others. A shower comes on and streams down the walls; the rafters admit the rain; the weather rots the labours of the builder; then the utility of the house becomes diminished; and yet this is not the fault of the builder. But a great part of mankind have contracted this habit of delay; if anything can be repaired by means of money, they are always still putting it off, and don't * * * do it until the walls come tumbling down; then the whole house has to be built anew. These instances from buildings I've mentioned; and now I wish to inform you how you are to suppose that men are like houses. In the first place then, the parents are the builders-up of the children, and lay the foundation for the children; they raise them up, they carefully train them to strength, and that they may be good both for service and for view before the public. They spare not either their own pains or their cost, nor do they deem expense in that to be an expense. They refine them, teach them literature, the ordinances, the laws; at their own cost and labour they struggle, that others may wish for their own children to be like to them. When they repair to the army, they then find them some relation of theirs as a protector. At that moment they pass out of the builder's hands. One year's pay has now been earned; at that period, then, a sample is on view how the building will turn out. But I was always discreet and virtuous, just as long as I was under the management of the builder. After I had left him to follow the bent of my own inclinations, at once I entirely spoiled the labours of the builders. Idleness came on; that was my storm; on its arrival, upon me it brought down hail and showers, which overthrew my modesty and the bounds of virtue, and untiled them for me in an instant. After that I was neglectful to cover in again; at once passion like a torrent entered my heart; it flowed down even unto my breast, and soaked through my heart. Now both property, credit, fair fame, virtue, and honor have forsaken me; by usage have I become much worse, and, i' faith (so rotten are these rafters of mine with moisture), I do not seem to myself to be able possibly to patch up my house to prevent it from falling down totally once for all, from perishing from the foundation, and from no one being able to assist me. My heart pains me, when I reflect how I now am and how I once was, than whom in youthful age not one there was more active in the arts of exercise, with the quoit, the javelin, the ball, racing, arms, and horses. I then lived a joyous life; in frugality and hardihood I was an example to others; all, even the most deserving, took a lesson from me for themselves. Now that I'm become worthless, to that, indeed, have I hastened through the bent of my inclinations."}}}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "157", "@unit": "TLN line"}], "stage": "Enter PHILEMATITUM and SCAPHA, with all the requisites for a toilet.", "sp": [{"speaker": "PHILEMATIUM", "p": "On my word, for this long time I've not bathed in cold water with more delight than just now; nor do I think that I ever was, my dear Scapha, more thoroughly cleansed than now."}, {"speaker": "SCAPHA", "p": "May the upshot of everything be unto you like a plenteous year's harvest."}, {"speaker": "PHILEMATIUM", "p": "What has this harvest got to do with my bathing?"}, {"speaker": "SCAPHA", "p": "Not a bit more than your bathing has to do with the harvest."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". O beauteous Venus, this is that storm of mine which stripped off all the modesty with which I was roofed; through which Desire and Cupid poured their shower into my breast; and never since have I been able to roof it in. Now are my walls soaking in my heart; this building is utterly undone."}}, {"speaker": "PHILEMATIUM", "p": "Do look, my Scapha, there's a dear, whether this dress quite becomes me. I wish to please Philolaches my protector, the apple of my eye."}, {"speaker": "SCAPHA", "p": {"milestone": {"@n": "164", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That which stuffs out"}, "#text": ":  That is, the body."}, "#text": "Nay but, you set yourself off to advantage with pleasing manners, inasmuch as you yourself are pleasing. The lover isn't in love with a woman's dress, but with that which stuffs out the dress."}}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". So may the Gods bless me, Scapha is waggish; the hussy's quite knowing. How cleverly she understands all matters, the maxims of lovers too!"}}, {"speaker": "PHILEMATIUM", "p": "Well now?"}, {"speaker": "SCAPHA", "p": "What is it?"}, {"speaker": "PHILEMATIUM", "p": "Why look at me and examine, how this becomes me."}, {"speaker": "SCAPHA", "p": "Thanks to your good looks, it happens that whatever you put on becomes you."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". Now then, for that expression, Scapha, I'll make you some present or other to-day, and I won't allow you to have praised her for nothing who is so pleasing to me."}}, {"speaker": "PHILEMATIUM", "p": "I don't want you to flatter me."}, {"speaker": "SCAPHA", "p": "Really you are a very simple woman. Come now, would you rather be censured undeservedly, than be praised with truth? Upon my faith, for my own part, even though undeservedly, I'd much rather be praised than be found fault with with reason, or that other people should laugh at mny appearance."}, {"speaker": "PHILEMATIUM", "p": "I love the truth; I wish the truth to be told me; I detest a liar."}, {"speaker": "SCAPHA", "p": "So may you love me, and so may your Philolaches love you, how charming you are."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". How say you, you hussy? In what words did you adjure? \"So may I love her?\" Why wasn't \"So may she love me\" added as well? I revoke the present. What I just now promised you is done for; you have lost the present."}}, {"speaker": "SCAPHA", "p": "Troth, for my part I am surprised that you, a person so knowing, so clever, and so well educated, are not aware that you are acting foolishly."}, {"speaker": "PHILEMATIUM", "p": "Then give me your advice, I beg, if I have done wrong in anything."}, {"speaker": "SCAPHA", "p": "I' faith, you certainly do wrong, in setting your mind upon him alone, in fact, and humouring him in particular in this way and slighting other men. It's the part of a married woman, and not of courtesans, to be devoted to a single lover."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". O Jupiter! Why, what pest is this that has befallen my house? May all the Gods and Goddesses destroy me in the worst of fashions, if I don't kill this old hag with thirst, and hunger, and cold."}}, {"speaker": "PHILEMATIUM", "p": "I don't want you, Scapha, to be giving me bad advice."}, {"speaker": "SCAPHA", "p": "You are clearly a simpleton, in thinking that he'll for everlasting be your friend and well-wisher. I warn you of that; he'll forsake you by reason of age and satiety."}, {"speaker": "PHILEMATIUM", "p": "I hope not."}, {"speaker": "SCAPHA", "p": "Things which you don't hope happen more frequently than things which you do hope. In fine, if you cannot be persuaded by words to believe this to be the truth, judge of my words from facts; consider this instance, who I now am, and who I once was. No less than your are now, was I once beloved, and I devoted myself to one, who, faith, when with age this head changed its hue, forsook and deserted me. Depend on it, the same will happen to yourself."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". I can scarcely withhold myself from flying at the eyes of this mischief-maker."}}, {"speaker": "PHILEMATIUM", "p": "I am of opinion that I ought to keep myself alone devoted to him, since to myself alone has he given freedom for himself alone."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". O ye immortal Gods! what a charming woman, and of a disposition how chaste! By heaven, 'tis excellently done, and I'm rejoiced at it, that it is for her sake I've got nothing left."}}, {"speaker": "SCAPHA", "p": "On my word you really are silly."}, {"speaker": "PHILEMATIUM", "p": "For what reason?"}, {"speaker": "SCAPHA", "p": "Because you care for this, whether he loves you."}, {"speaker": "PHILEMATIUM", "p": "Prithee, why should I not care for it?"}, {"speaker": "SCAPHA", "p": "You now are free. You've now got what you wanted; if he didn't still love you, as much money as he gave for your liberty, he'd lose."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". Heavens, I'm a dead man if I don't torture her to death after the most shocking fashion. That evil-persuading enticer to vice is corrupting this damsel."}}, {"speaker": "PHILOLACHES", "p": "Scapha, I can never return him sufficient thanks for what he deserves of me; don't you be persuading me to esteem him less."}, {"speaker": "SCAPHA", "p": "But take care and reflect upon this one thing, if you devote yourself to him alone, while now you are at this youthful age, you'll be complaining to no purpose in your aged years."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". I could wish myself this instant changed into a quinsy, that I might seize the throat of that old witch, and put an end to the wicked mischief-maker."}}, {"speaker": "PHILEMATIUM", "p": "It befits me now to have the same grateful feelings since I obtained it, as formerly before I acquired it, when I used to lavish caresses upon him."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". May the Gods do towards me what they please, if for that speech I don't make you free over again, and if I don't torture Scapha to death."}}, {"speaker": "SCAPHA", "p": {"milestone": {"@n": "220", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Assume the character of a wife"}, "#text": ":  \"Capiundos crines.\" Literally, \"the hair must be assumed.\" Festus says that it was usual on the occasion of the marriage ceremony, to add six rows of curls to the hair of the bride, in imitation of the Vestal virgins, who were patterns of purity, and were dressed in that manner. Hence the term \"capere crines\" came to signify \"to become a wife.\""}, "#text": "If you are quite assured that you will have a provision to the end, and that this lover will be your own for life, I think that you ought to devote yourself to him alone, and assume the character of a wife."}}, {"speaker": "PHILEMATIUM", "p": "Just as a person's character is, he's in the habit of finding means accordingly; if I keep a good character for myself I shall be rich enough."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". By my troth, since selling there must be, my father shall be sold much sooner than, while I'm alive, I'll ever permit you to be in want or go a-begging."}}, {"speaker": "SCAPHA", "p": "What's to become of the rest of those who are in love with you?"}, {"speaker": "PHILEMATIUM", "p": "They'll love me the more when they see me displaying gratitude to one who has done me services."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". I do wish that news were brought me now that my father's dead, that I might disinherit myself of my property, and that she might be my heir."}}, {"speaker": "SCAPHA", "p": {"milestone": {"@n": "230", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "'Tis downright cramming"}, "#text": ":  \"Sagina plane est.\" \"Sagina\" was the term applied to the fattening or cramming of animals for the purpose of killing. The use of the term implies Scapha's notion of the bestial kind of life that Philolaches was leading."}, "#text": "This property of his will certainly soon be at an end; day and night there's eating and drinking, and no one displays thriftiness; 'tis downright cramming."}}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". I' faith, I'm determined to make trial on yourself for the first to be thrifty; for you shall neither eat nor drink anything at my house for the next ten days."}}, {"speaker": "PHILEMATIUM", "p": "If you choose to say anything good about him, you shall be at liberty to say it; if you speak otherwise than well, on my word you shall have a beating instantly."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". Upon my faith, if I had paid sacrifice to supreme Jove with that money which I gave for her liberty, never could I have so well employed it. Do see, how, from her very heart's core, she loves me! Oh, I'm a fortunate man; I've liberated in her a patron to plead my cause for me."}}, {"speaker": "SCAPHA", "p": "I see that, compared with Philolaches, you disregard all other men; now, that on his account I mayn't get a beating, I'll agree with you in preference, if you are quite satisfied that he will always prove a friend to you."}, {"speaker": "PHILEMATIUM", "p": {"milestone": {"@n": "242", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Give me the mirror"}, "#text": ":  Probably a mirror with a handle, such as the servants usually held for their mistresses. There is something comical in the notion of a female coming out into the street to make her toilet."}, "#text": "Give me the mirror, and the casket with my trinkets, directly, Scapha, that I may be quite dressed when Philolaches, my delight, comes here."}}, {"speaker": "SCAPHA", "p": "A woman who neglects herself and her youthful age has occasion for a mirror; what need of a mirror have you, who yourself are in especial a mirror for a mirror."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". For that expression, Scapha, that you mayn't have said anything so pretty in vain, I'll to-day give something for your savings--to you, my Philematium."}}, {"speaker": "PHILEMATIUM", "p": {"stage": "while SCAPHA is dressing her hair", "#text": ". Will you see that each hair is nicely arranged in its own place?"}}, {"speaker": "SCAPHA", "p": "When you yourself are so nice, do believe that your hair must be nice."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". Out upon it! what worse thing can possibly be spoken of than this woman? Now the jade's a flatterer, just now she was all contradictory."}}, {"speaker": "PHILEMATIUM", "p": {"milestone": {"@n": "252", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Hand me the ceruse"}, "#text": ":  White lead, or \"cerussa,\" was used by the Roman women for the purpose of whitening the complexion. Ovid mentions it in his Treatise on the Care of the Complexion, l. 73."}, "#text": "Hand me the ceruse."}}, {"speaker": "SCAPHA", "p": "Why, what need of ceruse have you?"}, {"speaker": "PHILEMATIUM", "p": "To paint my cheeks with it."}, {"speaker": "SEA.", "p": "On the same principle, you would want to be making ivory white with ink."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". Cleverly said that, about the ink and the ivory! Bravo! I applaud you, Scapha."}}, {"speaker": "PHILEMATIUM", "p": "Well then, do you give me the rouge."}, {"speaker": "SCAPHA", "p": {"stage": "Hands her the glass.", "#text": "I shan't give it. You really are a clever one. Do you wish to patch up a most clever piece with new daubing? It's not right that any paint should touch that person, neither ceruse, nor quince-ointment, nor any other wash. Take the mirror, then."}}, {"speaker": "PHILOLACHES", "p": {"stage": "apart.", "#text": "Ah wretched me!--she gave the glass a kiss. I could much wish for a stone, with which to break the head of that glass."}}, {"speaker": "SCAPHA", "p": "Take the towel and wipe your hands."}, {"speaker": "PHILEMATIUM", "p": "Why so, prithee?"}, {"speaker": "SCAPHA", "p": "As you've been holding the mirror, I'm afraid that your hands may smell of silver; lest Philolaches should suspect you've been receiving silver somewhere."}, {"speaker": "PHILOLACHES", "p": {"stage": "apart", "#text": ". I don't think that I ever did see any one procuress more cunning. How cleverly and artfully did it occur to the jade's imagination about the mirror!"}}, {"speaker": "PHILEMATIUM", "p": "Do you think I ought to be perfumed with unguents as well?"}, {"speaker": "SCAPHA", "p": "By no means do so."}, {"speaker": "PHILEMATIUM", "p": "For what reason?"}, {"speaker": "SCAPHA", "p": {"milestone": {"@n": "267", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A woman smells best"}, "#text": ":  Cicero and Martial have a similar sentiment; their opinion has been followed by many modern writers and other persons as well."}, "#text": "Because, i' faith, a woman smells best when she smells of nothing at all. For those old women who are in the habit of anointing themselves with unguents, vampt up creatures, old hags, and toothless, who hide the blemishes of the person with paint, when the sweat has blended itself with the unguents, forthwith they stink just like when a cook has poured together a variety of broths; what they smell of, you don't know, except this only, that you understand that badly they do smell."}}, {"speaker": "PHILOLACHES", "p": {"stage": ["apart", "To the AUDIENCE."], "#text": ". How very cleverly she does understand everything! There's nothing more knowing than this knowing woman!  This is the truth, and a very great portion, in fact, of you know it, who have old women for wives at home who purchased you with their portions."}}, {"speaker": "PHITE.", "p": "Come now, examine my golden trinkets and my mantle; does this quite become me, Scapha?"}, {"speaker": "SCAPHA", "p": "It befits not me to concern myself about that."}, {"speaker": "PHILEMATIUM", "p": "Whom then, prithee?"}, {"speaker": "SCAPHA", "p": "I'll tell you; Philolaches; so that he may not buy anything except that which he fancies will please you. For a lover buys the favours of a mistress for himself with gold and purple garments. What need is there for that which he doesn't want as his own, to be shown him still? Age is to be enveloped in purple; gold ornaments are unsuitable for a woman. A beautiful woman will be more beautiful naked than drest in purple. Besides, it's in vain she's well-drest if she's ill-conducted; ill-conduct soils fine ornaments worse than dirt. But if she's beauteous, she's sufficiently adorned."}, {"speaker": "PHILOLACHES", "p": {"stage": ["apart", "Coming forward."], "#text": ". Too long have I withheld my hand.  What are you about here?"}}, {"speaker": "PHILEMATIUM", "p": "I'm decking myself out to please you."}, {"speaker": "PLILO.", "p": {"stage": ["To SCAPHA.", "SCAPHA goes into the house."], "#text": "You are dressed enough.  Go you hence in-doors, and take away this finery.  But, my delight, my Philematium, I have a mind to regale together with you."}}, {"speaker": "PHILEMATIUM", "p": "And, i' faith, so I have with you; for what you have a mind to, the same have I a mind to, my delight."}, {"speaker": "PHILOLACHES", "p": "Ha! at twenty mine that expression were cheap."}, {"speaker": "PHILEMATIUM", "p": "Give me ten, there's a dear; I wish to let you have that expression bought a bargain."}, {"speaker": "PHILOLACHES", "p": "You've already got ten min with you; or reckon up the account: thirty min I gave for your freedom----"}, {"speaker": "PHILEMATIUM", "p": "Why reproach me with that?"}, {"speaker": "PHILOLACHES", "p": "What, I reproach you with it? Why, I had rather that I myself were reproached with it; no money whatever for this long time have I ever laid out equally well."}, {"speaker": "PHILEMATIUM", "p": "Surely, in loving you, I never could have better employed my pains."}, {"speaker": "PHILOLACHES", "p": "The account, then, of receipts and expenditure fully tallies between ourselves; you love me, I love you. Each thinks that it is so deservedly. Those who rejoice at this, may they ever rejoice at the continuance of their own happiness. Those who envy, let not any one henceforth be ever envious of their blessings."}, {"speaker": "PHILEMATIUM", "p": {"stage": ["pointing to a couch on the stage", "At the door, to a SERVANT, who obeys.", "They recline on the couch."], "#text": ". Come, take your place, then.  Boy, bring some water for the hands; put a little table here. See where are the dice. Would you like some perfumes?"}}, {"speaker": "PHILOLACHES", "p": "What need is there? Along with myrrh I am reclining. But isn't this my friend who's coming hither with his mistress? 'Tis he; it's Callidamates; look, he's coming. Capital! my sweet one, see, our comrades are approaching; they're coming to share the spoil."}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "313", "@unit": "TLN line"}], "stage": "Enter CALLIDAMATES, at a distance, drunk, and DELPHIUIM, followed by a SERVANT.", "sp": [{"speaker": "CALLIDAMATES", "p": {"stage": ["to his SERVANT", "Exit SERVANT."], "milestone": {"@n": "306", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You to come for me"}, "#text": ":  Though none of the Editions say so, it is not improbable that this is said to Phaniscus, who, in the sequel, comes to fetch Callidamates home. The duties of the \"adversitor\" have been alluded to in a previous Note."}, "#text": ". I want you to come for me in good time to the house of Philolaches; listen you; well then! those are your orders.  For from the place where I was, thence did I betake myself off;> so confoundedly tired was I there. with the entertainment and the discourse. Now I'll go to Philolaches to have a bout there he'll receive us with jovial feelings and handsomely. Do I seem to you to be fairly drenched, my bubsy?"}}, {"speaker": "DELPHIUM", "p": "You ought always to live pursuing this course of life."}, {"speaker": "CALLIDAMATES", "p": "Should you like, then, for me to hug you, and you me?"}, {"speaker": "DELPHIUM", "p": "If you've a mind to do so, of course."}, {"speaker": "CALLIDAMATES", "p": {"stage": "He stumbles.", "#text": "You are a charming one.  Do hold me up, there's a dear."}}, {"speaker": "DELPHIUM", "p": {"stage": "holding him by the arm", "#text": ". Take care you don't fall. Stand up."}}, {"speaker": "CALLIDAMATES", "p": {"stage": "He stumbles.", "#text": "O! you are the apple of my eye. I'm your fosterling, my honey."}}, {"speaker": "DELPHIUM", "p": {"stage": "still holding him up", "#text": ". Only do take care that you don't recline in the street, before we get to a place where a couch is ready laid."}}, {"speaker": "CALLIDAMATES", "p": "Do let me fall."}, {"speaker": "DELPHIUM", "p": {"stage": "Lets go.", "#text": "Well, I'll let you."}}, {"speaker": "CALLIDAMATES", "p": {"stage": "dragging her as he falls", "#text": ". But that as well which I've got hold of in my hand."}}, {"speaker": "DELPHIUM", "p": {"stage": "Aside.", "#text": "If you fall, you shan't fall without me falling with you. Then some one shall pick us both up as we lie  The man's quite drenched."}}, {"speaker": "CALLIDAMATES", "p": {"stage": "overhearing", "#text": ". Do you say that I am drenched, my bubsy?"}}, {"speaker": "DELPHIUM", "p": "Give me your hand; I really do not want * * you hurt."}, {"speaker": "CALLIDAMATES", "p": {"stage": "giving his hand", "#text": ". There now, take it."}}, {"speaker": "DELPHIUM", "p": "Come, move on with me."}, {"speaker": "CALLIDAMATES", "p": "Where am I going, do you know?"}, {"speaker": "DELPHIUM", "p": "I know."}, {"speaker": "CALLIDAMATES", "p": "It has just come into my head: why, of course I'm going home for a booze."}, {"speaker": "DELPHIUM", "p": "Why yes, really now I do remember that."}, {"speaker": "PHILOLACHES", "p": {"stage": "Goes forward towards the door.", "#text": "Won't you let me go to find them, my life? Of all persons I wish well to him especially. I'll return just now."}}, {"speaker": "PHILEMATIUM", "p": "That \"just now\" is a long time to me."}, {"speaker": "CALLIDAMATES", "p": {"stage": "going to the door and knocking", "#text": ". Is there any person here?"}}, {"speaker": "PHILOLACHES", "p": "'Tis he."}, {"speaker": "CALLIDAMATES", "p": {"stage": "turning round", "#text": ". Bravo! Philolaches, good day to you, most friendly to me of all men."}}, {"speaker": "PHILOLACHES", "p": {"stage": ["Pointing to a couch.", "He takes his place."], "#text": "May the Gods bless you.  Take your place, Callidamates.  Whence are you betaking yourself?"}}, {"speaker": "CALLIDAMATES", "p": "Whence a drunken man does."}, {"speaker": "PHILOLACHES", "p": {"stage": "She takes her place on a couch.", "#text": "Well said. But, my Delphium, do take your place, there's a dear."}}, {"speaker": "CALLIDAMATES", "p": {"stage": "Nods and goes to sleep.", "#text": "Give her something to drink. I shall go to sleep directly."}}, {"speaker": "PHILOLACHES", "p": "He doesn't do anything wonderful or strange. What shall I do with him then, my dear?"}, {"speaker": "DELPHIUM", "p": "Let him alone just as he is."}, {"speaker": "PHILOLACHES", "p": "Come, you boy. Meanwhile, speedily pass the goblet round, beginning with Delphium."}]}]}, {"@type": "act", "@n": "2", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "348", "@unit": "TLN line"}], "stage": "Enter TRANIO, at a distance.", "sp": [{"speaker": "TRANIO", "p": {"stage": ["to himself", "To the. AUDIENCE."], "milestone": [{"@n": "342", "@unit": "TLN line"}, {"@n": "348", "@unit": "TLN line"}, {"@n": "351", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Not even Salvation"}, "#text": ":  See the Captivi, l. 535, and the Note to the passage."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Beneath besieging towers"}, "#text": ": -- \"Fal\" were wooden towers, placed on the top of walls or fortified places; of course the attack of these would imply extreme danger to those who attempted it."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Twice his feet, twice his arms"}, "#text": ":  Some suppose that by \"bis pedes, bis brachia,\" he means that two nails were to be driven into each leg and foot. It seems more probable that he means two for the feet and two for the hands."}], "#text": ". Supreme Jove, with all his might and resources, is seeking for me and Philolaches, my master's son, to be undone. Our hopes are destroyed; nowhere is there any hold for courage; not even Salvation now could save us if she wished. Such an immense mountain of woe have I just now seen at the harbour: my master has arrived from abroad; Tranio is undone!  Is there any person who'd like to make gain of a little money, who could this day endure to take my place in being tortured? Where are those fellows hardened to a flogging, the wearers- out of iron chains, or those, who, for the consideration of three didrachms, would get beneath besieging towers, where some are in the way of having their bodies pierced with fifteen spears? I'll give a talent to that man who shall be the first to run to the cross for me; but on condition that twice his feet, twice his arms are fastened there. When that shall have been done, then ask the money down of me. But am I not a wretched fellow, not at full speed to be running home?"}}, {"speaker": "PHILOLACHES", "p": "Here come the provisions; see, here's Tranio; he's come back from the harbour."}, {"speaker": "TRANIO", "p": {"stage": "running", "#text": ". Philolaches!"}}, {"speaker": "PHILOLACHES", "p": "What's the matter?"}, {"speaker": "TRANIO", "p": "Both I and you----"}, {"speaker": "PHILOLACHES", "p": "What about \"Both I and you?\""}, {"speaker": "TRANIO", "p": "Are undone!"}, {"speaker": "PHILOLACHES", "p": "Why so?"}, {"speaker": "TRANIO", "p": "Your father's here."}, {"speaker": "PHILOLACHES", "p": "What is it I hear of you?"}, {"speaker": "TRANIO", "p": "We are finished up. Your father's come, I say."}, {"speaker": "PHILOLACHES", "p": {"stage": "starting up.", "#text": "Where is he, I do entreat you?"}}, {"speaker": "TRANIO", "p": "He's coming."}, {"speaker": "PHILOLACHES", "p": "Coming? Who says so? Who has seen him?"}, {"speaker": "TRANIO", "p": "I saw him myself, I tell you."}, {"speaker": "PHILOLACHES", "p": "Woe unto me! what am I about?"}, {"speaker": "TRANIO", "p": "Why the plague now do you ask me what you are about? Taking your place at table, of course."}, {"speaker": "PHILOLACHES", "p": "Did you see him?"}, {"speaker": "TRANIO", "p": "I my own self, I tell you."}, {"speaker": "PHILOLACHES", "p": "For certain?"}, {"speaker": "TRANIO", "p": "For certain, I tell you."}, {"speaker": "PHILOLACHES", "p": "I'm undone, if you are telling the truth."}, {"speaker": "TRANIO", "p": "What good could it be to me if I told a lie?"}, {"speaker": "PHILOLACHES", "p": "What shall I do now?"}, {"speaker": "TRANIO", "p": {"stage": ["pointing to the table and couches", "Pointing."], "#text": ". Order all these things to be removed from here.  Who's that asleep there?"}}, {"speaker": "PHILOLACHES", "p": "Callidamates."}, {"speaker": "TRANIO", "p": "Arouse him, Delphium."}, {"speaker": "DELPHIUM", "p": {"stage": ["bawling out in his ear", "raising himself a little"], "#text": ". Callidamates! Callidamates! awake! CALL. . I am awake; give me something to drink."}}, {"speaker": "DELPHIUM", "p": "Awake; the father of Philolaches has arrived from abroad."}, {"speaker": "CALLIDAMATES", "p": "I hope his father's well."}, {"speaker": "PHILOLACHES", "p": "He is well indeed; but I am utterly undone."}, {"speaker": "CALLIDAMATES", "p": "You, utterly undone? How can that be?"}, {"speaker": "PHILOLACHES", "p": "By heavens! do get up, I beg of you; my father has arrived."}, {"speaker": "CALLIDAMATES", "p": "Your father has come? Bid him go back again. What business had he to come back here so soon?"}, {"speaker": "PHILOLACHES", "p": "What am I to do? My father will, just now, be coming and unfortunately finding me amid drunken carousals, and the house full of revellers and women. It's a shocking bad job, to be digging a well at the last moment, just when thirst has gained possession of your throat; just as I, on the arrival of my father, wretch that I am, am now enquiring what I am to do."}, {"speaker": "TRANIO", "p": {"stage": "pointing at CALLIDAMATES", "#text": ". Why look, he has laid down his head and gone to sleep. Do arouse him."}}, {"speaker": "PHILOLACHES", "p": {"stage": "shaking him", "#text": ". Will you awake now? My father, I tell you, will be here this instant."}}, {"speaker": "CALLIDAMATES", "p": "How say you? Your father? Give me my shoes, that I may take up arms. On my word, I'll kill your father this instant."}, {"speaker": "PHILOLACHES", "p": {"stage": ["seizing hold of him", "To DELPHIUM."], "#text": ". You're spoiling the whole business; do hold your tongue.  Prithee, do carry him off in your arms into the house."}}, {"speaker": "CALLIDAMATES", "p": {"stage": ["To DELPHIUM, who is lifting him up", "He is led off into the house."], "#text": ". Upon my faith, I'll be making an utensil of you just now, if you don't find me one."}}, {"speaker": "PHILOLACHES", "p": "I'm undone!"}, {"speaker": "TRANIO", "p": "Be of good courage; I'll cleverly find a remedy for this alarm."}, {"speaker": "PHILOLACHES", "p": "I'm utterly ruined!"}, {"speaker": "TRANIO", "p": "Do hold your tongue; I'll think of something by means of which to alleviate this for you. Are you satisfied, if on his arrival I shall so manage your father, not only that he shall not enter, but even that he shall run away to a distance from the house? Do you only be off from here in-doors, and remove these things from here with all haste."}, {"speaker": "PHILOLACHES", "p": "Where am I to be?"}, {"speaker": "TRANIO", "p": {"stage": ["pointing to PHILEMATIUM", "Pointing to DELPHEIUM."], "#text": "Where you especially desire: with her ; with this girl, too, you'll be."}}, {"speaker": "DELPHIUM", "p": "How then? Are we to go away from here?"}, {"speaker": "TRANIO", "p": "Not far from here, Delphium. For carouse away in the house not a bit the less on account of this."}, {"speaker": "PHILOLACHES", "p": "Ah me! I'm in a sweat with fear as to how these fine words are to end!"}, {"speaker": "TRANIO", "p": "Can you not be tranquil in your mind, and do as I bid you?"}, {"speaker": "PHILOLACHES", "p": "I can be."}, {"speaker": "TRANIO", "p": "In the first place of all, Philematium, do you go in-doors; and you, Delphium."}, {"speaker": "DELPHIUM", "p": {"stage": "They go into the house.", "#text": "We'll both be obedient to you."}}, {"speaker": "TRANIO", "p": "May Jupiter grant it so! Now then, do you give attention as to what I'd have attended to. In the first place, then, before anything, cause the house to be shut up at once. Take care and don't let any one whisper a word indoors."}, {"speaker": "PHILOLACHES", "p": "Care shall be taken."}, {"speaker": "TRANIO", "p": "Just as though no living being were dwelling within the house."}, {"speaker": "PHILOLACHES", "p": "Very well."}, {"speaker": "TRANIO", "p": "And let no one answer, when the old gentleman knocks at the door."}, {"speaker": "PHILOLACHES", "p": "Anything else?"}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "895", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Order the mister-key"}, "#text": ":  \"Clavem--Laconicam;\" literally, \"the Laconian key.\" This was a kind of key originally invented by the Spartans, by means of which a door could be locked from the outside, but not from within. According to some, this key was called \"Laconica,\" from its rough appearance, in allusion to the inelegant exterior of the Spartans. In his Thesmophoriazus, Aristophanes informs us that these keys had three wards."}, "#text": "Order the master-key of the house to be brought me at once from within; this house I'll lock here on the outside."}}, {"speaker": "PHILOLACHES", "p": {"stage": "He goes into the house, and the things are removed from the stage.", "#text": "To your charge I commit myself, Tranio, and my hopes."}}, {"speaker": "TRANIO", "p": {"stage": ["to himself", "Enter a BOY, from the house."], "#text": ". It matters not a feather whether a patron or a dependant is the nearest at hand for that man who has got no courage in his breast. For to every man, whether very good or very bad, even at a moment's notice, it is easy to act with craft; but this must be looked to, this is the duty of a prudent man, that what has been planned and done in craftiness, may all come about smoothly and without mishap; so that he may not have to put up with anything by reason of which he might be loth to live; just as I shall manage, that, from the confusion which we shall here create, all shall really go on smoothly and tranquilly, and not produce us any inconvenience in the results.  But, why have you come out? I'm undone! (The"}}, {"speaker": "A BOY.", "p": "shows him the key.) O very well, you've obeyed my orders most opportunely."}, {"speaker": "A BOY.", "p": "He bade me most earnestly to entreat you some way or other to scare away his father, that he may not enter the house."}, {"speaker": "TRANIO", "p": {"milestone": [{"@n": "414", "@unit": "TLN line"}, {"@n": "417", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Covering up his head"}, "#text": ":  With the ancients, when either ashamed or alarmed at anything, it was the custom to throw a part of the dress over the head, as a hood."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Will I institute games"}, "#text": ": , He plays on the double meaning of \"ludos,\" which means either \"tricks,\" or \"funerai games\" in honor of the dead, according to the context."}], "stage": ["taking it", "The BOY goes into the house, and TRANIO locks the door.", "Moving away.", "Exit to a little distance."], "#text": "Even more, tell him this, that I'll cause that he shan't venture even to look at the house, and to take to flight, covering up his head with the greatest alarm. Give me the key , and be off in-doors, and shut to the door, and I'll lock it on this side.  Bid him now come forthwith. For the old gentleman here while still alive this day will I institute games in his presence, such as I fancy there will never be for him when he's dead.  I'll go away from the door to this spot; hence, I'll look out afar in which direction to lay the burden on the old fellow on his arrival."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "431", "@unit": "TLN line"}], "stage": "Enter THEUROPIDES, followed by ATTENDANTS.", "sp": [{"speaker": "THEUROPIDES", "p": {"stage": ["to himself", "overhearing him."], "#text": ". Neptune, I do return extreme thanks to thee that thou hast just dismissed me from thee, though scarce alive. But if, from this time forward, thou shalt only know that I have stirred a foot upon the main, there is no reason why, that instant, thou shouldst not do with me that which thou hast now wished to do. Away with you, away with you from me henceforth for ever after to-day; what I was to entrust to thee, all of it have I now entrusted."}}, {"speaker": "TRANIO", "p": {"stage": "apart", "#text": ". By my troth, Neptune, you've been much to blame, to have lost this opportunity so fair."}}, {"speaker": "THEUROPIDES", "p": "After three years, I've arrived home from gypt. I shall come a welcome guest to my household, I suppose."}, {"speaker": "TRANIO", "p": {"stage": "apart", "#text": ". Upon my faith, he might have come a much more welcome one, who had brought the tidings you were dead."}}, {"speaker": "THEUROPIDES", "p": {"stage": ["looking at the door", "Knocks at the door."], "#text": ". But what means this? Is the door shut in the daytime? I'll knock.  Hallo, there! is any one going to open this door for me?"}}, {"speaker": "TRANIO", "p": {"stage": "coming forward, and speakcing aloud", "#text": ". What person is it that has come so near to our house?"}}, {"speaker": "THEUROPIDES", "p": "Surely this is my servant Tranio."}, {"speaker": "TRANIO", "p": "O Theuropides, my master, welcome; I'm glad that you've arrived in safety."}, {"speaker": "HAVE", "p": "you been well all along?"}, {"speaker": "THEUROPIDES", "p": "All along, as you see."}, {"speaker": "TRANIO", "p": "That's very good."}, {"speaker": "THEUROPIDES", "p": "What about yourselves? Are you all mad?"}, {"speaker": "TRANIO", "p": "Why so?"}, {"speaker": "THEUROPIDES", "p": "For this reason; because you are walking about outside; not a born person is keeping watch in the house, either to open or to give an answer. With kicking with my feet I've almost broken in the pannels?"}, {"speaker": "TRANIO", "p": "How now? Have you been touching this house?"}, {"speaker": "THEUROPIDES", "p": "Why shouldn't I touch it? Why, with kicking it, I tell you, I've almost broken down the door."}, {"speaker": "TRANIO", "p": "What, you touched it?"}, {"speaker": "THEUROPIDES", "p": "I touched it, I tell you, and knocked at it."}, {"speaker": "TRANIO", "p": "Out upon you!"}, {"speaker": "THEUROPIDES", "p": "Why so?"}, {"speaker": "TRANIO", "p": "By heavens! 'twas ill done."}, {"speaker": "THEUROPIDES", "p": "What is the matter?"}, {"speaker": "TRANIO", "p": "It cannot be expressed, how shocking and dreadful a mischief you've been guilty of."}, {"speaker": "THEUROPIDES", "p": "How so?"}, {"speaker": "TRANIO", "p": {"stage": "He runs to wards TRANIO.", "#text": "Take to flight, I beseech you, and get away from the house. Fly in this direction, fly closer to me.  What, did you touch the door?"}}, {"speaker": "THEUROPIDES", "p": "How could I knock, if I didn't touch it?"}, {"speaker": "TRANIO", "p": "By all that's holy, you've been the death----"}, {"speaker": "THEUROPIDES", "p": "Of what person?"}, {"speaker": "TRANIO", "p": "Of all your family."}, {"speaker": "THEUROPIDES", "p": "May the Gods and Goddesses confound you with that omen."}, {"speaker": "TRANIO", "p": "I'm afraid that you can't make satisfaction for yourself and them."}, {"speaker": "THEUROPIDES", "p": "For what reason, or what new affair is this that you thus suddenly bring me news of?"}, {"speaker": "TRANIO", "p": {"stage": ["whispering", "Pointing to the ATTENDANTS of THEUROPIDES."], "#text": "And  hark you, prithee, do bid those people to move away from here."}}, {"speaker": "THEUROPIDES", "p": {"stage": "to the ATTENDANTS", "#text": ". Move away from here."}}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "457", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Touch you the ground"}, "#text": ":  The ancients were in the habit of reverentially touching the earth, when engaged in any affairs that related to the dead or the infernal Deities."}, "stage": "(Exeunt the ATTENDANTS.)", "#text": "Don't you touch the house. Touch you the ground as well."}}, {"speaker": "THEUROPIDES", "p": "I' faith, prithee, do speak out now."}, {"speaker": "TRANIO", "p": "Because it is now seven months that not a person has set foot within this house, and since we once for all left it."}, {"speaker": "THEE.", "p": "Tell me, why so?"}, {"speaker": "TRANIO", "p": "Just look around, whether there's any person to overhear our discourse."}, {"speaker": "THEUROPIDES", "p": {"stage": "looking around", "#text": ". All's quite safe."}}, {"speaker": "TRANIO", "p": "Look around once more."}, {"speaker": "THEUROPIDES", "p": {"stage": ["looking around", "in a loud whisper"], "milestone": {"@n": "464", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Guilty of a capital offence"}, "#text": ":  'Capitalis des facta eat;\" meaning that a murder had been committed in it."}, "#text": ". There's nobody; now then, speak out. TRA. . The house has been guilty of a capital offence."}}, {"speaker": "THEUROPIDES", "p": "I don't understand you."}, {"speaker": "TRANIO", "p": "A crime, I tell you, has been committed there, a long while ago, one of olden time and ancient date."}, {"speaker": "THEUROPIDES", "p": "Of ancient date?"}, {"speaker": "TRANIO", "p": "'Tis but recently, in fact, that we've discovered this deed."}, {"speaker": "THEUROPIDES", "p": "What is this crime, or who committed it? Tell me."}, {"speaker": "TRANIO", "p": "A host slew his guest, seized with his hand; he, I fancy, who sold you the house."}, {"speaker": "THEUROPIDES", "p": "Slew him?"}, {"speaker": "TRANIO", "p": "And robbed this guest of his gold, and buried this guest there in the house, on the spot."}, {"speaker": "THEUROPIDES", "p": "For what reason do you suspect that this took place?"}, {"speaker": "TRANIO", "p": "I'll tell you; listen. One day, when your son had dined away from home, after he returned home from dining; we all went to bed, and fell asleep. By accident, I had forgotten to put out my lamp; and he, all of a sudden, called out aloud----"}, {"speaker": "THEUROPIDES", "p": "What person? My son?"}, {"speaker": "TRANIO", "p": "Hist! hold your peace: just listen. He said that a dead man came to him in his sleep----"}, {"speaker": "THEUROPIDES", "p": "In his dreams, then, you mean?"}, {"speaker": "TRANIO", "p": "Just so. But only listen. He said that he had met with his death by these means----"}, {"speaker": "THEUROPIDES", "p": "What, in his sleep?"}, {"speaker": "TRANIO", "p": {"stage": "He starts.", "#text": "It would have been surprising if he had told him awake, who had been murdered sixty years ago. On some occasions you are absurdly simple. But look, what he said: \"I am the guest of Diapontius, from beyond the seas; here do I dwell; this has been assigned me as my abode; for Orcus would not receive me in Acheron, because prematurely I lost my life. Through confiding was I deceived: my entertainer slew me here, and that villain secretly laid me in the ground without funereal rites, in this house, on the spot, for the sake of gold. Now do you depart from here; this house is accursed, this dwelling is defiled.\" The wonders that here take place, hardly in a year could I recount them. Hush, hush!"}}, {"speaker": "THEUROPIDES", "p": "Troth now, what has happened, prithee?"}, {"speaker": "TRANIO", "p": "The door made a noise. Was it he that was knocking?"}, {"speaker": "THEUROPIDES", "p": {"stage": "turning pale", "#text": ". I have not one drop of blood! Dead men are come to fetch me to Acheron, while alive!"}}, {"speaker": "TRANIO", "p": {"stage": ["aside", "A noise is heard from within."], "#text": ". I'm undone! those people there will mar my plot.  How much I dread, lest he should catch me in the fact."}}, {"speaker": "THEUROPIDES", "p": {"stage": "Goes near the door.", "#text": "What are you talking about to yourself?"}}, {"speaker": "TRANIO", "p": "Do get away from the door. By heavens, fly, I do beseech you."}, {"speaker": "THEUROPIDES", "p": "Fly where? Fly yourself, as well."}, {"speaker": "TRANIO", "p": "I am not afraid: I am at peace with the dead."}, {"speaker": "A VOICE", "p": {"stage": "from within", "milestone": {"@n": "502", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Hallo! Tranio"}, "#text": ":  Weise's Edition gives these words to Theuropides, Rost, no doubt rightly, suggests that these words are spoken by Philolaches from inside (perhaps in a low voice, to ask Tranio how matters are going on). On this, Tranio turns it to good account, by pretending that the Ghost is calling out to him for his supposed impiety in daring to knock at the door."}, "#text": ". Hallo! Tranio."}}, {"speaker": "TRANIO", "p": {"stage": ["in a low voice, near the door", "Aloud, as if speaking to the APPARITION."], "#text": ". You won't be calling me, if you are wise.  'Tis not I that's guilty; I did not knock at the door."}}, {"speaker": "THEUROPIDES", "p": "Pray, what is it that's wrong? What matter is agitating you, Tranio? To whom are you saying these things?"}, {"speaker": "TRANIO", "p": "Prithee, was it you that called me? So may the Gods bless me, I fancied it was this dead man expostulating because you had knocked at the door. But are you still standing there, and not doing what I advise you?"}, {"speaker": "THEUROPIDES", "p": "What am I to do?"}, {"speaker": "TRANIO", "p": "Take care not to look back. Fly; cover up your head!"}, {"speaker": "THEUROPIDES", "p": "Why don't you fly?"}, {"speaker": "TRANIO", "p": "I am at peace with the dead."}, {"speaker": "THEUROPIDES", "p": "I recollect. Why then were you so dreadfully alarmed just now?"}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "514", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Hercules, too"}, "#text": ":  Hercules having slain so many monsters, was naturally regarded as a Deity likely to give aid in extreme danger."}, "#text": "Have no care for me, I tell you; I'll see to myself. You, as you have begun to do, fly as quick as ever you can; Hercules, too, you will invoke."}}, {"speaker": "THEUROPIDES", "p": {"stage": "Runs off.", "#text": "Hercules, I do invoke thee!"}}, {"speaker": "TRANIO", "p": {"stage": ["to himself.", "(Exit.)"], "#text": "And I, as well, old fellow, that; this day he'll send some heavy mishap upon you. O ye immortal Gods, I do implore your aid. Plague on it! what a mess I have got into to-day."}}]}]}, {"@type": "act", "@n": "3", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "532", "@unit": "TLN line"}], "stage": "Enter a BANKER, at the end of the stage.", "sp": [{"speaker": "A BANKER.", "p": {"stage": ["to himself", "Enter TRANIO."], "#text": ". I never knew any year worse for money upon interest, than this year has turned out to me. From morning even until night, I spend my time in the Forum; I cannot lend out a coin of silver to any one."}}, {"speaker": "TRANIO", "p": {"stage": ["apart", "seeing THEUROPIDES", "THEUROPIDES."], "#text": ". Now, faith, I am clearly undone in an everlasting way! The Banker's here who found the money with which his mistress was bought. The matter's all out, unless I meet him a bit beforehand, so that the old man may not at present come to know of this. I'll go meet him. But  I wonder why he has so soon betaken himself homeward again. I'm afraid that he has heard something about this affair. I'll meet him, and accost him. But how dreadfully frightened I am! Nothing is more wretched than the mind of a man with a guilty conscience, such as possesses myself. But however this matter turns out, I'll proceed to perplex it still further: so does this affair require."}}, {"speaker": "TRANIO", "p": {"stage": "accosting him", "#text": ". Whence come you?"}}, {"speaker": "THEUROPIDES", "p": "I met that person from whom I bought this house."}, {"speaker": "TRANIO", "p": "Did you tell him anything about that which I was telling you?"}, {"speaker": "THEUROPIDES", "p": "I' faith, I certainly told him everything."}, {"speaker": "TRANIO", "p": {"stage": "aside", "#text": ". Woe to unfortunate me! I'm afraid that my schemes are everlastingly undone!"}}, {"speaker": "THEUROPIDES", "p": "What is it you are saying to yourself?"}, {"speaker": "TRANIO", "p": "Why nothing. But tell me, prithee, did you really tell him?"}, {"speaker": "THEUROPIDES", "p": "I told him everything in its order, I tell you."}, {"speaker": "TRANIO", "p": "Does he, then, confess about the guest?"}, {"speaker": "THEUROPIDES", "p": "Why no; he utterly denies it."}, {"speaker": "TRANIO", "p": "Does he deny it?"}, {"speaker": "THEUROPIDES", "p": "Do you ask me again? I should tell you if he had confessed it. What now are you of opinion ought to be done?"}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "543", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "As a fox eats a pear"}, "#text": ":  This may either mean, very easily indeed, or not at all. It is not clear that a fox will eat a pear; but if he does, his teeth will go through it with the greatest ease. Not improbably, Tranio uses the expression for its ambiguity."}, "#text": "What is my opinion? By my troth, I beg of you, appoint an arbitrator together with him; but take you care that you appoint one who will believe me; you'll overcome him as easily as a fox eats a pear."}}, {"speaker": "A BANKER.", "p": {"stage": ["to himself", "Goes towards TRANIO, who steps forward to meet him."], "#text": ". But see, here's Tranio, the servant of Philolaches, people who pay me neither interest nor principal on my money."}}, {"speaker": "THEUROPIDES", "p": {"stage": "to TRANIO", "#text": ". Whither are you betaking yourself?"}}, {"speaker": "TRANIO", "p": {"stage": ["Aside.", "Moves towards the BANKER."], "#text": "I'm going no whither.  For sure, I am a wretch, a rascal, one born with all the Gods my foes! He'll now be accosting me in the old man's presence. Assuredly, I am a wretched man; in such a fashion both this way and that do they find business for me. But I'll make haste and accost him."}}, {"speaker": "A BANKER.", "p": {"stage": "apart", "#text": ". He's coming towards me. I'm all right I've some hopes of my money; he's smiling."}}, {"speaker": "TRANIO", "p": {"stage": ["to himself", "To the BANKER."], "milestone": {"@n": "552", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Friend Saturides"}, "#text": ":  A nickname coined by the author, from \"satur,\" \"brimful,\" of money, probably."}, "#text": ". The fellow's deceived.  I heartily bid you hail, my friend Saturides."}}, {"speaker": "A BANKER.", "p": "And hail to you. What about the money?"}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "554", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Commence the attack"}, "#text": ":  \"Pilum injecisti.\" Literally, \"you have thrown the dart.\" \" To throw the dart\" was a common expression, signifying \"to make the first attack;\" as the darts were thrown before recourse was had"}, "#text": "Be off with you, will you, you brute. Directly you come, you commence the attack against me."}}, {"speaker": "A BANKER.", "p": {"stage": "apart", "#text": ". This fellow's empty-handed."}}, {"speaker": "TRANIO", "p": {"stage": "overhearing him", "#text": ". This fellow's surely a conjurer."}}, {"speaker": "A BANKER.", "p": "But why don't you put an end to this trifling?"}, {"speaker": "TRANIO", "p": "Tell me, then, what it is you want."}, {"speaker": "A BANKER.", "p": "Where is Philolaches?"}, {"speaker": "TRANIO", "p": "You never could have met me more opportunely than you have met me."}, {"speaker": "A BANKER.", "p": "How's that?"}, {"speaker": "TRANIO", "p": {"stage": "taking him aside", "#text": ". Step this way."}}, {"speaker": "A BANKER.", "p": {"stage": "aloud", "#text": ". Why isn't the money repaid me?"}}, {"speaker": "TRANIO", "p": "I know that you have a good voice; don't bawl out so loud."}, {"speaker": "A BANKER.", "p": {"stage": "aloud", "#text": ". I' faith, I certainly shall bawl out."}}, {"speaker": "TRANIO", "p": "O do humour me now."}, {"speaker": "A BANKER.", "p": "What do you want me to humour you in?"}, {"speaker": "TRANIO", "p": "Prithee, be off hence home."}, {"speaker": "A BANKER.", "p": "Be off?"}, {"speaker": "TRANIO", "p": "Return here about mid-day."}, {"speaker": "A BANKER.", "p": "Will the interest be paid then?"}, {"speaker": "TRANIO", "p": "It will be paid. Be off."}, {"speaker": "A BANKER.", "p": "Why should I run to and fro here, or use or waste my pains? What if I remain here until mid-day in preference?"}, {"speaker": "TRANIO", "p": "Why no; be off home. On my word, I'm telling the truth. Only do be off."}, {"speaker": "A BANKER.", "p": {"stage": "aloud", "#text": ". Then do you pay me my interest. Why do you trifle with me this way?"}}, {"speaker": "TRANIO", "p": "Bravo! faith. Really now, do be off; do attend to me."}, {"speaker": "A BANKER.", "p": {"stage": "aloud", "#text": ". I' faith, I'll call him now by name."}}, {"speaker": "TRANIO", "p": "Bravo! stoutly done! Really you are quite rich now when you bawl out."}, {"speaker": "A BANKER.", "p": {"stage": "aloud", "milestone": {"@n": "574", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That expression"}, "#text": ":  By \"hoc verbum\" he probably alludes to the expression, \"reddite argentum, \"down with the money.\""}, "#text": ". I'm asking for my own. In this way you've been disappointing me for these many days past. If I'm troublesome, give me back the money; I'll go away then. That expression puts an end to all replies."}}, {"speaker": "TRANIO", "p": {"stage": "pretending to offer it him", "milestone": {"@n": "575", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Take the principal"}, "#text": ":  He finds he must say something, so he says this, although he has no money with him. He knows, however, that the usurer will first insist on the interest being paid, because if he takes the principal, it will be a legal waver of his right to claim the interest."}, "#text": ". Then, take the principal."}}, {"speaker": "A BANKER.", "p": {"stage": "aloud", "#text": ". Why no, the interest; I want that first."}}, {"speaker": "TRANIO", "p": "What? Have you, you fellow most foul of all fellows, come here to burst yourself? Do what lies in your power. He's not going to pay you; he doesn't owe it."}, {"speaker": "A BANKER.", "p": "Not owe it?"}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "581", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Let him pay the"}, "#text": ":  \"Quin sortem potius dare licet?\" is the reading here, in Weise's Edition; but the line seems hopelessly incorrect."}, "#text": "Not a tittle, indeed, can you get from here. Would you prefer for him to go abroad, and leave the city in exile, driven hence for your sake? Why then, in preference let him pay the principal."}}, {"speaker": "A BANKER.", "p": "But I don't ask for it."}, {"speaker": "THEUROPIDES", "p": {"stage": "calling out to TRANIO, from a distance", "#text": ". Hark you! you whip-knave, come back to me."}}, {"speaker": "TRANIO", "p": {"stage": ["to THEUROPIDES", "To the BANKER.", "Moves towards THEUROPIDES."], "#text": ". I'll be there just now.  Don't you be troublesome: no one's going to pay you; do what you please. You are the only person, I suppose, that lends money upon interest."}}, {"speaker": "A BANKER.", "p": {"stage": "bawling aloud", "#text": ". Give me my interest! pay me my interest! you pay my interest! Are you going to give me my interest this instant? Give me my interest!"}}, {"speaker": "TRANIO", "p": "Interest here, interest there! The old rogue knows how to talk about nothing but interest. I do not think that ever I saw any beast more vile than you."}, {"speaker": "A BANKER.", "p": {"milestone": {"@n": "592", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "It scorches badly"}, "#text": ":  This line is given by Gruter to Theuropides, by Acidalius to Tranio, and by Lambinus to the Banker. The latter seems the most appropriate owner of it; and he probably alludes, aside, to the effects of his pressing in a loud voice for the money. Tranio is introduced as using the same expression, in l. 650; but there can be no doubt that the line, as there inserted, is spurious."}, "#text": "Upon my faith, you don't alarm me now with those expressions. This is of a hot nature; although it is at a distance off, it scorches badly."}}, {"speaker": "TRANIO", "p": "Don't you be troublesome; no one's going to pay you; do what you please. You are the only person, I suppose, that lends money upon interest."}, {"speaker": "THEUROPIDES", "p": {"stage": "to TRANIO", "#text": ". Pray, what interest is this that he is asking for?"}}, {"speaker": "TRANIO", "p": {"stage": "in a low voice, to the BANKER", "#text": ". Look now; his father has arrived from abroad, not long since; he'll pay you both interest and principal; don't you then attempt any further to make us your enemies. See whether he puts you off."}}, {"speaker": "A BANKER.", "p": "Nay but, I'll take it, if anything's offered."}, {"speaker": "THEUROPIDES", "p": {"stage": "to TRANIO, coming towards him", "#text": ". What do you say, then----?"}}, {"speaker": "TRANIO", "p": "What is it you mean?"}, {"speaker": "THEUROPIDES", "p": "Who is this? What is he asking for? Why is he thus rudely speaking of my son Philolaches in this way, and giving you abuse to your face? What's owing him?"}, {"speaker": "TRANIO", "p": {"stage": "to THEUROPIDES", "#text": ". I beg of you, do order the money to be thrown in the face of this dirty brute."}}, {"speaker": "THEUROPIDES", "p": "I, order it?"}, {"speaker": "TRANIO", "p": "Order the fellow's face to be pelted with money."}, {"speaker": "A BANKER.", "p": {"stage": "coming nearer", "#text": ". I could very well put up with a pelting with money."}}, {"speaker": "THEUROPIDES", "p": {"stage": "to TRANIO", "#text": ". What money's this?"}}, {"speaker": "TRANIO", "p": "Philolaches owes this person a little."}, {"speaker": "THEUROPIDES", "p": "How much?"}, {"speaker": "TRANIO", "p": "About forty min."}, {"speaker": "A BANKER.", "p": {"stage": "to THEUROPIDES", "#text": ". Really, don't think much of that; it's a trifle, in fact."}}, {"speaker": "TRANIO", "p": "Don't you hear him? Troth now, prithee, doesn't he seem just suited to be a Banker--a generation that's most roguish?"}, {"speaker": "THEUROPIDES", "p": "I don't care, just now, for that, who he is or whence he is; this I want to be told me, this I very much wish to know--I heard from him that there was interest owing on the money as well."}, {"speaker": "TRANIO", "p": "Forty-four min are due to him. Say that you'll pay it, that he may be off."}, {"speaker": "THEUROPIDES", "p": "I, say that I'll pay it?"}, {"speaker": "TRANIO", "p": "Do say so."}, {"speaker": "THEUROPIDES", "p": "What, I?"}, {"speaker": "TRANIO", "p": "You yourself. Do only say so. Do be guided by me. Do promise. Come now, I say; I beg of you."}, {"speaker": "THEUROPIDES", "p": "Answer me; what has been done with this money?"}, {"speaker": "TRANIO", "p": "It's safe."}, {"speaker": "THEUROPIDES", "p": "Pay it yourselves then, if it's safe,"}, {"speaker": "TRANIO", "p": "Your son has bought a house."}, {"speaker": "THEUROPIDES", "p": "A house?"}, {"speaker": "TRANIO", "p": "A house."}, {"speaker": "THEUROPIDES", "p": "Bravo! Philolaches is taking after his father! The fellow now turns to merchandize. A house, say you?"}, {"speaker": "TRANIO", "p": "A house, I tell you. But do you know of what sort?"}, {"speaker": "THEUROPIDES", "p": "How can I know?"}, {"speaker": "TRANIO", "p": "Out with you!"}, {"speaker": "THEUROPIDES", "p": "What's the matter?"}, {"speaker": "TRANIO", "p": "Don't ask me that."}, {"speaker": "THEUROPIDES", "p": "But why so?"}, {"speaker": "TRANIO", "p": "Bright as a mirror, pure brilliancy itself."}, {"speaker": "THEUROPIDES", "p": "Excellently done, upon my faith! Well, how much did he agree to give for it?"}, {"speaker": "TRANIO", "p": {"stage": "Pointing to the BANKER.", "milestone": {"@n": "629", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Do you quite understand"}, "#text": ":  Warner suggests, that by using this expression before the Banker, he intends to make a secret of the house being haunted, and that he keeps up the mystery in the succeeding line."}, "#text": "As many great talents as you and I put together make; but these forty min he paid by way of earnest.  From him he received what we paid the other man. Do you quite understand? For after this house was in such a state as I mentioned to you, he at once purchased another house for himself."}}, {"speaker": "THEUROPIDES", "p": "Excellently done, upon my faith!"}, {"speaker": "A BANKER.", "p": {"stage": "touching TRANIO", "#text": ". Hark you. Mid-day is now close at hand."}}, {"speaker": "TRANIO", "p": "Prithee, do dismiss this puking fellow, that he mayn't worry us to death. Forty-four min are due to him, both principal and interest."}, {"speaker": "A BANKER.", "p": "'Tis just that much; I ask for nothing more."}, {"speaker": "TRANIO", "p": "Upon my faith, I really could have wished that you had asked more, if only by a single coin."}, {"speaker": "THEUROPIDES", "p": {"stage": "to the BANKER", "#text": ". Young man, transact the business with me."}}, {"speaker": "A BANKER.", "p": "I'm to ask it of you, you mean?"}, {"speaker": "THEUROPIDES", "p": "Come for it to-morrow."}, {"speaker": "A BANKER.", "p": {"stage": "(Exit.)", "#text": "I'll be off, then; I'm quite satisfied if I get it tomorrow."}}, {"speaker": "TRANIO", "p": {"stage": "aside", "#text": ". A plague may all the Gods and Goddesses send upon him! so utterly has he disarranged my plans. On my word, no class of men is there more disgusting, or less acquainted with fair dealing than the banking race."}}, {"speaker": "THEUROPIDES", "p": "In what neighbourhood did my son buy this house?"}, {"speaker": "TRANIO", "p": {"stage": "aside", "#text": ". Just see that, now! I'm undone!"}}, {"speaker": "THEUROPIDES", "p": "Are you going to tell me that which I ask you?"}, {"speaker": "TRANIO", "p": {"stage": "Pretends to think.", "#text": "I'll tell you; but I'm thinking what was the name of the owner."}}, {"speaker": "THEUROPIDES", "p": "Well, call it to mind, then."}, {"speaker": "TRANIO", "p": {"stage": "aside", "#text": ". What am I to do now, except put the lie upon this neighbour of ours next door? I'll say that his son has bought that house. I' faith, I've heard say that a lie piping-hot is the best lie; this is piping-hot; although it is at a distance off, it scorches badly. Whatever the Gods dictate, that am I determined to say."}}, {"speaker": "THEUROPIDES", "p": "Well now? Have you recollected it by this?"}, {"speaker": "TRANIO", "p": {"stage": ["aside", "To THEUROPIDES."], "#text": ". May the Gods confound that fellow!--no this other fellow, rather.  Your son has bought the house of this next-door neighbour of yours."}}, {"speaker": "THEUROPIDES", "p": "In real truth?"}, {"speaker": "TRANIO", "p": "If, indeed, you are going to pay down the money, then in real truth; if you are not going to pay it, in real truth he has not bought it."}, {"speaker": "THEUROPIDES", "p": "He hasn't bought it in a very good situation."}, {"speaker": "TRANIO", "p": "Why yes, in a very good one."}, {"speaker": "THEUROPIDES", "p": "I' faith, I should like to look over this house; just knock at the door, and call some one to you from within, Tranio."}, {"speaker": "TRANIO", "p": {"stage": "aside", "#text": ". Why just look now, again I don't know what I'm to say. Once more, now, are the surges bearing me upon the self-same rock. What now? I' faith, I can't discover what I am now to do; I'm caught in the fact."}}, {"speaker": "THEUROPIDES", "p": "Just call some one out of doors; ask him to show us round."}, {"speaker": "TRANIO", "p": {"stage": ["going to the door of SIMO'S house", "Turning round"], "#text": ". Hallo there, you!  But there are ladies here; we must first see whether they are willing or unwilling."}}, {"speaker": "THEUROPIDES", "p": "You say what's good and proper; just make enquiry, and ask. I'll wait here outside until you come out."}, {"speaker": "TRANIO", "p": {"stage": ["aside", "THEUROPIDES and TRANIO stand at a distance from SIMO'S house, in opposite directions, THEUROPIDES being out of sight."], "#text": ". May all the Gods and Goddesses utterly confound you, old gentleman! in such a fashion are you thwarting my artful plans in every way. Bravo! very good! Look, Simo himself, the owner of the house, is coming out of doors. I'll step aside here, until I have convened the senate of council in my mind. Then, when I've discovered what I am to do, I'll join him."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "690", "@unit": "TLN line"}], "stage": "Enter SIMO, from his house.", "sp": [{"speaker": "SIMO", "p": {"stage": "to himself", "milestone": {"@n": "681", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Sleep is not good"}, "#text": ":  It was a custom with the Romans to take a nap at noon, after the \"prandium.\" The modern Italians have the same practice, and call it the \"siesta.\" Simo has his private reasons for thinking that this nap is not wholesome in his own case."}, "#text": ". I've not enjoyed myself better at home this year than I have to-day, nor has at any time any meal pleased me better. My wife provided a very nice breakfast for me; now she bids me go take a nap. By no means! It instantly struck me that it didn't so happen by chance. She provided a better breakfast than is her wont; and then, the old lady wanted to draw me away to my chamber. Sleep is not good after breakfast--out upon it! I secretly stole away from the house, out of doors. My wife, I'm sure, is now quite bursting with rage at home."}}, {"speaker": "TRANIO", "p": {"stage": "apart", "#text": ". A sore mischance is provided for this old fellow by the evening; for he must both dine and go to bed in-doors in sorry fashion."}}, {"speaker": "SIMO", "p": {"stage": ["continuing", "to the AUDIENCE"], "#text": ". The more I reflect upon it in my mind: if any person has a dowried wife, sleep has no charms for him. I detest going to take a nap. It's a settled matter with me to be off to the Forum from here, rather than nap it at home. And, i' faith , I don't know how your wives are in their behaviour; this wife of mine, I know right well how badly she treats me, and that she will prove more annoying to me hereafter than she has been."}}, {"speaker": "TRANIO", "p": {"stage": ["apart", "Accosting him.", "Takes him by the hand."], "milestone": [{"@n": "698", "@unit": "TLN line"}, {"@n": "699", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Down upon him"}, "#text": ":  \"Hoc habet.\" Literally, \"he has it;\" a term used by the Spectators, when a gladiator received a wound at the gladiatorial games."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "By means of which to drive grief"}, "#text": ":  He plays upon the resemblance of the words \"dolo\" and \"dolorem.\""}], "#text": ". If your escape, old gentleman, turns out amiss, there'll be no reason for you to be accusing any one of the Gods; by very good right, you may justly lay the blame upon yourself. It's time now for me to accost this old fellow. 'Tis down upon him. I've hit upon a plan whereby to cajole the old fellow, by means of which to drive grief away from me. I'll accost him.  May the Gods, Simo, send on you many blessings!"}}, {"speaker": "SIMO", "p": "Save you, Tranio!"}, {"speaker": "TRANIO", "p": "How fare you?"}, {"speaker": "SIMO", "p": "Not amiss. What are you about?"}, {"speaker": "TRANIO", "p": "Holding by the hand a very worthy man."}, {"speaker": "SIMO", "p": "You act in a friendly way, in speaking well of me."}, {"speaker": "TRANIO", "p": "It certainly is your due."}, {"speaker": "SIMO", "p": "But, i' faith, in you I don't hold a good servant by the hand."}, {"speaker": "THEUROPIDES", "p": {"stage": "calling from a distance, where he is not perceived by SIMO", "#text": ". Hark you! you whip-knave, come back to me."}}, {"speaker": "TRANIO", "p": {"stage": "turning round", "#text": ". I'll be there just now."}}, {"speaker": "SIMO", "p": "Well now, how soon----?"}, {"speaker": "TRANIO", "p": "What is it?"}, {"speaker": "SIMO", "p": "The usual goings-on."}, {"speaker": "TRANIO", "p": "Tell me then, these usual goings-on, what are they?"}, {"speaker": "SIMO", "p": "The way that you yourselves proceed. But, Tranio, to say the truth, according as men are, it so befits you to humour them; reflecting, at the same time, how short life is."}, {"speaker": "TRANIO", "p": "What of all this? Dear me, at last, after some difficulty, I perceive that you are talking about these goings-on of ours."}, {"speaker": "SIMO", "p": "I' faith, you people are living a merry life, just as befits you: on wine, good cheer, nice dainty fish, you enjoy life."}, {"speaker": "TRANIO", "p": "Why yes, so it was in time past, indeed; but now these things have come to an end all at once."}, {"speaker": "SIMO", "p": "How so?"}, {"speaker": "TRANIO", "p": "So utterly, Simo, are we all undone!"}, {"speaker": "SIMO", "p": "Won't you hold your tongue? Everything has gone on prosperously with you hitherto."}, {"speaker": "TRANIO", "p": "I don't deny that it has been as you say; undoubtedly, we have lived heartily, just as we pleased; but, Simo, in such a way has the breeze now forsaken our ship----"}, {"speaker": "SIMO", "p": "What's the matter? In what way?"}, {"speaker": "TRANIO", "p": "In a most shocking way."}, {"speaker": "SIMO", "p": {"milestone": {"@n": "723", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Wasn't it hauled ashore"}, "#text": ":  It was the custom, when ships were not in use, especially in the winter time, to draw them up on shore, by means of rollers placed beneath them."}, "#text": "What, wasn't it hauled ashorein safety?"}}, {"speaker": "TRANIO", "p": "Ah me!"}, {"speaker": "SIMO", "p": "What's the matter?"}, {"speaker": "TRANIO", "p": "Ah wretched me! I'm utterly undone!"}, {"speaker": "SIMO", "p": "How so?"}, {"speaker": "TRANIO", "p": "Because a ship has come, to smash the hull of our ship."}, {"speaker": "SIMO", "p": "I would wish as you would wish, Tranio, for your own sake. But what is the matter? Do inform me."}, {"speaker": "TRANIO", "p": "I will inform you. My master has arrived from abroad."}, {"speaker": "SIMO", "p": "In that case, the cord will be stretched for you; thence to the place where iron fetters clink; after that, straight to the cross."}, {"speaker": "TRANIO", "p": "Now, by your knees, I do implore you, don't give information to my master."}, {"speaker": "SIMO", "p": "Don't you fear; he shall know nothing from me."}, {"speaker": "TRANIO", "p": "Blessings on you, my patron."}, {"speaker": "SIMO", "p": "I don't care for clients of this description for myself."}, {"speaker": "TRANIO", "p": "Now as to this about which our old gentleman has sent me."}, {"speaker": "SIMO", "p": "First answer me this that I ask you. As yet, has your old gentleman discovered anything of these matters?"}, {"speaker": "TRANIO", "p": "Nothing whatever."}, {"speaker": "SIMO", "p": "Has he censured his son at all?"}, {"speaker": "TRANIO", "p": "He is as calm as the calm weather is wont to be. Now he has requested me most earnestly to beg this of you, that leave may be given him to see over this house of yours."}, {"speaker": "SIMO", "p": "It's not for sale."}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "741", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A woman's apartment"}, "#text": ":  \"Gynceum.\" This was a name borrowed from the Greeks, for the apartments in the house which were especially devoted to the use of the females."}, "#text": "I know that indeed; but the old gentleman wishes to build a woman's apartment here in his own house, baths, too, and a piazza, and a porch."}}, {"speaker": "SIMO", "p": "What has he been dreaming of?"}, {"speaker": "TRANIO", "p": "I'll tell you. He wishes to give his son a wife as soon as he can; for that purpose he wants a new apartment for the women. But he says that some builder, I don't know who, has been praising up to him this house of yours, as being remarkably well built; now he's desirous to take a model from it, if you don't make any objection----"}, {"speaker": "SIMO", "p": "Indeed, he is really choosing a plan for himself from a piece of poor workmanship."}, {"speaker": "TRANIO", "p": "It was because he heard that here the summer heat was much modified; that this house was wont to be inhabited each day all day long."}, {"speaker": "SIMO", "p": "Why really, upon my faith, on the contrary, while there's shade in every direction, in spite of it, the sun is always here from morning till night: he stands, like a dun, continually at the door; and I have no shade anywhere, unless, perhaps, there may be some in the well."}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "756", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "No woman of Umbria"}, "#text": ":  This is a poor pun upon the different acceptations of the word \"umbra,\" which may signify, according to the context, \"shade,\" or \"a woman of Umbria.\" Simo means it in the former, while Tranio chooses to take it in the latter sense. Simo does not like this attempt at wit, and tells him not to be impertinent. We may here observe, that Plautus was born at Sarsina, a town of Umbria."}, "#text": "Well now, have you one from Sarsina, if you have no woman of Umbria?"}}, {"speaker": "SIMO", "p": "Don't be impertinent. It is just as I tell you."}, {"speaker": "TRANIO", "p": "Still, he wishes to look over it."}, {"speaker": "SIMO", "p": "He may look over it, if he likes. If there is anything that takes his fancy, let him build after my plan."}, {"speaker": "TRANIO", "p": "Am I to go and call this person hither?"}, {"speaker": "SIMO", "p": "Go and call him."}, {"speaker": "TRANIO", "p": {"stage": ["(to himself, as he goes to the other side of the stage to call THEUROPIDES).", "Calling aloud."], "milestone": {"@n": "761", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Agathocles"}, "#text": ":  Agathocles rose from the station of a potter to be king of Sicily."}, "#text": "They say that Alexander the Great and Agathocles achieved two very great exploits; what shall be the lot of myself, a third, who, unaided, am achieving deeds imperishable? This old fellow is carrying his pack-saddle, the other one, as well. I've hit upon a novel trade for myself, not a bad one; whereas muleteers have mules to carry pack-saddles; I've got men to carry the pack-saddles. They are able to carry heavy burdens; whatever you put upon them, they carry. Now, I don't know whether I am to address him. I'll accost him, however.  Hark you, Theuropides!"}}, {"speaker": "THEUROPIDES", "p": {"stage": "coming forward", "#text": ". Well; who's calling me?"}}, {"speaker": "TRANIO", "p": "A servant most attached to his master. Where you sent me, I got it all agreed to."}, {"speaker": "THEUROPIDES", "p": "Prithee, why did you stay there so long?"}, {"speaker": "TRANIO", "p": "The old gentleman hadn't leisure; I was waiting until then."}, {"speaker": "THEUROPIDES", "p": "You keep up that old way of yours, of being tardy."}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "777", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To blow and swallow"}, "#text": ":  Or \"exhale and inhale.\" A proverbial expression, very similar to that in use with us, that \"a person cannot blow hot and cold at the same time.\""}, "#text": "Hark you! if you please reflect upon this proverb: to blow and swallow at the same moment isn't easy to be done; I couldn't be here and there at the same time."}}, {"speaker": "THEUROPIDES", "p": "What now?"}, {"speaker": "TRANIO", "p": "Come and look, and inspect it at your own pleasure."}, {"speaker": "THEUROPIDES", "p": "Very well, you go before me."}, {"speaker": "TRANIO", "p": "Am I delaying to do so?"}, {"speaker": "THEUROPIDES", "p": "I'll follow after you."}, {"speaker": "TRANIO", "p": {"stage": "as they advance", "#text": ". Look, the old gentleman himself is awaiting you before the door, but he is concerned that he has sold this house."}}, {"speaker": "THEUROPIDES", "p": "Why so?"}, {"speaker": "TRANIO", "p": "He begs me to persuade Philolaches to let him off."}, {"speaker": "THEUROPIDES", "p": {"milestone": {"@n": "785", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Reaps on his own farm"}, "#text": ":  A country proverb, meaning \"every one for himself.\""}, "#text": "I don't think he will. Each man reaps on his own farm. If it had been bought dear, we shouldn't have had permission to return it on his hands. Whatever profit there is, it's proper to bring it home. It don't, now-a-days, befit men to be showing compassion."}}, {"speaker": "TRANIO", "p": "I' faith, you are losing time while you are talking. Follow me."}, {"speaker": "THEUROPIDES", "p": "Be it so."}, {"speaker": "TRANIO", "p": {"stage": ["to THEUROPIDES", "Pointing.", "To SIMO."], "#text": ". I'll give you my services.  There's the old gentleman.  Well now, I've brought you this person."}}, {"speaker": "SIMO", "p": "I'm glad that you've arrived safely from abroad, Theuropides."}, {"speaker": "THEUROPIDES", "p": "May the Gods bless you."}, {"speaker": "SIMO", "p": "Your servant was telling me that you were desirous to look over this house."}, {"speaker": "THEUROPIDES", "p": "Unless it's inconvenient to you."}, {"speaker": "SIMO", "p": "Oh no; quite convenient. Do step in-doors and look over it."}, {"speaker": "THEUROPIDES", "p": {"stage": "pausing", "#text": ". But yet--the ladies----"}}, {"speaker": "SIMO", "p": "Take you care not to trouble yourself a straw about any lady. Walk in every direction, wherever you like, all over the house just as though it were your own."}, {"speaker": "THEUROPIDES", "p": {"stage": "apart to TRANIO", "#text": ". \"Just as though----?\""}}, {"speaker": "TRANIO", "p": {"stage": "whispering", "#text": ". Oh, take care that you don't throw it in his teeth now in his concern, that you have bought it. Don't you see him, how sad a countenance the old gentleman has?"}}, {"speaker": "THEUROPIDES", "p": {"stage": ["apart", "apart"], "#text": ". I see. TRA. . Then don't seem to exult, and to be overmuch delighted; in fact, don't make mention that you've bought it."}}, {"speaker": "THEUROPIDES", "p": {"stage": ["apart", "Turning to SIMO."], "#text": ". I understand; and I think you've given good advice, and that it shows a humane disposition.  What now?"}}, {"speaker": "SIMO", "p": "Won't you go in? Look over it at your leisure, just as you like."}, {"speaker": "THEUROPIDES", "p": "I consider that you are acting civilly and kindly."}, {"speaker": "SIMO", "p": "Troth, I wish to do so. Should you like some one to show you over."}, {"speaker": "THEUROPIDES", "p": {"milestone": {"@n": "804", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Away with any one to show"}, "#text": ":  He says this, not liking the mention of the word \"perductor,\" which, beside meaning an \"attendant\" or \"one to escort,\" signifies a \"pander\" or \"procurer.\" So in the next line, \"perducto\" means \"to show over\" or \"to act the procurer\""}, "#text": "Away with any one to show me over. I don't want him."}}, {"speaker": "SIMO", "p": "Why? What's the matter?"}, {"speaker": "THEUROPIDES", "p": "I'll go wrong, rather than any one should show me over."}, {"speaker": "TRANIO", "p": {"stage": "pointing", "#text": ". Don't you see, this vestibule before the house, and the piazza, of what a compass it is?"}}, {"speaker": "THEUROPIDES", "p": "Troth, really handsome!"}, {"speaker": "TRANIO", "p": "Well, look now. what pillars there are, with what strength they are built, and of what a thickness."}, {"speaker": "THEUROPIDES", "p": "I don't think that I ever saw handsomer pillars."}, {"speaker": "SIMO", "p": "I' faith, they were some time since bought by me at such a price!"}, {"speaker": "TRANIO", "p": {"stage": "aside, whispering", "#text": ". Don't you hear--\"They were once\"? He seems hardly able to refrain from tears."}}, {"speaker": "THEUROPIDES", "p": "At what price did you purchase them?"}, {"speaker": "SIMO", "p": {"stage": "He retires to some distance.", "#text": "I gave three min for the two, besides the carriage,"}}, {"speaker": "THEUROPIDES", "p": {"stage": "after looking close at them, to TRANIO", "#text": ". Why, upon my word, they are much more unsound than I thought them at first."}}, {"speaker": "TRANIO", "p": "Why so?"}, {"speaker": "THEUROPIDES", "p": "Because, i' faith, the woodworm has split them both from the bottom."}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "817", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Foreign pulse-eating artisan"}, "#text": ":  From the use of the word \"pultiphagus,\" he probably alludes to Carthaginian workmen, who were very skilful at working in wood. In the Pnulus, Hanno the Carthaginian is called \"patruus pultiphagonides,\" \"the pulse-eating kinsman.\" If this is the meaning, it is pretty clear that he is not speaking in praise of the workmanship. Some, however, ever, think that as, in early times, the lower classes at Rome lived upon \"puls,\" \"pap\" or \"pottage,\" the Scene being at Athens, Roman workmen are alluded to; if so, he may mean to speak in praise of the work, and to say that no bungling artists made the doors. See the Note in p. 355. The joints are said to wink, from the close conjunction of the eyelids in the act of winking."}, "stage": "Pointing.", "#text": "I think they were cut at an improper season; that fault damages them; but even as it is, they are quite good enough, if they are covered with pitch. But it was no foreign pulse-eating artisan did this work. Don't you see the joints in the door?"}}, {"speaker": "THEUROPIDES", "p": "I see them."}, {"speaker": "TRANIO", "p": "Look, how close together they are sleeping."}, {"speaker": "THEUROPIDES", "p": "Sleeping?"}, {"speaker": "TRANIO", "p": "That is, how they wink, I intended to say. Are you satisfied?"}, {"speaker": "THEUROPIDES", "p": "The more I look at each particular, the more it pleases me."}, {"speaker": "TRANIO", "p": {"stage": ["pointing", "THEUROPIDES turns towards him."], "milestone": [{"@n": "821", "@unit": "TLN line"}, {"@n": "822", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Where one crow"}, "#text": ":  By the \"crow,\" he means himself; and by the \"vultures,\" the two old men. Simo is probably standing at some distance off; and knowing that his master's sight is not good, he feels that he may deride him with impunity."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Towards me"}, "#text": ":  \"Ad me.\" Theuropides thinks he means, \"in my direction;\" whereas Tranio really means, \"look 'at me' and you will see the crow;\" though he does not intend that his master shall take it in that sense."}], "#text": ". Don't you see the painting, where one crow is baffling two vultures? The crow stands there; it's pecking at them both in turn. This way, look, prithee, towards me, that yon may be able to see the crow.  Now do you see it?"}}, {"speaker": "THEUROPIDES", "p": {"stage": "looking about", "#text": ". For my part, I really see no crow there."}}, {"speaker": "TRANIO", "p": {"stage": "THEUROPIDES turns towards SIMO.", "#text": "But do you look in that direction, towards yourselves, since you cannot discover the crow, if perchance you may be able to espy the vultures.  Now do you see them?"}}, {"speaker": "THEUROPIDES", "p": "Upon my faith, I don't see them."}, {"speaker": "TRANIO", "p": "But I can see two vultures."}, {"speaker": "THEUROPIDES", "p": "To make an end of it with you, I don't see any bird at all painted here."}, {"speaker": "TRANIO", "p": "Well then, I give it up. I excuse you; it is through age you cannot see."}, {"speaker": "THEUROPIDES", "p": "These things which I can see, really they do all please me mightily."}, {"speaker": "SIMO", "p": {"stage": "coming forward", "#text": ". Now, at length, it's worth your while to move further on. THEU. Troth, you give good advice."}}, {"speaker": "SIMO", "p": {"stage": "calling at the door", "#text": ". Ho there, boy! take this person round this house and the apartments. But I myself would have shown you round, if I hadn't had business at the Forum."}}, {"speaker": "THEUROPIDES", "p": "Away with any one to show me over. I don't want to be shown over. Whatever it is, I'd rather go wrong than any one should show me over."}, {"speaker": "SIMO", "p": "The house I'm speaking of."}, {"speaker": "THEUROPIDES", "p": "Then I'll go in without any one to show me over."}, {"speaker": "SIMO", "p": "Go, by all means."}, {"speaker": "THEUROPIDES", "p": "I'll go in-doors, then."}, {"speaker": "TRANIO", "p": {"stage": "holding him back", "#text": ". Stop, please; let me see whether the dog----"}}, {"speaker": "THEUROPIDES", "p": {"stage": "TRANIO looks into the passage.", "#text": "Very well then, look."}}, {"speaker": "TRANIO", "p": "There is one."}, {"speaker": "THEUROPIDES", "p": {"stage": "looking in", "#text": ". Where is it?"}}, {"speaker": "TRANIO", "p": {"stage": "to the dog", "#text": ". Be off and be hanged! 'St, won't you be off to utter perdition with you? What, do you still linger? 'St, away with you from here!"}}, {"speaker": "SIMO", "p": {"stage": "coming nearer to the door", "milestone": {"@n": "840", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "It's as gentle"}, "#text": ":  This, probably, is intended to refer to the statue of a dog lying down in the vestibule, and not a real one. Pictures of dogs, with \"cave canem\" written beneath, were sometimes painted on the wall near the door."}, "#text": ". There's no danger. You only move on. It's as gentle as a woman in childbed. You may boldly step in-doors wherever you like. I'm going hence to the Forum."}}, {"speaker": "THEUROPIDES", "p": {"stage": "Exit SIMO.", "#text": "You've acted obligingly. Good speed to you.  Tranio, come, make that dog move away from the door inside, although it isn't to be feared."}}, {"speaker": "TRANIO", "p": {"stage": "pointing", "#text": "Nay but , you look at it, how gently it lies. Unless you'd like yourself to appear troublesome and cowardly----"}}, {"speaker": "THEUROPIDES", "p": "Very well, just as you like."}, {"speaker": "TRANIO", "p": "Follow me this way then."}, {"speaker": "THEUROPIDES", "p": {"stage": "They go into the house.", "#text": "For my part, I shall not move in any direction from your feet."}}]}]}, {"@type": "act", "@n": "4", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "858", "@unit": "TLN line"}], "stage": "Enter PHANISCUS.", "sp": {"speaker": "PHANISCUS", "p": {"stage": ["to himself", "Moves on."], "milestone": [{"@n": "865", "@unit": "TLN line"}, {"@n": "870", "@unit": "TLN line"}, {"@n": "876", "@unit": "TLN line"}, {"@n": "882", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Well covered up"}, "#text": ":  He alludes to the practice of stripping disobedient slaves, for the purpose of flogging them."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Lavish of their property"}, "#text": ":  That is, of their backs."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To pasturage out of doors"}, "#text": ":  This was probably a proverbial, phrase for going to the \"thermopolium,\" the \"hot liquor-shop\" or \"tippling- house,\" so much frequented by the slaves. See the Trinummus, l. 1013, and the Note to the passage."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Bull's-hide-scourged--rope scourged"}, "#text": ":  \"Bucd--restio.\" The latter word properly signifies \"a ropemaker.\" The former is probably coined by Plautus."}], "#text": ". Servants who, though they are free from fault, still stand in awe of punishment, those same are wont to be serviceable to their masters. But those who fear nothing, after they have merited punishment, hit upon foolish plans for themselves: they exercise themselves in running; they take to flight. But, if they are caught, they acquire from punishment a hoard, which by good means they cannot. They increase from a very little, and from that they lay by a treasure. The resolution that's in my mind is to be determined to be on my guard against punishment, before my back comes to lose its state of soundness. As hitherto it has been, so does it become my hide still to be, without a bruise, and such that I should decline its being beaten. If I have any control over it, I shall keep it well covered up. When punishment is being showered down on others, don't let it be showered down on me. But as servants wish their master to be, such is he wont to be. He is good to the good, bad to the bad. But now at our house at home there do live so many rogues, lavish of their property, bearers of stripes. When they are called to go fetch their master, \"I shan't go; don't be plaguing me; I know where you are hurrying off to,\" is the reply. \"Now, faith, you mule, you're longing to go to pasturage out of doors.\" With better deserts, this advantage have I reaped from them, and, in consequence, I have come from home. I alone, out of so many servants, am going to fetch my master. When, to-morrow, my master comes to know this, in the morning he will chastise them with bull's-hide spoils. In fine, I care less for their backs than for my own. Much rather shall they be bull's-hide-scourged than I be rope-scourged."}}}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "885", "@unit": "TLN line"}], "stage": "Enter a SERVANT.", "sp": [{"speaker": "ANOTHER SERVANT of Callidamates.", "p": "Hold you and stop this instant. Phaniscus! look round, I say!"}, {"speaker": "PHANISCUS", "p": {"stage": "not turning round", "#text": ". Don't be annoying to me."}}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": "Do see how scornful the monkey is!"}, {"speaker": "PHANISCUS", "p": {"stage": "Walking on.", "#text": "I am so for myself; I choose to be. Why do you trouble yourself about it?"}}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": "Are you going to stop this instant, you dirty parasite?"}, {"speaker": "PHANISCUS", "p": {"stage": "turning round", "#text": ". How am I a parasite?"}}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": "Why, I'll tell you: you can be drawn anywhere by victuals. Do you give yourself airs, because your master's so fond of you?"}, {"speaker": "PHANISCUS", "p": {"stage": "rubbing his eyes", "milestone": {"@n": "890", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "My eyes do ache"}, "#text": ":  Phaniscus probably means to say, that the sight of him is as annoying to his eyes as smoke can be."}, "#text": ". O dear, my eyes do ache."}}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": "Why so?"}, {"speaker": "PHANISCUS", "p": "Because the smoke's so troublesome."}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": {"milestone": {"@n": "892", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Money out of lead"}, "#text": ":  According to Erasmus, (Adagia Chil. v. Cent. 1,) this was a proverbial expression among the Romans, signifying the ability to put on a specious appearance."}, "#text": "Hold your tongue, will you, you clever workman, who are in the habit of coining money out of lead."}}, {"speaker": "PHANISCUS", "p": "You cannot compel me to be abusive to you. My master knows me."}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": {"milestone": {"@n": "894", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "His own pillow"}, "#text": ":  There is an indelicate allusion in this line; and another turn has been given to it in the Translation."}, "#text": "Why, really, his own pillow he ought to know, for resting on when drunk."}}, {"speaker": "PHANISCUS", "p": "If you were sober, you wouldn't be abusive."}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": "Am I to give heed to you, when you won't to me."}, {"speaker": "PHANISCUS", "p": "But, you rascal, you come along with me to fetch him."}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": "Troth now, Phaniscus, prithee, do leave off talking about these matters."}, {"speaker": "PHANISCUS", "p": {"stage": ["Knocks at the door of the house of THEUROPIDES.", "Knocking again.", "They stand aside."], "#text": "I'll do so, and knock at the door.  Hallo there! is there any person here to protect this door from a most serious injury?  Is any one, is any one, I say, coming out here and going to open it? Why, really, no one comes out here. Just as befits such worthless fellows, so they are. But on that account, I've the more need to be cautious that no one may come out and use me ill."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "904", "@unit": "TLN line"}], "stage": "Enter TRANIO and THEUROPIDES, from the house of SIMO.", "sp": [{"speaker": "TRANIO", "p": "What's your opinion of this bargain?"}, {"speaker": "THEUROPIDES", "p": "I am quite delighted."}, {"speaker": "TRANIO", "p": "Does it seem to you to have been bought too dear?"}, {"speaker": "THEUROPIDES", "p": "I' faith, I'm sure that I never anywhere saw a house thrown away, this one only excepted."}, {"speaker": "TRANIO", "p": "Does it please you, then?"}, {"speaker": "THEUROPIDES", "p": "Does it please me, do you ask me? Why yes, upon my faith, it really does please me very much."}, {"speaker": "TRANIO", "p": "What a fine set of rooms for the women! What a porch!"}, {"speaker": "THEUROPIDES", "p": "Exceedingly fine. For my part, I don't think that there is any Porch larger than this in the public buildings."}, {"speaker": "TRANIO", "p": "Why, I myself and Philolaches have taken the measure sure of all the porches in the public buildings."}, {"speaker": "THEUROPIDES", "p": "Well, what then?"}, {"speaker": "TRANIO", "p": "This is far larger than all of them."}, {"speaker": "THEUROPIDES", "p": "Immortal Gods--a splendid bargain! On my word, if he were now to offer six great talents of silver, ready money, for it, I would never take it."}, {"speaker": "TRANIO", "p": "Upon my faith, if you were inclined to take it, I would never let you."}, {"speaker": "THEUROPIDES", "p": "My money has been well invested upon this purchase."}, {"speaker": "TRANIO", "p": "Boldly confess that by my advice and prompting it was done, who urged him to take up the money of the Banker upon interest, which we paid this person by way of deposit."}, {"speaker": "THEUROPIDES", "p": {"milestone": {"@n": "919", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Eighty min"}, "#text": ":  Forty having been already paid (according to his story) as a deposit, and there being 120 min in two talents."}, "#text": "You've saved the whole ship. Eighty min, you say, are owing for it?"}}, {"speaker": "TRANIO", "p": "Not a coin more."}, {"speaker": "THEUROPIDES", "p": "He may have it to-day."}, {"speaker": "TRANIO", "p": "By all means so, that there may be no dispute arising; or else pay them over to me, I'll then pay them over to him."}, {"speaker": "THEUROPIDES", "p": "But still, don't let there be any taking me in, if I do give them to you."}, {"speaker": "TRANIO", "p": "Could I venture to deceive you in deed or word even in jest only?"}, {"speaker": "THEUROPIDES", "p": "Could I venture not to be on my guard against you, so as not to trust anything to you?"}, {"speaker": "TRANIO", "p": "Why, have I ever imposed upon you in anything, since I was your servant?"}, {"speaker": "THEUROPIDES", "p": "But I've taken good care of that; I owe thanks to myself and my own judgment for that. If I'm only on my guard against you solely, I'm quite wise enough."}, {"speaker": "TRANIO", "p": {"stage": "aside", "#text": ". I agree with you."}}, {"speaker": "THEUROPIDES", "p": "Now be off into the country; tell my son that I've arrived."}, {"speaker": "TRANIO", "p": "I'll do as you wish."}, {"speaker": "THEUROPIDES", "p": "Run with all speed; bid him come to the city at once together with you."}, {"speaker": "TRANIO", "p": {"stage": ["Aside.", "(Exit.)"], "#text": "Very well.  Now I'll betake myself this way by the back-door to my boon-companions; I'll tell them that things are quiet here, and how I have kept him away from here."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "933", "@unit": "TLN line"}], "stage": "THEUROPIDES, PHANISCUS, and another SERVANT.", "sp": [{"speaker": "PHANISCUS", "p": {"stage": ["coming forward", "Goes towards the door."], "#text": ". Really, I don't hear either the sound of revellers here, as once it was, nor yet the music-girl singing, nor any one else."}}, {"speaker": "THEUROPIDES", "p": "What's the matter here? What are these people seeking at my house? What do they want? What are they peeping in for?"}, {"speaker": "PHANISCUS", "p": {"stage": "Knocks.", "#text": "I shall proceed to knock at the door.  Hallo there, unlock the door! Hallo, Tranio! are you going to open it, I say?"}}, {"speaker": "THEUROPIDES", "p": {"stage": "advancing", "#text": ". What story's this, I wonder?"}}, {"speaker": "PHANISCUS", "p": {"stage": "aloud", "#text": ". Are you going to open it, I say? I've come to fetch my master Callidamates."}}, {"speaker": "THEUROPIDES", "p": "Harkye, you lads! what are you doing there? Why are you breaking down that door?"}, {"speaker": "PHANISCUS", "p": "Our master's at a drinking-party here."}, {"speaker": "THEUROPIDES", "p": "Your master at a drinking-party here?"}, {"speaker": "PHANISCUS", "p": "I say so."}, {"speaker": "THEUROPIDES", "p": "You're carrying the joke too far, my lad."}, {"speaker": "PHANISCUS", "p": "We've come to fetch him."}, {"speaker": "THEUROPIDES", "p": "What person?"}, {"speaker": "PHANISCUS", "p": "Our master. Prithee, how often must I tell you?"}, {"speaker": "THEUROPIDES", "p": "There's no one living here my lad; for I do think that you are a decent lad."}, {"speaker": "PHANISCUS", "p": "Doesn't a young gentleman called Philolaches live in this house?"}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": {"stage": "aside", "#text": ". This old fellow's crack-brained, surely."}}, {"speaker": "PHANISCUS", "p": {"milestone": {"@n": "944", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Respected sir"}, "#text": ":  \"Pater.\" Literally, \"father.\""}, "#text": "You are entirely mistaken, respected sir; for unless he moved from here to-day or yesterday, I know for certain that he's living here."}}, {"speaker": "THEUROPIDES", "p": "Why, no one has been living here for these six months past."}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": "You are dreaming."}, {"speaker": "THEUROPIDES", "p": "What, I?"}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": "You."}, {"speaker": "THEUROPIDES", "p": {"stage": "Pointing to PHANISCUS.", "#text": "Don't you be impertinent. Let me speak to the lad."}}, {"speaker": "PHANISCUS", "p": "No one lives there? O dear----"}, {"speaker": "THEUROPIDES", "p": "It's the fact."}, {"speaker": "PHANISCUS", "p": "Really! why, yesterday and the day before, four, five, six days ago, all along, in fact, since his father went abroad from here, eating and drinking have never ceased for a single three days here."}, {"speaker": "THEUROPIDES", "p": "What is it you say?"}, {"speaker": "PHANISCUS", "p": "That eating and drinking have never stopped for a single three days here, bringing in wenches, living like Greeks, hiring harpists and music-girls."}, {"speaker": "THEUROPIDES", "p": "Who was it did this?"}, {"speaker": "PHANISCUS", "p": "Philolaches."}, {"speaker": "THEUROPIDES", "p": "What Philolaches?"}, {"speaker": "PHANISCUS", "p": "He whose father I take to be Theuropides."}, {"speaker": "THEUROPIDES", "p": {"stage": "apart", "#text": ". O dear, O dear! I'm utterly undone, if he says the truth in this. I'll continue to question him still Do you say that this Philolaches, whoever he is, has been in the habit of drinking here together with your master?"}}, {"speaker": "PHANISCUS", "p": "Here, I tell you."}, {"speaker": "THEUROPIDES", "p": {"milestone": {"@n": "966", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "An afternoon's whet"}, "#text": ":  \"Merendam.\" According to some, this meal was the same as the \"prandium,\" or \"breakfast;\" while others take it to have been a slight meal or luncheon, taken at about four or five in the afternoon."}, "#text": "My lad, contrary to your appearance, you are a fool. See now, please, that you've not perchance been dropping in somewhere for an afternoon's whet, and have been drinking there a little more than was enough."}}, {"speaker": "PHANISCUS", "p": "What do you mean?"}, {"speaker": "THEUROPIDES", "p": "Just what I say: don't be going by mistake to other persons' houses."}, {"speaker": "PHANISCUS", "p": "I know where I ought to go, and the place to which I was to come. Philolaches lives here, whose father is Theuropides; and who, after his father went away to trade, made free a music-girl here."}, {"speaker": "THEUROPIDES", "p": "Philolaches, say you?"}, {"speaker": "PHANISCUS", "p": "Just so; Philematium, I mean."}, {"speaker": "THEUROPIDES", "p": "For how much?"}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": "For thirty talents."}, {"speaker": "PHANISCUS", "p": {"milestone": {"@n": "965", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "No, by Apollo"}, "foreign": {"@lang": "greek", "#text": "to\\n *)apo/llw."}, "#text": ":  Ma  He uses a Greek adjuration"}, "#text": "No, by Apollo; you mean min."}}, {"speaker": "THEUROPIDES", "p": "Do you say that a mistress was purchased for Philolaches for thirty min?"}, {"speaker": "PHANISCUS", "p": "I do say so."}, {"speaker": "THEUROPIDES", "p": "And that he gave her her freedom?"}, {"speaker": "PHANISCUS", "p": "I do say so."}, {"speaker": "THEUROPIDES", "p": "And that after his father had departed hence abroad, he has been carousing here continually with your master?"}, {"speaker": "PHANISCUS", "p": "I do say so."}, {"speaker": "THEUROPIDES", "p": "Well, has he made purchase of the house next door here?"}, {"speaker": "PHANISCUS", "p": "I don't say so."}, {"speaker": "THEUROPIDES", "p": "Has he given forty min, too, to this person, to be as a deposit?"}, {"speaker": "PHANISCUS", "p": "Nor yet do I say so."}, {"speaker": "THEUROPIDES", "p": "Ah me! you've proved my ruin!"}, {"speaker": "PHANISCUS", "p": "Aye, and he has proved the ruin of his father."}, {"speaker": "THEUROPIDES", "p": "You prophesy the truth! I could wish it false!"}, {"speaker": "PHANISCUS", "p": "A friend of his father, I suppose?"}, {"speaker": "THEUROPIDES", "p": "Ah me! Upon my faith, you do pronounce him to be a wretched father."}, {"speaker": "PHANISCUS", "p": {"milestone": {"@n": "976", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The revenue of a Hercules"}, "#text": ":  It was the custom with many to devote to Hercules the tenth part of their possessions. Consequently, the revenues belonging to the Temples of this Deity would be especially large."}, "#text": "Why really, this is nothing at all-thirty min, in comparison with the other expenses he has incurred in good living. He has ruined his father. There's one servant there a very great scoundrel, Tranio by name; he could even waste the revenue of a Hercules. On my word, I'm sadly distrest for his father; for when he comes to know that things have gone on thus, a hot coal will be scorching his breast, poor man."}}, {"speaker": "THEUROPIDES", "p": "If, indeed, this is the truth."}, {"speaker": "PHANISCUS", "p": {"stage": "Knocks again at the door.", "#text": "What am I to gain, that I should tell a lie?  Hallo, you! is any one coming to open this door?"}}, {"speaker": "ANOTHER SERVANT of Callidamates.", "p": "Why do you knock in this way, when there's no one in the house?"}, {"speaker": "PHANISCUS", "p": {"stage": "They move as if going.", "#text": "I fancy that he's gone elsewhere to carouse. Now then, let's begone."}}, {"speaker": "THEUROPIDES", "p": {"milestone": {"@n": "982", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The overcoat for your back"}, "#text": ":  Schmieder thinks this is said insultingly to Phaniscus. It would, however, appear otherwise: Phaniscus having no \"pnnla,\" or \"overcoat,\" on, Theuropides, who thinks him a very worthy fellow, says, \"My good fellow, your freedom would make yon a very fine overcoat.\""}, "#text": "What, my lad, are you off then? Liberty's the overcoat for your back."}}, {"speaker": "PHANISCUS", "p": {"stage": "(Exeunt PHANISCUS and SERVANT.)", "#text": "Nothing have I with which to cover my back, except to pay respect and service to my master."}}]}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "993", "@unit": "TLN line"}], "sp": [{"speaker": "THEUROPIDES", "p": {"stage": ["to himself", "Enter SIMO."], "#text": ". By my troth, I am undone! What need is there of talking? According to the words I have heard, I surely haven't lately voyaged hence to gypt, but even to some desolate land and the most remote shores have I been borne about, so much am I at a loss to know where I now am. But I shall soon know; for see, here's the person of whom my son bought the house."}}, {"speaker": "THEUROPIDES", "p": "What are you about?"}, {"speaker": "SIMO", "p": "I'm coming home from the Forum."}, {"speaker": "THEUROPIDES", "p": "Has anything new been going on at the Forum to-day?"}, {"speaker": "SIMO", "p": "Why yes."}, {"speaker": "THEUROPIDES", "p": "What is it, pray?"}, {"speaker": "SIMO", "p": "I saw a dead man being carried to burial."}, {"speaker": "THEUROPIDES", "p": "Dear me! that is something new!"}, {"speaker": "SIMO", "p": {"milestone": {"@n": "991", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Being carried out to burial"}, "#text": ":  It is supposed that in this reply he plays upon the question of Theuropides, who uses the word \"processit\" in his question, which may either mean, \"what has been going on?\" or \"what procession has there been?"}, "#text": "I saw one who was dead being carried out to burial They said that he had been alive but just before."}}, {"speaker": "THEUROPIDES", "p": "Woe to that head of yours for your nonsense!"}, {"speaker": "SIMO", "p": "Why are you, thus idling about, enquiring after the news?"}, {"speaker": "THEUROPIDES", "p": "Because I've just arrived from abroad."}, {"speaker": "SIMO", "p": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I shall invite you"}, "#text": ":  He alludes to the universal custom of giving friends a \"cna viatica' or welcome entertainment, on arriving from. off a journey."}, "#text": "I'm engaged out to dine: don't suppose I shall invite you."}}, {"speaker": "THEUROPIDES", "p": "I' faith, I don't want."}, {"speaker": "SIMO", "p": "But, to-morrow, unless any person invites me first, I'll even dine with you."}, {"speaker": "THEUROPIDES", "p": "I' faith, and that, too, I don't want. Unless you are engaged with something of greater importance, lend me your attention."}, {"speaker": "SIMO", "p": "By all means."}, {"speaker": "THEUROPIDES", "p": "You have received, as far as I understand, forty min of Philolaches."}, {"speaker": "SIMO", "p": "Never a coin, so far as I know."}, {"speaker": "THEUROPIDES", "p": "What? Not from my servant Tranio?"}, {"speaker": "SIMO", "p": "Much less is that the case."}, {"speaker": "THEUROPIDES", "p": "Which he gave you by way of deposit?"}, {"speaker": "SIMO", "p": "What are you dreaming about?"}, {"speaker": "THEUROPIDES", "p": "What, I? Why, really, 'tis yourself, who hope that, by dissembling in this manner, you'll be able to make void this bargain."}, {"speaker": "SIMO", "p": "Why, what do you mean?"}, {"speaker": "THEUROPIDES", "p": "The business that, in my absence, my son transacted with you here."}, {"speaker": "SIMO", "p": "How did your son, in your absence, transact any business with me? What pray, or on what day?"}, {"speaker": "THEUROPIDES", "p": "I owe you eighty min of silver."}, {"speaker": "SIMO", "p": "Not to me, indeed, upon my faith; but still, if you do owe them, give them me. Faith must be kept. Don't be attempting to deny it."}, {"speaker": "THEUROPIDES", "p": "Assuredly, I shall not deny that I owe them; and I shall pay them. Do you take care how you deny that you received the forty from him."}, {"speaker": "SIMO", "p": "Troth now, prithee, look this way at me, and answer me. He said that you were wishful to give a wife to your son; for that reason, he said that you intended building on your own premises."}, {"speaker": "THEUROPIDES", "p": "I, intended building here?"}, {"speaker": "SIMO", "p": "So he told me."}, {"speaker": "THEUROPIDES", "p": {"milestone": {"@n": "1019", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I've hardly any voice left"}, "#text": ":  \"Vocis on habeo satis.\" Lietally 'I have not voice enough.\""}, "#text": "Ah me! I'm ruined outright! I've hardly any voice left. Neighbours, I'm undone, ruined quite!"}}, {"speaker": "SIMO", "p": "Has Tranio been causing any confusion?"}, {"speaker": "THEUROPIDES", "p": "Yes; he has thrown everything into confusion. He has made a fool of me to-day in a disgraceful manner."}, {"speaker": "SIMO", "p": "What is it you say?"}, {"speaker": "THEUROPIDES", "p": "This matter is just as I am telling you: he has this day made a fool of me in an outrageous manner. Now I beseech you that you'll kindly aid me, and lend me your assistance."}, {"speaker": "SIMO", "p": "What would you have?"}, {"speaker": "THEUROPIDES", "p": "I beg of you, come this way together with me."}, {"speaker": "SIMO", "p": "Be it so."}, {"speaker": "THEUROPIDES", "p": "Lend me the assistance of your slaves and some scourges."}, {"speaker": "SIMO", "p": "Take them by all means."}, {"speaker": "THEUROPIDES", "p": {"stage": "They go into the house of SIMO.", "#text": "At the same time I'll tell you about this, in what a fashion he has this day imposed upon me."}}]}]}, {"@type": "act", "@n": "5", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1041", "@unit": "TLN line"}], "stage": "Enter TRANIO.", "sp": [{"speaker": "TRANIO", "p": {"stage": ["to himself", "pointing", "Goes aside, out of sight of THEUROPIDES.", "house."], "#text": ". The man that shall prove timid in critical matters, will not be worth a nutshell. And, really, to say what that expression, \"worth a nutshell,\" means, I don't know. But after my master sent me into the country to fetch his son hither, I went that way  slily through the lane to our garden. At the entrance to the garden that's in the lane, I opened the door; and by that road I led out all the troop, both men and women. After, from being in a state of siege, I had led out my troops to a place of safety, I adopted the plan of convoking a senate of my comrades, and when I had convoked it, they forthwith banished me from the senate. When I myself perceived that the matter must be decided by my own judgment, as soon as ever I could, I did the same as many others do, whose affairs are in a critical or a perplexed state; they proceed to render them more perplexed, so that nothing can be settled. But I know full well, that now by no means can this be concealed from the old man. But how's this, that our next neighbour's door makes a noise? Why, surely this is my master: I'd like to have a taste of his talk."}}, {"speaker": "THEUROPIDES", "p": {"stage": "in the doorway, speaking to SIMO'S SLAVES", "#text": ". Do you stand there, in that spot within the threshold; so that, the very instant I call, you may sally forth at once. Quickly fasten the handcuffs upon him. I'll wait before the house for this fellow that makes a fool of me, whose hide I'll make a fool of in fine style, if I live."}}, {"speaker": "TRANIO", "p": {"stage": "apart", "#text": ". The affair's all out. Now it's best for you, Tranio, to consider what you are to do."}}, {"speaker": "THEUROPIDES", "p": {"stage": "to himself", "#text": ". I must go to work to catch him cleverly and artfully when he comes here. I'll not disclose to him my feelings all at once; I'll throw out my line; I'll conceal the fact that I know anything of these matters."}}, {"speaker": "TRANIO", "p": {"stage": "apart", "#text": ". O cunning mortal! not another person in Athens can be pronounced more clever than he. One can no more this day deceive him than he can a stone. I'll accost the man; I'll address him."}}, {"speaker": "THEUROPIDES", "p": {"stage": "to himself", "#text": ". Now I do wish that he would come here."}}, {"speaker": "TRANIO", "p": {"stage": ["apart", "Comes forward."], "#text": ". I' faith, if me indeed you want, here I am ready at hand for you."}}, {"speaker": "THEUROPIDES", "p": "Bravo! Tranio, what's being done?"}, {"speaker": "TRANIO", "p": "The country people are coming from the country Philolaches will be here in a moment."}, {"speaker": "THEUROPIDES", "p": "I' faith, he comes opportunely for me. This neighbour of ours I take to be a shameless and dishonest fellow."}, {"speaker": "TRANIO", "p": "Why so?"}, {"speaker": "THEUROPIDES", "p": "Inasmuch as he denies that he knows you."}, {"speaker": "TRANIO", "p": "Denies it?"}, {"speaker": "THEUROPIDES", "p": "And declares that you never gave him a single coin of money"}, {"speaker": "TRANIO", "p": "Out with you, you are joking me, I do believe; he doesn't deny it."}, {"speaker": "THEUROPIDES", "p": "How so?"}, {"speaker": "TRANIO", "p": "I am sure now that you are joking; for surely he doesn't deny it."}, {"speaker": "THEUROPIDES", "p": "Nay but, upon my faith, he really does deny it; or that he has sold this house to Philolaches."}, {"speaker": "TEA.", "p": "Well now, pray, has he denied that the money was paid him?"}, {"speaker": "THEUROPIDES", "p": "Nay more, he offered to take an oath to me, if I desired it, that he had neither sold this house, nor had any money him paid been. I told him the same that you told me."}, {"speaker": "TRANIO", "p": "What did he say?"}, {"speaker": "THEUROPIDES", "p": "He offered to give up all his servants for examination."}, {"speaker": "TRANIO", "p": "Nonsense! On my faith, he never will give them up."}, {"speaker": "THEUROPIDES", "p": "He really does offer them."}, {"speaker": "TRANIO", "p": "Why then, do you summon him to trial."}, {"speaker": "THEUROPIDES", "p": "Wait a bit; I'll make trial as I fancy. I'm determined on it."}, {"speaker": "TRANIO", "p": "Bring the fellow here to me."}, {"speaker": "THEUROPIDES", "p": "What then, if I go fetch some men?"}, {"speaker": "TRANIO", "p": "It ought to have been done already; or else bid the young man to demand possession of the house."}, {"speaker": "THEUROPIDES", "p": {"milestone": {"@n": "1073", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Servants under examination"}, "#text": ":  \"Qustioni.\" \"Examination by torture;\" which was the method used by the Romans for extracting confessions from slaves."}, "#text": "Why no, I want to do this first--to put the servants under examination."}}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "1074", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Take possession of this altar"}, "#text": ":  When a person took refuge at an altar, he could not be brought to justice, or have violence offered to his person. According to some writers, there were always two altars on the stage of Comedy, one on the right hand, sacred to Apollo, and one on the left, devoted o that Divinity or Hero in honor of whom the Play was being acted."}, "stage": "Runs to the altar.", "#text": "I' faith, I think it ought to be done. Meantime, I'll take possession of this altar."}}, {"speaker": "THEUROPIDES", "p": "Why so?"}, {"speaker": "TRANIO", "p": "You can understand nothing. Why, that those may not be able to take refuge here whom he shall give up for examination, I'll keep guard here for you; so that the examination may not come to nothing."}, {"speaker": "THEUROPIDES", "p": "Get up from the altar."}, {"speaker": "TRANIO", "p": "By no means."}, {"speaker": "THEUROPIDES", "p": "Prithee, don't you take possession of the altar."}, {"speaker": "TRANIO", "p": "Why so?"}, {"speaker": "THEUROPIDES", "p": "You shall hear; why, because I especially want this, for them to be taking refuge there. Do let them; so much the more easily shall I get him fined before the judge."}, {"speaker": "TRANIO", "p": "What you intend to do, do it. Why do you wish to sow further strife? You don't know how ticklish a thing it is to go to law."}, {"speaker": "THEUROPIDES", "p": {"stage": "beckoning", "#text": "Just get up,  this way; it's, then, to ask your advice upon something that I want you."}}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "1084", "@unit": "TLN line"}, "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Sharper when I'm sitting"}, "#text": ":  Warner suggests that a little raillery is intended here, upon the custom of sitting when dispensing justice and paying adoration to the Gods."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With higher sanction from holy places"}, "#text": ":  The ancients made use of sacred places for the purpose of debating on affairs of importance in, as being likely to add weight and authority to their judgment. The Roman Senate often met in the Temples, and there administered justice and gave audience to ambassadors."}], "#text": "Still, as I am, I'll give my advice from this spot: my wits are much sharper when I'm sittings. Besides, advice is given with higher sanction from holy places."}}, {"speaker": "THEUROPIDES", "p": "Get up; don't be trifling. Just look me in the face."}, {"speaker": "TRANIO", "p": {"stage": "looking at him", "#text": ". I am looking."}}, {"speaker": "THEUROPIDES", "p": "Do you see me?"}, {"speaker": "TRANIO", "p": "I do see--that if any third person were to step in here, he would die of hunger."}, {"speaker": "THEUROPIDES", "p": "Why so?"}, {"speaker": "TRANIO", "p": "Because he would get no profit; for, upon my faith, we are both artful ones."}, {"speaker": "THEUROPIDES", "p": "I'm undone!"}, {"speaker": "TRANIO", "p": "What's the matter with you?"}, {"speaker": "THEUROPIDES", "p": "You have deceived me."}, {"speaker": "TRANIO", "p": "How so, pray?"}, {"speaker": "THEUROPIDES", "p": {"milestone": {"@n": "1089", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You've wiped me clean"}, "#text": ":  \"Emungo,\" \"to wipe the nose\" for a person, also meant \"to cheat\" or \"impose upon him;\" probably, by reason of the state of helplessness it implied in the party who was so treated."}, "#text": "You've wiped me clean."}}, {"speaker": "TRANIO", "p": "Consider, please, if it wasn't well done; is your nose running still?"}, {"speaker": "THEUROPIDES", "p": {"milestone": {"@n": "1099", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Order fire and faggots"}, "#text": ":  Though a suppliant could not be removed from the altar by force, still it was allowable to burn him away, by surrounding him with fire."}, "#text": "Aye, all my brains besides have you been wiping out of my head as well. For all your villanies I have discovered from their very roots; and not from the roots, indeed, i' faith, but even from beneath the very roots. Never this day, by my troth, will you have planned all this without being punished. I shall at once, you villain, order fire and faggots to be placed around you."}}, {"speaker": "TRANIO", "p": "Don't do it; for it's my way to be sweeter boiled than roasted."}, {"speaker": "THEUROPIDES", "p": "Upon my faith, I'll make an example of you."}, {"speaker": "TRANIO", "p": "Because I please you, you select me for an example."}, {"speaker": "THEUROPIDES", "p": "Say now: what kind of a person did I leave my son, when I went away from here?"}, {"speaker": "TRANIO", "p": "One with feet and hands, with fingers, ears, eyes, and lips."}, {"speaker": "THEUROPIDES", "p": "I asked you something else than that."}, {"speaker": "TRANIO", "p": "For that reason I now answer you something else. But look, I see Callidamates, the friend of your son, coming this way. Deal with me in his presence, if you want anything"}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1122", "@unit": "TLN line"}], "stage": "Enter CALLIDAMATES, at a distance.", "sp": [{"speaker": "CALLIDAMATES", "p": {"stage": ["to himself", "Accosting THEUROPIDES."], "milestone": {"@n": "1102", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Buried all drowsiness"}, "#text": ":  Generally we hear of a person \"being buried in sleep;\" but Callidamates considers that a drunkard, when he awakes from his sleep, \"buries slumber.\" It is not unlike the words of Shakspeare, in Macbeth: \"Macbeth doth murder sleep!\""}, "#text": ". When I had buried all drowsiness, and slept off the debauch, Philolaches told me that his father had arrived here from abroad; in what a way too his servant had imposed upon the man on his arrival; he said that he was afraid to come into his presence. Now of our company I am deputed sole ambassador, to obtain peace from his father. And look, most opportunely here he is.  I wish you health, Theuropides, and am glad that you've got back safe from abroad. You must dine here with us to-day. Do so."}}, {"speaker": "THEUROPIDES", "p": "Callidamates, may the Gods bless you. For your dinner I offer you my thanks."}, {"speaker": "CALLIDAMATES", "p": "Will you come then?"}, {"speaker": "TRANIO", "p": {"stage": "To THEUROPIDES.", "#text": "Do promise him; I'll go for you, if you don't like."}}, {"speaker": "THEUROPIDES", "p": "Whip-scoundrel, laughing at me still?"}, {"speaker": "TRANIO", "p": "What, because I say that I'll go to dinner for you?"}, {"speaker": "THEUROPIDES", "p": "But you shan't go. I'll have you carried to the cross, as you deserve."}, {"speaker": "TRANIO", "p": "Come, let this pass, and say that I shall go to the dinner. Why are you silent?"}, {"speaker": "CALLIDAMATES", "p": {"stage": "to TRANIO", "#text": ". But why, you greatest of simpletons, have you taken refuge at the altar?"}}, {"speaker": "TRANIO", "p": {"stage": "To THEUROPIDES.", "#text": "He frightened me on his arrival.  Say now, what I have done amiss. Look, now there's an umpire for us both; come, discuss the matter."}}, {"speaker": "THEUROPIDES", "p": "I say that you have corrupted my son."}, {"speaker": "TRANIO", "p": "Only listen. I confess that he has done amiss; that he has given freedom to his mistress; that in your absence he has borrowed money at interest; that, I admit, is squandered away. Has he done anything different to what sons of the noblest families do?"}, {"speaker": "THEUROPIDES", "p": "Upon my faith, I must be on my guard with you; you are too clever a pleader."}, {"speaker": "CALLIDAMATES", "p": {"stage": "TO TRANIO.", "#text": "Just let me be umpire in this matter.  Get up; I'll seat myself there."}}, {"speaker": "THEUROPIDES", "p": {"stage": "Pushes him to one side of the altar.", "#text": "By all means: take the management of this dispute to yourself."}}, {"speaker": "TRANIO", "p": "Why, this is surely a trick. Make me, then, not to be in a fright, and yourself to be in a fright in my stead."}, {"speaker": "THEUROPIDES", "p": "I consider now everything of trifling consequence, compared with the way in which he has fooled me."}, {"speaker": "TRANIO", "p": "I' faith, 'twas cleverly done, and I rejoice that it was done. Those who have white heads ought at that age to be wiser."}, {"speaker": "THEUROPIDES", "p": "What am I now to do if my friend Demipho or Philonides----"}, {"speaker": "TRANIO", "p": "Tell them in what way your servant made a fool of you. You would be affording most capital plots for Comedies."}, {"speaker": "CALLIDAMATES", "p": "Hold your tongue awhile; let me speak in my turn.--Listen."}, {"speaker": "THEUROPIDES", "p": "By all means."}, {"speaker": "CALLIDAMATES", "p": "In the first place of all then, you know that I am the companion of your son; he has gone to my house, for he is ashamed to come into your presence, because he knows that you are aware what he has done. Now, I beseech you, do pardon his simplicity and youthfulness. He is your son; you know that this age is wont to play such pranks; whatever he has.done, he has done in company with me. We have acted wrong: the interest, principal, and all the sum at which the mistress was purchased, all of it we will find, and will contribute together, at our own cost, not yours."}, {"speaker": "THEUROPIDES", "p": {"milestone": {"@n": "1142", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Neither angry with him"}, "#text": ":  \"Illi,\" \"with him;\" evidently meaning Philolaches."}, "#text": "No mediator could have come to me more able to influence me than yourself. I am neither angry with him, nor do I blame him for anything: nay more, in my presence, wench on, drink, do what you please. If he's ashamed of this, that he has been extravagant, I have sufficient satisfaction."}}, {"speaker": "CALLIDAMATES", "p": "I'm quite ashamed myself"}, {"speaker": "TRANIO", "p": "He grants pardon thus far; now then, what is to become of me?"}, {"speaker": "THEUROPIDES", "p": "Filth, tied up as you hang, you shall be beaten with stripes."}, {"speaker": "TRANIO", "p": {"milestone": {"@n": "1146", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Though I am ashamed"}, "#text": ":  This piece of impudence is very characteristic of Tranio."}, "#text": "Even though I am ashamed?"}}, {"speaker": "THEUROPIDES", "p": "Upon my faith, I'll be the death of you, if I live!"}, {"speaker": "CALLIDAMATES", "p": "Make this pardon general; do, pray, forgive Tranio this offence, for my sake."}, {"speaker": "THEUROPIDES", "p": "I would more readily put up with your obtaining any other request of me than that I should forbear sending to perdition this fellow for his most villanous doings."}, {"speaker": "CALLIDAMATES", "p": "Pray, do pardon him."}, {"speaker": "TRANIO", "p": "Do pardon me?"}, {"speaker": "THEUROPIDES", "p": {"stage": "Pointing to the altar.", "#text": "Look there, don't you see how the villain sticks there?"}}, {"speaker": "CALLIDAMATES", "p": "Tranio, do be quiet, if you are in your senses."}, {"speaker": "THEUROPIDES", "p": "Only do you be quiet in urging this matter. I'll subdue him with stripes, so that he shall be quiet."}, {"speaker": "CALLIDAMATES", "p": "Really, there is no need. Come now, do allow yourself to be prevailed upon."}, {"speaker": "THEUROPIDES", "p": "I wish you would not request me."}, {"speaker": "CALLIDAMATES", "p": "Troth now, I do entreat you."}, {"speaker": "THEUROPIDES", "p": "I wish you would not request me, I tell you."}, {"speaker": "CALLIDAMATES", "p": "It's in vain you wish me not; only do grant this one pardon for his offence, pray, for my sake, I do entreat you."}, {"speaker": "TRANIO", "p": "Why make this difficulty? As if to-morrow I shouldn't be very soon committing some other fault; then, both of them, both this one and that, you'll be able to punish soundly."}, {"speaker": "CALLIDAMATES", "p": "Do let me prevail upon you."}, {"speaker": "THEUROPIDES", "p": {"stage": ["TRANIO jumps down from the altar.", "pointing to CALLIDAMATES", "Coming forward."], "milestone": {"@n": "1160", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Grant us your applause"}, "title": "The Intriguing Chambermaid", "#text": ":  We may here remark that , one of Fielding's comedies, is founded upon this entertaining Play."}, "#text": "Well then, have it so; begone, unpunished!  There now,  return him thanks for it.  Spectators, this Play is finished; grant us your applause."}}]}]}]}}}}