{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Pseudolus, or The Cheat", "author": "T. Maccius Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}}, "sourceDesc": {"biblStruct": {"monogr": {"title": "The Comedies of Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}, "imprint": {"pubPlace": "London", "publisher": "G. Bell and Sons", "date": "1912"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@method": "silent", "@status": "medium"}}, "refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "act"}, {"@n": "chunk", "@unit": "scene"}, {"@unit": "line"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}, {"@id": "de", "#text": "German"}, {"@id": "fr", "#text": "French"}, {"@id": "it", "#text": "Italian"}]}}, "revisionDesc": {"change": {"date": "1-Jun-01", "respStmt": {"name": "AEM", "resp": "markup"}, "item": "$Log: pl.ps_eng.xml,v $\nRevision 1.1  2009-12-07 18:50:29  rsingh04\nmoved more xml files around based on copyright status\n\nRevision 1.5  2009/06/17 20:57:56  rsingh04\ndon't chunk by TLN line cause they don't seem to be correct and cause problems\n\nRevision 1.4  2009/01/21 19:08:52  lcerrato\nchanged speaker to HARPAX act 2 scene 2 according to source\n\nRevision 1.3  2006/02/10 20:50:27  packel\nplaces/dates now actually tagged\n\nRevision 1.2  2005/08/01 16:22:23  packel\nnew XML version\n\nRevision 1.1  2005/07/25 14:59:39  packel\nConverted to XML\n\nRevision 1.14  2003/07/01 22:17:32  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.13  2001/08/21 18:49:31  amahoney\nget translator's name into correct place in meta-data, use same form of author as in Latin\n\nRevision 1.12  2001/08/08 17:55:29  amahoney\nget rid of the silly italics (marking words that \"don't occur\" in the Latin)\n\nRevision 1.11  2001/08/03 20:53:28  amahoney\nfix stage directions at end of scenes (which had unmatched parentheses\nin the original -- very nasty)\n\nRevision 1.10  2001/08/03 20:50:02  amahoney\nfix spurious italics in lemmata\n\nRevision 1.9  2001/08/02 21:22:41  amahoney\nadd header to introduction stuff, to tidy up the tocs\n\nRevision 1.8  2001/08/01 21:34:11  amahoney\nuse full speaker names\n\nRevision 1.7  2001/08/01 19:16:31  amahoney\nget the tln lines in place;  correct funder\n\nRevision 1.6  2001/07/10 21:15:33  amahoney\nput a TLN at the start of each scene, and make the scenes match the Latin to facilitate chunking\n\nRevision 1.5  2001/07/05 21:23:35  amahoney\ncorrect citations so we can use both schemes (the one with fewer slots\nmust always be first), and drop page breaks\n\nRevision 1.4  2001/07/03 18:21:29  amahoney\nfix the broken characters\n\nRevision 1.3  2001/06/29 19:04:21  amahoney\ntidy up line numbers, making citation scheme match the Latin\n\nRevision 1.2  2001/06/21 17:39:36  amahoney\nput in rudimentary line numbers, based on the footnotes\n\nRevision 1.1  2001/06/19 21:34:35  amahoney\nnow they all parse, and the scenes are correctly identified"}}}, "text": {"@lang": "en", "body": {"castList": {"castItem": [{"@type": "role", "role": "SIMO,", "roleDesc": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "an old gentleman of ."}}, {"@type": "role", "role": "CALIDORUS,", "roleDesc": "his son, in love with Phnicium."}, {"@type": "role", "role": "CHARINUS,", "roleDesc": "the friend of Calidorus."}, {"@type": "role", "role": "CALLIPHO,", "roleDesc": "the friend of Simo."}, {"@type": "role", "role": "PSEUDOLUS,", "roleDesc": "the servant of Simo."}, {"@type": "role", "role": "BALLIO,", "roleDesc": "a procurer, the owner of Phnicium."}, {"@type": "role", "role": "HARPAX,", "roleDesc": "the servant of Polymachroplagides."}, {"@type": "role", "role": "SIMMIA,", "roleDesc": "the Cheat, a servant of Charinus."}, {"@type": "role", "role": "A COOK."}, {"@type": "role", "role": "A BOY,", "roleDesc": "servant of Ballio."}, {"@type": "role", "role": "POENICIUM", "roleDesc": "[mute], beloved by Calidorus."}, {"@type": "role", "role": "SLAVES of Ballio."}]}, "stage": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "Scene--. The house of BALLIO is on one side of the Street, that of SIMO on the other."}, "div1": [{"@type": "act", "@n": "intro", "head": "Introduction", "div2": [{"@type": "scene", "@n": "subject", "head": "THE SUBJECT.", "p": "CALIDORUS, a young Athenian, the son of Simo, is in love with Phnicium, a young woman who belongs to Ballio, a procurer. A bargain has been made by the procurer, to sell her to a military officer for twenty min; fifteen of these have been paid down, and it has been agreed that when the remaining five and a certain token, with a letter, shall have been sent by the Captain, the damsel shall be sent to him in return. Pseudolus, the servant of Simo, promises his master's son, that, if possible, he will prevent this. They first address Ballio on the subject; but their attempts to influence him are all in vain. Pseudolus then devises a plan to get some money out of Simo, by whom, however, it is discovered; but, after having acknowledged his fault, he prevails upon the old gentleman to promise him twenty min if he shall contrive to get the girl out of the procurer's hands. Harpax, the messenger from the Captain, in the meantime makes his appearance. Being a stranger to the place, he unwittingly delivers the Captain's letter and the token to Pseudolus, who pretends that he is the head-servant of the procurer. Charinus, the friend of Calidorus, lends him five min; and, provided with this, Pseudolus equips Simmia, a servant of Charinus, so as to represent the messenger from the Captain. He finds the procurer, delivers the letter, pays the five mine, and carries off the damsel. Ballio then makes a bet of twenty min with Simo, that Pseudolus shall not outwit him that day. The real Harpax now applies to Ballio for the girl, and the trick being discovered, the procurer has to pay back the fifteen min to the Captain, and the twenty for the bet which he has made with Simo. Simo then pays the twenty min, which he has promised to Pseudolus if he should succeed in outwitting the procurer. Pseudolus is handsomely entertained by Calidorus, and engages to return to Simo one-half of the money, if he wil join the entertainment."}, {"@type": "scene", "@n": "argument", "head": {"note": {"@anchored": "yes", "@place": "inline", "#text": "[Supposed to have been written by Priscian the Grammarian.]"}, "#text": "THE ACROSTIC ARGUMENT."}, "p": {"foreign": [{"@lang": "la", "#text": "Prsentes"}, {"@lang": "la", "#text": "Simul"}, {"@lang": "la", "#text": "Ei"}, {"@lang": "la", "#text": "of the money."}, {"@lang": "la", "#text": "Venientem"}, {"@lang": "la", "#text": "Dicens"}, {"@lang": "la", "#text": "the servant"}, {"@lang": "la", "#text": "Opem"}, {"@lang": "la", "#text": "Leno"}, {"@lang": "la", "#text": "Venit"}, {"@lang": "la", "#text": "Senex"}, {"@lang": "la", "#text": "to give."}], "#text": "An officer pays down fifteen mine, ready money (); as a token he also () gives an impression of his seal, that the procurer may deliver Phnicium to him (), who brings it with the rest  Pseudolus intercepts his camp-servant coming () with the token, saving (), that he is Syrus,  of Ballio, and thus he gives his aid () to his master; for the procurer () delivers up the damsel to Simmia, whom he has substituted. The real Harpax comes (); the matter is all discovered, and the old man () pays the money which he has agreed"}}]}, {"@type": "act", "@n": "prologue", "div2": {"@type": "scene", "@n": "0", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "p1", "@unit": "TLN line"}], "sp": {"speaker": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The Prologue"}, "#text": ":  It is generally supposed that this Prologue, with the exception of the last two lines, was not written by Plautus it is, however, of grest antiquity, and is found in most of the MSS."}, "#text": "PROLOGUE"}, "p": {"milestone": {"@n": "1", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Loins to be stretched"}, "#text": ":  In the sitting position, the muscles of the loins are contracted; hence the present expression."}, "#text": "ATTEND to me this day; good things I bring upon the stage; for I think 'tis very just that to the good good things should be brought; as likewise bad things to the bad; that those who are bad may have what's bad, those who are good what's good; bad men are bad because they hate the good; because the good contemn the bad, needs must be that they are good; and therefore, you are good since you have ever abhorred the bad; and both by your laws, Quirites, and by your legions, have you routed them with good success. In like manner now do you give your goodly attention to this goodly company, which is a good one, and. to good people brings this day good things. Ears, eyes, and understanding, shall be amply filled. He that comes hungry or thirsty to the theatre, the same shall carefully give his attention both through laughter and a sharpened stomach; while those who are full will laugh, the hungry will be carping. Now, if you are wise, you hungry ones, give place, and go away; you who are full, stand--aye, sit you down, and give attention. I shall not now divulge the plot, nor yet the name of this play--Pseudolus will fully do that. I imagine then and I think that this is enough which I have said to you. Where mirth, jokes, laughter, wine, and jollity, are the order of the day, the Graces, too, and propriety, joyousness, and delight; he who seeks for other things, that person appears to seek for evil. Away, then, with evil cares, as being men at your ease this day. 'Tis better for your loins to be stretched, and for you to arise. A long play of Plautus is coming upon the stage."}}}}, {"@type": "act", "@n": "1", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "3", "@unit": "TLN line"}], "stage": "Enter CALIDORUS and PSEUDOLUS from SIMO'S house.", "sp": [{"speaker": "PSEUDOLUS", "p": "If, master, by your being silent, I could be in-formed what miseries are afflicting you so sadly, I would willingly have spared the trouble of two persons--of myself in asking you, and of yourself in answering me. Since, however, that cannot be, necessity compels me to enquire of you. Answer me: What's the reason that, out of spirits for these many days past, you've been carrying a letter about with you, washing it with your tears, and making no person the sharer of your purpose? Speak out, that what I am ignorant of, I may know together with yourself."}, {"speaker": "CALIDORUS", "p": "I am wretchedly miserable, Pseudolus."}, {"speaker": "PSEUDOLUS", "p": {"placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "#text": "May  forbid it!"}}, {"speaker": "CALIDORUS", "p": {"placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "milestone": {"@n": "15", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Under the sway of Venus"}, "#text": ":  The youth of both sexes, from the tenth to the eighteenth year, were supposed to be under the dominion of Venus, to whom they offered their clothes dolls, and toys, on arriving at puberty."}, "#text": "This belongs not at all to the arbitration of ; under the sway of Venus am I harassed, not under that of Jove."}}, {"speaker": "PSEUDOLUS", "p": "Is it allowable for me to know what it is? For hitherto you have had me as chief confidant in your plans."}, {"speaker": "CALIDORUS", "p": "The same is now my intention."}, {"speaker": "PSEUDOLUS", "p": "Let me know then what's the matter with you. I'll aid you either with resources, or with my efforts, or with good counsel."}, {"speaker": "CALIDORUS", "p": "Do you take this letter: do you thence inform yourself what misery and what care are wasting me away."}, {"speaker": "PSEUDOLUS", "p": {"stage": "taking the letter", "#text": ". Compliance shall be given you. But, prithee, how's this?"}}, {"speaker": "CALIDORUS", "p": "What's the matter?"}, {"speaker": "PSEUDOLUS", "p": "As I think, these letters are very loving; they are climbing on each other's backs."}, {"speaker": "CALIDORUS", "p": "Are you making sport of me with your foolery?"}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "25", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Unless the Sibyl"}, "#text": ":  The Sibyl, being gifted with prophecy, might know the meaning of that which could not be read. The 23rd line has been somewhat modified in the translation."}, "#text": "I' faith, I really do believe that unless the Sibyl can read them, nobody else can possibly interpret them."}}, {"speaker": "CALIDORUS", "p": "Why speak you unkindly of those sweet letters-- sweet tablets too, written upon by a hand as sweet."}, {"speaker": "PSEUDOLUS", "p": "Troth now, have hens, prithee, such hands? For certainly a hen has written these letters."}, {"speaker": "CALIDORUS", "p": "You are annoying me. Either read it or return the letter."}, {"speaker": "PSEUDOLUS", "p": "Very well then, I'll read it through. Give me your attention."}, {"speaker": "CALIDORUS", "p": "That's not here."}, {"speaker": "PSEUDOLUS", "p": "Do you summon it then."}, {"speaker": "CALIDORUS", "p": {"milestone": {"@n": "33", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "From that wax there"}, "#text": ":  Allusion is here made to the wax with which the surface of the tablet was covered, and on which the writing was traced with the iron \"stylus.\""}, "#text": "Well, I'll be silent; do you summon it from that wax there; for there my attention is at present, not in my breast."}}, {"speaker": "PSEUDOLUS", "p": "I see your mistress, Calidorus."}, {"speaker": "CALIDORUS", "p": "Where is she, prithee?"}, {"speaker": "PSEUDOLUS", "p": "See, here she is at full length in the letter; she's lying upon the wax."}, {"speaker": "CALIDORUS", "p": {"milestone": {"@n": "37", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Inasnmuch"}, "#text": ":  He is going to say, \"may the Divinities confound you;' which anathema Pseudolus adroitly turns aside, and refrains from further provoking his master."}, "#text": "Now, may the Gods and Goddesses, inasmuch----"}}, {"speaker": "PSEUDOLUS", "p": "Preserve me from harm, to wit."}, {"speaker": "CALIDORUS", "p": {"milestone": {"@n": "38", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Like a summer plant"}, "#text": ":  Some Commentators think that Plautus refers to some imaginary plant, which was supposed to grow up and wither on the day of the summer Solstice. It seems, however, more probable that he only refers to the short existence of summer flowers in general."}, "#text": "For a short season have I been like a summer plant; suddenly have I sprung up, suddenly have I withered."}}, {"speaker": "PSEUDOLUS", "p": "Be silent, while I read the letter through."}, {"speaker": "CALIDORUS", "p": "Why don't you read it then?"}, {"speaker": "PSEUDOLUS", "p": {"stage": "reading", "milestone": {"@n": "43", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Safety does she beg"}, "#text": ":  The writer plays upon the different meanings of the word \"sarus.\" She sends you \"salus,\" \"greeting\" or \"salutation,\" and requests you to find her \"salus,\" \"safety\" or \"rescue,\" in return."}, "#text": ". \" Phnicium to her lover, Calidorus, by means of wax and string and letters, her exponents, sends health, and safety does she beg of you, weeping, and with palpitating feelings, heart, and breast.\""}}, {"speaker": "CALIDORUS", "p": "I'm undone; I nowhere find, Pseudolus, this safety for me to send her back."}, {"speaker": "PSEUDOLUS", "p": "What safety?"}, {"speaker": "CALIDORUS", "p": "A silver one."}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "47", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "For one on wood"}, "#text": ":  Meaning, in return for her \"salus,\" or \"salutation,\" upon the wooden tablet, is it your wish to send her \"salus,\" \"safety,\" procured through the medium of money, by effecting her liberation."}, "#text": "And do you wish to send her back a silver safety for one on wood? Consider what you're about."}}, {"speaker": "CALIDORUS", "p": "Read on now; I'll soon cause you to know from the letter how suddenly there's need for me for one of silver to be found."}, {"speaker": "PSEUDOLUS", "p": {"stage": "reading on", "milestone": {"@n": "59", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Festival of Bacchus"}, "placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": ":  \"Dionysia.\" There were several festivals of Bacchus at . They were called \"Dionysia\" from Dionysus, the Greek same of that God."}, "#text": ". \"The procurer has sold me, my love, for twenty min, to a Macedonian officer from abroad. Before he departed hence, the Captain paid him fifteen min; only five min now are remaining unpaid. On that account the Captain left here a token--his own likeness impressed on wax by his ring--that he who should bring hither a token like to that, together with him the procurer might send me. The next day hence, on the Festival of Bacchus, is the one fixed for this matter.\""}}, {"speaker": "CALIDORUS", "p": "Well, that's to-morrow; my ruin is near at hand, unless I have some help in you."}, {"speaker": "PSEUDOLUS", "p": "Let me read it through."}, {"speaker": "CALIDORUS", "p": "I permit you; for I seem to myself to be talking to her. Read on; the sweet and the hitter are you now mingling together for me."}, {"speaker": "PSEUDOLUS", "p": {"stage": "reading on", "#text": ". \"Now our loves, our tenderness, our intimacy, our mirth, our dalliance, our talking, our sweet kisses, the close embrace of us lovers equally fond, the soft, dear kisses impressed on our tender lips, the delicious pressing of the swelling bosom; of all these delights, I say, for me and for you as well, the severance, the destruction, and the downfal is at hand, unless there is some rescue for me in you or for you in me. I have taken care that you should know all these things that I have written; now shall I make trial how far you love me, and how far you pretend to do so.\""}}, {"speaker": "CALIDORUS", "p": "'Tis written, Pseudolus, in wretchedness."}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "74", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Very wretchedly"}, "#text": ":  Pseudolus probably intends to allude to the bad hand in which the letter seems to have been written, while his master refers to the sorrowful tone of the epistle."}, "#text": "Alas! very wretchedly."}}, {"speaker": "CALIDORUS", "p": "Why don't you weep, then?"}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "75", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Of pumice stone"}, "#text": ":  That is, \"as dry as purnice stone.\""}, "#text": "I've eyes of pumice stone; I can't prevail upon them to squeeze out one tear even."}}, {"speaker": "CALIDORUS", "p": "Why so?"}, {"speaker": "PSEUDOLUS", "p": "My family was always a dryeyed one."}, {"speaker": "CALIDORUS", "p": "Won't you attempt to assist me at all?"}, {"speaker": "PSEUDOLUS", "p": "What shall I do for you?"}, {"speaker": "CALIDORUS", "p": "Alas!"}, {"speaker": "PSEUDOLUS", "p": "Alas! do you say? Well, don't be sparing of them, i' faith; I'll give you plenty."}, {"speaker": "CALIDORUS", "p": "I'm distracted. I nowhere can find any money to borrow."}, {"speaker": "PSEUDOLUS", "p": "Alas!"}, {"speaker": "CALIDORUS", "p": "Nor is there a single coin in the house."}, {"speaker": "PSEUDOLUS", "p": "Alas!"}, {"speaker": "CALIDORUS", "p": "He's going to carry the damsel away to-morrow."}, {"speaker": "PSEUDOLUS", "p": "Alas!"}, {"speaker": "CALIDORUS", "p": "Is it in that fashion that you help me?"}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "84", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Supply of those treasures"}, "placeName": {"@key": "tgn,1123670", "#text": "Ehen"}, "#text": ":  Of \"!\" \"Alas!\" or \"Oh dear me\" This he repeats so frequently, because his master has reproached him for not weeping in sympathy with him for the calamities of Phnicium,"}, "#text": "I give you that which I have; for I've a perpetual supply of those treasures in my house."}}, {"speaker": "CALIDORUS", "p": "It's all over with me this very day. But can you now  lend me one drachma, which I'll pay you back to-morrow"}, {"speaker": "PSEUDOLUS", "p": "I' faith, I hardly think I could, even though I should pawn myself for it. But what do you want to do with this drachma?"}, {"speaker": "CALIDORUS", "p": "I want to purchase a halter for myself."}, {"speaker": "PSEUDOLUS", "p": "For what reason?"}, {"speaker": "CALIDORUS", "p": {"milestone": {"@n": "90", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Ere 'tis dark, to take"}, "#text": ":  \"Ante tenebras tenebras persequi.\" Literally rally, \"before the shades to reach the shades.\" A wretched pun is attempted."}, "#text": "With which to hang myself. I'm determined, ere 'tis dark, to take a leap in the dark."}}, {"speaker": "PSEUDOLUS", "p": "Who then shall pay me back my drachma * * * * ? Do you wish purposely to hang yourself for the very reason, that you may cheat mo out of my drachma if I lend it you?"}, {"speaker": "CALIDORUS", "p": "At all events, I can in nowise survive if she's removed and carried off from me."}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "96", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You cuckoo"}, "quote": {"@lang": "en", "lg": {"@type": "iambic", "l": ["The cuckoo then on every tree,", "Mocks married men, for thus sings he,", "Cuckoo!", "Cuckoo! cuckoo! O word of fear,", "Unpleasing to a married ear!"]}}, "#text": ":  \"Cuculus.\" \"Cuckoo\" seems to have been in all ages a term of reproach. Horace mentions it as being applied by the common people to the vintagers in the autumn. Shakspeare, in the beautiful song in the Fifth Act of Love's Labour Lost, has these lines:\n\nPerhaps the reason of this epithet being deemed opprobrious was the simple fact that the cuckoo is the laziest of birds, inasmuch as it is too idle to build its own nest. The subject is further referred to in a future note."}, "#text": "Why do you weep, you cuckoo? You shall survive."}}, {"speaker": "CALIDORUS", "p": {"milestone": {"@n": "98", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Hope of a groat"}, "#text": ": \" Libella\" was the smallest silver coin among the Romans, the tenth part of a \"denarius.\""}, "#text": "Why should I not weep, who have neither a coin of silver in ready money, nor have the hope of a groat anywhere in the world?"}}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "107", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "My eyebrow twitches"}, "#text": ":  The itching of the eye, or the twitching of the eyebrows, has been supposed by superstitious persons in all ages to presage some impending event."}, "#text": "As I understand the tenor of this letter, unless you weep for her with tears of silver, the affection which you wish yourself by those tears to prove is of no more value than if you were to pour water into a sieve. But have no fear, I'll not forsake you in your love. In troth, I do trust that this day, from some quarter or other, by my good aid I shall find you help in the money line. But whence that is to come,--that whence I know not how to pronounce; except only that so it shall be; my eyebrow twitches to that effect."}}, {"speaker": "CALIDORUS", "p": "As to what you say, I trust that your deeds may be as good as your words."}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "109", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Set my plans a-going"}, "#text": ":  \"Mea si commovi sacra.\" Literally, \"if I move my sacred things.\" Lambinus thinks that this may refer to the sacred things dedicated to Bacchus, which no one touched without being punished for it; and even if Bacchus himself attempted to do, confusion and disorder was the consequence."}, "#text": "I' faith, you surely know, if I set my plans a-going, after what fashion and how great is the bustle that I am in the habit of causing."}}, {"speaker": "CALIDORUS", "p": "In you are now centred all the hopes of my existence."}, {"speaker": "PSEUDOLUS", "p": "Is it enough, if I this day make this damsel to be yours, or if I find you twenty min?"}, {"speaker": "CALIDORUS", "p": "'Tis enough, if so it is to be."}, {"speaker": "PSEUDOLUS", "p": "Ask of me twenty min, that you may be assured that I'll procure for you that which I have promised. Ask them of me, by my troth, prithee do; I long to make the promise."}, {"speaker": "CALIDORUS", "p": "Will you this day find me twenty min of silver?"}, {"speaker": "PSEUDOLUS", "p": "I will find them; be no more troublesome to me then. And this I tell you first, that you mayn't deny that it was told you; if I can no one else, I'll diddle your father out of the money."}, {"speaker": "CALIDORUS", "p": "So far as filial affection is concerned, even my mother as well. May the Gods always preserve you for me. But what if you are not able?"}, {"speaker": "PSEUDOLUS", "p": "Upon that matter do you go to sleep with either eye."}, {"speaker": "CALIDORUS", "p": {"milestone": {"@n": "124", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Or with the ear"}, "#text": ":  \"To sleep on the ear\" was a proverbial saying borrowed by the Romans from the Greeks, to denote a sense of complete security Pseudolus say, that the proverb is too vulgar for his refined taste."}, "#text": "With the eye or with the ear?"}}, {"speaker": "PSEUDOLUS", "p": {"stage": "to the AUDIENCE", "#text": "The latter is too common an expression. Now, that no one may affirm that it wasn't told him, I tell you all , in the presence of the youths in this audience, and of all the people, to all my friends and all my acquaintances I give notice, that for this day they must guard against me, and not trust me."}}, {"speaker": "CALIDORUS", "p": "Hist! be silent, prithee, by all the powers!"}, {"speaker": "PSEUDOLUS", "p": "What's the matter?"}, {"speaker": "CALIDORUS", "p": "There was a noise at the procurer's door."}, {"speaker": "PSEUDOLUS", "p": "I could only wish it were his legs in preference."}, {"speaker": "CALIDORUS", "p": {"stage": "They stand at a distance.", "#text": "Yes, and he himself is coming out from in-doors, the perjured scoundrel."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "133", "@unit": "TLN line"}], "stage": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Male"}, "#text": ":  These male slaves in the text are called \"lorarii.\" It was their province to lay the \"lorum,\" or whip, about their fellow-slaves, at the bidding of their master."}, "#text": "Enter BALLIO, with several MALE and FEMALE SLAVES, from his house."}, "sp": [{"speaker": "BALLIO", "p": {"stage": ["He flogs the men all round.", "He dangles it before them.", "He flogs one of them."], "milestone": [{"@n": "138", "@unit": "TLN line"}, {"@n": "147", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Purloin"}, "foreign": [{"@lang": "greek", "#text": "kleptw\\,"}, {"@lang": "greek", "#text": "a(rpa/gw,"}], "#text": ":  \"Clepo,\" to \"purloin\" or \"prig,\" comes from the Greek  \"to steal.\" \"Harpago,\" to \"rob\" or \"plunder,\" is from the Greek verb  of a similar meaning."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Alexandrian tapestry"}, "placeName": [{"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,7003005", "#text": "Campania"}], "#text": ":  We learn from Pliny the Elder that the people of  excelled in weaving tapestry of many threads, which was cal ed \"polymita.\" They excelled both the Babylonians and Phrygians in depicting birds, beasts, and human beings, upon their productions.  seems from the present passage to have been famous for its counterpanes."}], "#text": "Get out, come, out with you, you rascals, kept at a loss and bought at a loss, in the minds of not one of whom aught ever comes to do aright, of whom I can't make a bit of use, unless I try it after this fashion.  At no time did I ever see human beings more like asses; so hardened are your ribs with stripes; when you flog them, you hurt yourself the most. Of such a disposition are these whipping-posts who follow this line of conduct; when the opportunity is given, pilfer, purloin, prig, plunder, drink, eat, and run away's the word. This is their method, so that you would choose rather to leave wolves among sheep, than these fellows on guard in your house. Yet, when you look at their appearance, they don't seem amiss; by their doings they deceive you. Now, therefore, unless you all of you give your attention to this charge, unless you remove drowsiness and sloth from your breasts and eyes, I'll make your sides to be right thoroughly marked with thongs, so much so that not even Campanian coverlets are coloured as well, nor yet Alexandrian tapestry of purple embroidered with beasts all over. Even yesterday I already gave you all notice, and assigned to each his own respective employment; but so utterly worthless are you, so neglectful, of such stub-born dispositions, that you compel me to put you in mind of your duty with a basting. You are so minded I suppose, to get the better of this scourge and myself through the hardness of your hides. Never, i' faith, will your hides prove harder, than is this cow-hide of mine.  Do look at that, please; they are minding other matters. Attend to this, and give heed to this.  How now? Does it pain? Ah, that's the way it's laid on when any slave slights his master. Stand all of you before me, you race of mortals born to be thrashed; turn your ears this way; give attention all of you to what I say. You fellow who are holding the pitcher, do you fetch the water; do you take care that the cauldron's full this instant. You, with the axe, I appoint over the wood-cutting department."}}, {"speaker": "SLAVES of Ballio.", "p": "But this one is blunted on the edge."}, {"speaker": "BALLIO", "p": {"stage": "Exit FIRST SLAVE.", "milestone": [{"@n": "162", "@unit": "TLN line"}, {"@n": "175", "@unit": "TLN line"}, {"@n": "181", "@unit": "TLN line"}, {"@n": "193", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Makes the couches smooth"}, "#text": ":  It was to be his duty to prepare the couches required for the entertainment."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Regard for her liberty"}, "#text": ":  By \"caput\" he means \"liberty of the head\" or \"person.\" He will try to find out which of the women attends to gaining as much money as will one day procure her liberation, and who consequently, is studying the interests of her master."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In whole regiments"}, "#text": ":  \"Manipulatim.\" Literally, \"in whole maniples.\" There were 120 men in each maniple of the \"velites,\" \"hastati,\" and \"principes\" of the Roman army, and 60 in each maniple of the \"triarii.\" Four maniples made a cohort."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "King Iasion"}, "placeName": [{"@key": "tgn,7002735", "#text": "Arcadia"}, {"@key": "tgn,7010621", "#text": "Ceres"}, {"@key": "tgn,7010621", "#text": "Ceres"}], "#text": ":  Iasius or Iasion, was a king of , the father of Atalanta, who attended the hunt of the Calydonian boar, and was beloved by Meleager There was another person of the same name, who was the lover of , and was slain by the thunderbolts of Jove. As he was said to have been the father, by , of Plutus, the God of Riches, he is probably the person here referred to"}], "#text": "Let it be so, then. And so are you yourselves with stripes; yet am I for that reason any the less to enjoy your services? My orders I give to you, that the house be made clean. You have what you are to do; make haste, and go in-doors.  Be you the one that makes the couches smooth. Do you wash the plate clean, and arrange it in order as well, Take care that when I return from the Forum, I find things done; that all be swept, sprinkled, scoured, made smooth, cleaned, and arranged in order. For this day is my birthday; it befits you all to celebrate it. Take care to lay the gammon of bacon, the brawn, the collared neck, and the udder, in water; do you hear me? I wish to entertain tip-top men in first-rate style, that they may fancy that I have property. Go you in-doors, and get these things ready quickly, that there may be no delay when the cook comes. I'm going to market, that I may make purchase of whatever fish is there. Boy, go you before me; I must have a care that no one cuts away my purse. Or wait there; there's something that I had almost forgotten to say at home. Do you hear me, you women? I have this charge for you--you, misses of distinction, who spend your time with illustrious men in refinements, luxury, and delights; now shall I know and make trial this day, which one has regard for her liberty, which for her appetite which thinks on her business, which on sleeping only: this day I'll make trial which I must think of as a freed-woman, and which as one to be sold. Take you care that many a present from your lovers comes in for me this day; for if your year's board isn't picked up for me, to-morrow I'll turn you adrift on the public. You know that this is my birthday; where are those youths, the apples of whose eyes you are, whose very existence, whose delight you are? Where are your kisses, where your bosoms sweet as honey? Make the bearers of presents to come here then, for my sake, before this house, in whole regiments. Why am I to find clothes for you, gold trinkets, and those things which you need? What have I, you jades, through your means, except vexation, you women, eager for nothing but the wine? You are a-soaking away yourselves and your paunches too, at the very time that I'm here a-dry. Now, therefore, this is the best thing to do; for me to call you each by her name, that no one of you may be declaring to me by-and-by that her business hasn't been told her. Give attention, all of you. In the first place, Hedylium, my business is with you--you, who are the favorite of the corn-merchants, men who have, all of them, immense mountains of wheat piled up at home; take you care that wheat is brought here for me, to suffice this year to come for myself and all my household, and that I may so abound in corn that the city may change my name for me, and instead of the procurer Ballio proclaim me King lasions."}}, {"speaker": "CALIDORUS", "p": {"stage": "apart", "#text": ". Do you hear what the gallows-bird is saying? * * * Doesn't he seem a regular boaster to you?"}}, {"speaker": "PSEUDOLUS", "p": {"stage": "apart", "milestone": {"@n": "195", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "And a wicked one"}, "#text": ":  Pseudolus plays on the resemblance of the two words \"magnificus,\" a boaster, and \"maleficus,\" \"wicked.\""}, "#text": ". I' troth the fellow does, and a wicked one as well. But hush now, and give attention to this."}}, {"speaker": "BALLIO", "p": {"placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "milestone": {"@n": "199", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Fastened Dirce"}, "placeName": [{"@key": "perseus,Thebes", "#text": "Thebes"}, {"@key": "tgn,1125260", "#text": "Jupiter"}], "#text": ":  Dirce was married to Lycus, the King of , after he had divorced Antiope. On this, Zethus and Amphion, the sons of the latter by , caused the supplanter of their mother to be fastened to the tail of a wild bull, and put Lycus to death."}, "#text": "schrodora, you who have for your patrons the butchers, those rivals of the procurers, who, just like ourselves, by false oaths seek their gains, do you listen; unless the three larders shall be crammed for me this day with carcases of ample weight, to-morrow, just as they say that formerly the two sons of  fastened Dirce to the bull, aye, this day as well, will I tie you up to the larder; that, in fact, shall be your bull."}}, {"speaker": "CALIDORUS", "p": {"stage": "apart", "placeName": {"@key": "tgn,7002681", "#text": "Attica"}, "milestone": {"@n": "202", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To encourage here"}, "#text": ":  As being the minister of their pleasures."}, "#text": ". I'm quite enraged by the talk of this fellow; that we should suffer the youth of  to encourage here this fellow! Where are they--where are they skulking, they of mature age, who have their amorous dealings with this procurer? Why don't they meet? Why don't they one and all deliver the public from this pestilence? But I am very simple, and very ignorant; they would venture, of course, to do that to those, to whom their passions compel them, to their misfortune, to be subservient, and, at the same time, prevent them from doing that against them which they would rather wish to do."}}, {"speaker": "PSEUDOLUS", "p": {"stage": ["apart", "apart"], "#text": ". Hush! CAL. . What's the matter?"}}, {"speaker": "PSEUDOLUS", "p": {"stage": "apart", "milestone": {"@n": "208", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Drowning his talk"}, "#text": ":  Calidorus will keep whispering to him, while he is wishful to listen to what the procurer is saying."}, "#text": ". Pshaw! you are not very obliging. Why are you drowning his talk by your noise?"}}, {"speaker": "CALIDORUS", "p": {"stage": ["apart", "apart"], "#text": ". I'll be silent. PSEUD. . But I'd much rather you would be silent, than that you should say you will be silent."}}, {"speaker": "BALLIO", "p": {"milestone": [{"@n": "214", "@unit": "TLN line"}, {"@n": "221", "@unit": "TLN line"}, {"@n": "228", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Prostitutes' shambles"}, "#text": ":  It is not exactly known what the \"pergula\" was, but it is supposed that it was a \"booth\" or \"shed\" adjoining to a house, which was let out for persons who wished to expose their wares to the public view. It is not improbable that in these sheds the lower class of courtesans \"prostabant venales,\" or courted the public favour. No doubt the \"leno\" had one of these in his establishment, and he threatens the refractory females with it as a punishment, as it was probably tenanted by the refractory ones, and those whose charms had ceased to attract more wealthy customers."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Seasoned with oil"}, "#text": ":  \"Unctiusculo.\" The Romans used a great deal of oil in the seasoning of their dishes."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "True Phnician hide"}, "placeName": [{"@key": "tgn,7002862", "#text": "Tyre"}, {"@key": "tgn,7002861", "#text": "Sidon"}], "#text": ":  He puns upon her name; as \"phnicium,\" or \"puniceum,\" was the name of the purple colour for which  and , in Phnicia, were so famous."}], "stage": "The SLAVES go into the house of BALLIO.", "#text": "And you, Xystilis, take you care and give me your attention--you whose fanciers have large quantities of oil at home. If oil shall not be brought me here forthwith in leathern bags, I'll to-morrow cause yourself to be carried off in a leathern bag to the prostitutes' shambles. There a bed shall be given you, I warrant, where you can have no rest, but where, even to downright fainting---- You understand what's the tendency of that which I'm saying? Will you tell me, you viper you, you who have so many of your fanciers so right well laden with their oil, is now the head of any one of your fellow-slaves a bit the better anointed by your means, or do I, myself, get my dainty morsels a bit the better seasoned with oil for it? But I understand-- you don't care much about oil; with wine you anoint yourself. Only wait a bit; by my troth I'll punish you for all at one spell, unless indeed this day you contrive to manage all these things that I've been speaking of. But as for you, Phnicium, I tell you this, you pet of the mighty men--you who have been for so long a time always paying down to me your money for your liberty--you who only know how to promise, but don't know how to pay what you have promised; unless this day all your keep is brought me here out of the stores of your customers, to-morrow, Phnicium, with a true Phnician hide, you'll pay a visit to the strumpets' shambles."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "230", "@unit": "TLN line"}], "stage": "CALIDORUS and PSEUDOLUS come forward. BALLIO stands near his door.", "sp": [{"speaker": "CALIDORUS", "p": "Pseudolus, don't you hear what he says?"}, {"speaker": "PSEUDOLUS", "p": "I hear it, master, and I give good heed."}, {"speaker": "CALIDORUS", "p": "What do you advise me to send him, that he mayn't devote my mistress to dishonor?"}, {"speaker": "PSEUDOLUS", "p": "Don't you trouble yourself about that; be of cheerful mind. I'll manage for myself and for you. For some time past I've been on terms of goodwill with him, and he with me; and our friendship is of old standing. I'll send him this day, on his birthday, a mischief heavy and well-matured."}, {"speaker": "CALIDORUS", "p": "What's the plan?"}, {"speaker": "PSEUDOLUS", "p": "Can't you attend to something else?"}, {"speaker": "CALIDORUS", "p": "But----"}, {"speaker": "PSEUDOLUS", "p": "Tut."}, {"speaker": "CALIDORUS", "p": "I'm distracted."}, {"speaker": "PSEUDOLUS", "p": "Harden your heart."}, {"speaker": "CALIDORUS", "p": "I cannot."}, {"speaker": "PSEUDOLUS", "p": "Make yourself to can."}, {"speaker": "CALIDORUS", "p": "By what means, pray, can I prevail upon my feelings?"}, {"speaker": "PSEUDOLUS", "p": "Carry you out that which is to your advantage, rather than give heed with your feelings to the thing that's disadvantageous."}, {"speaker": "CALIDORUS", "p": "That's nonsense; there is no pleasure, unless a lover acts like a fool."}, {"speaker": "PSEUDOLUS", "p": "Do you persist?"}, {"speaker": "CALIDORUS", "p": "O my dear Pseudolus, let me be undone--do let me, please."}, {"speaker": "PSEUDOLUS", "p": {"stage": "Going.", "#text": "I'll let you; only let me go."}}, {"speaker": "CALIDORUS", "p": "Stay, stay. As you shall, then, wish me to be, so will I be."}, {"speaker": "PSEUDOLUS", "p": "Now, at last, you are in your senses."}, {"speaker": "BALLIO", "p": {"stage": ["coming forward from the door of his house to the other side of the stage", "Moves as if going."], "#text": ". The day is passing; I'm causing delay to myself. Boy, do you go before me."}}, {"speaker": "CALIDORUS", "p": "Hallo there! he's going; why don't you call him back?"}, {"speaker": "PSEUDOLUS", "p": "Why in such a hurry? Gently."}, {"speaker": "CALIDORUS", "p": "But before he's gone."}, {"speaker": "BALLIO", "p": "Why the plague do you go so slowly, boy?"}, {"speaker": "PSEUDOLUS", "p": "You born on this day, hallo! you born on this day; I'm calling to you; hallo! you born on this day, come you back and look at us. Although you are busy, we want you; stop--it's because some persons want to speak to you."}, {"speaker": "BALLIO", "p": "What's this? Who is it, when I'm busy, causes me unseasonable delay?"}, {"speaker": "PSEUDOLUS", "p": "He that has been your supporter."}, {"speaker": "BALLIO", "p": "He's dead that has been; only he that is, is now alive."}, {"speaker": "PSEUDOLUS", "p": "You are too saucy."}, {"speaker": "BALLIO", "p": {"stage": "Turns away to go on.", "#text": "You are too troublesome."}}, {"speaker": "CALIDORUS", "p": "Seize the fellow: follow him up."}, {"speaker": "BALLIO", "p": "Go on, boy."}, {"speaker": "PSEUDOLUS", "p": {"stage": "They run and stand before him.", "#text": "Let's go and meet him this way."}}, {"speaker": "BALLIO", "p": "May Jupiter confound you, whoever you are."}, {"speaker": "PSEUDOLUS", "p": "That for yourself I wish."}, {"speaker": "BALLIO", "p": {"stage": "Takes another direction.", "#text": "And for both of you do I. Turn you this way, boy."}}, {"speaker": "PSEUDOLUS", "p": "May we not speak with you?"}, {"speaker": "BALLIO", "p": "Why, it doesn't please me."}, {"speaker": "PSEUDOLUS", "p": "But if it's something to your advantage?"}, {"speaker": "BALLIO", "p": "Am I allowed to go away, pray, or am I not?"}, {"speaker": "PSEUDOLUS", "p": {"stage": "Catches hold of him.", "#text": "Pshaw! Stop.  BAL. Let me go."}}, {"speaker": "CALIDORUS", "p": "Ballio, listen."}, {"speaker": "BALLIO", "p": "I'm deaf."}, {"speaker": "CALIDORUS", "p": "Really, you are uncivil."}, {"speaker": "BALLIO", "p": "You are a chatterer of nonsense."}, {"speaker": "CALIDORUS", "p": "I gave you money so long as I had it."}, {"speaker": "BALLIO", "p": "I'm not asking what you gave."}, {"speaker": "CALIDORUS", "p": "I'll give you some when I have it."}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "258", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Bring it to me"}, "#text": ":  \"Ducito.\" This word may either mean \"bring\" the money when you have got it, or \"take away\" Phnicium when you bring the money. The former seems the most probable meaning."}, "#text": "When you have it, bring it to me."}}, {"speaker": "CALIDORUS", "p": "Alas, alas! In what a foolish fashion have I lavished what I brought to you, and what I gave you."}, {"speaker": "BALLIO", "p": "Your wealth defunct, you now are talking about it; you are a simpleton, a cause that has been tried you are trying over again."}, {"speaker": "PSEUDOLUS", "p": "At least consider him, who he is."}, {"speaker": "BALLIO", "p": {"stage": "to the BOY", "#text": "I've known for a long time now who he was; who he now is, let him know himself. Do you walk on ."}}, {"speaker": "PSEUDOLUS", "p": "And can't you, Ballio, only once give a look this way for your own profit?"}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "266", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "And were presenting"}, "#text": ":  \"Porricio\" was the word especially employed to signify the act of laying the entrails on the altar, for the purpose of burning them."}, "#text": "At that price I'll give a look; for if I were sacrificing to supreme Jupiter, and were presenting the entrails in my hands to lay them on the altar, if in the meanwhile anything in the way of profit were offered, I should in preference forsake the sacrifice. There's no being able to resist that sort of piety, however other things go."}}, {"speaker": "PSEUDOLUS", "p": {"stage": "aside", "#text": ". The very Gods, whom it is especially our duty to reverence--them he esteems of little value."}}, {"speaker": "BALLIO", "p": "I'll speak to him. Hail to you, right heartily, the very vilest slave in Athens."}, {"speaker": "PSEUDOLUS", "p": "May the Gods and Goddesses favour you, Ballio, both at his wish and at my own; or, if you are deserving of other terms, let them neither favour nor bless you."}, {"speaker": "BALLIO", "p": "What's the matter, Calidorus?"}, {"speaker": "CALIDORUS", "p": {"milestone": {"@n": "273", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Love and pinching want"}, "#text": ":  \"Amatur atque egetur aeritor. Literally, \"it is loved, and is wanted sharply.\""}, "#text": "Love and pinching want are the matter."}}, {"speaker": "BALLIO", "p": "I would pity you, if, upon pity I could support my establishment."}, {"speaker": "PSEUDOLUS", "p": "Aye, aye, we know you quite well, what sort of character you are; don't be proclaiming it. But do you know what we want?"}, {"speaker": "BALLIO", "p": "I' faith, I know it pretty nearly; that there may be something unfortunate for me."}, {"speaker": "PSEUDOLUS", "p": "Both to that and this for which we called you back, prithee do give your attention."}, {"speaker": "BALLIO", "p": "I am attending; but compress into a few words what you want, as I'm busy now."}, {"speaker": "PSEUDOLUS", "p": {"stage": "pointing to CALIDORUS", "#text": "He  is quite ashamed about what he promised you, and the day for which he promised it, that he hasn't even yet paid you those twenty min for his mistress."}}, {"speaker": "BALLIO", "p": "That which we are ashamed at is much more easily endured than that which we are vexed at. At not having paid the money, he is ashamed; I, because I have not received it, am vexed."}, {"speaker": "PSEUDOLUS", "p": "Still, he'll pay it, he'll procure it; do you only wait some days to come. But he has been afraid of this, that you'll sell her on account of his embarrassment."}, {"speaker": "BALLIO", "p": "He had an opportunity, had he wished, of paying the money long ago."}, {"speaker": "CALIDORUS", "p": "What if I had it not?"}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "287", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To the usurer"}, "foreign": {"@lang": "greek", "#text": "dani/sths,"}, "#text": ":  \"Danista from the Greek  \"an usurer.\""}, "#text": "If you had been in love, you would have found it on loan. You would have gone to the usurer; you would have paid the interest; or else you would have pilfered it from your father."}}, {"speaker": "PSEUDOLUS", "p": "Ought he to have pilfered it from his father, you most shameless villain? There is no fear that you'll point out to him anything that's right."}, {"speaker": "BALLIO", "p": "That's not like a procurer."}, {"speaker": "CALIDORUS", "p": "And could I possibly pilfer anything from my father, an old man so much on his guard? And besides, if I could do so, filial affection forbids."}, {"speaker": "BALLIO", "p": "I understand you; do you then at night embrace filial affection in place of Phnicium. But since I see you prefer your filial affection to your love--are all men your fathers? Is there no one for you to ask to lend you some money?"}, {"speaker": "CALIDORUS", "p": "Why, the very name of lending's dead and gone by this."}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "296", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Since, i' faith"}, "#text": ":  He alludes probably to the recent fraudulent failure of some well-known bankers."}, "#text": "Look you now; since, i' faith, those fellows arose from the banker's table, with a filled skin, who, when they called in their own, paid what they had borrowed to no born creature, since then, I say, all people have been more cautious not to trust another."}}, {"speaker": "CALIDORUS", "p": "Most wretched am I; nowhere am I able to find a coin of silver; so distractedly am I perishing both through love and want of money."}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "301", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Buy oil on credit"}, "#text": ":  \"Emito die cc--id vendito oculat die.\" By buying a commodity \"on a blind day,\" and selling it \"on one with eyes,\" is meant the system of credit for the purposes of business; where they who purchase on that principle have an eye only to the present time, but are blind as to the future consequences of their speculation. The intention of the procurer is to advise the young man to get oil on credit, and then sell it for anything it will fetch."}, "#text": "Buy oil on credit, and sell it for ready money; then, i' faith, even two hundred min ready money might be raised."}}, {"speaker": "CALIDORUS", "p": {"milestone": {"@n": "303", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The twenty-five year old law"}, "#text": ":  The Quinavicenarian, which was also called the Ltorian Law, forbade credit to be given to persons under the age of twenty-five years, and deprived the creditor of all right to recover his money or goods. As usual, Plautus does not scruple to refer to Roman customs, though the scene is at Athens."}, "#text": "There I'm done; the twenty-five year old law founders me. All are afraid to trust me."}}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "304", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The same law"}, "#text": ":  By using the word \"lex,\" he probably means that the law also applies to him, as it forbids him to give credit; or he may simply mean that it is his rule and custom not to give credit."}, "#text": "The same law have I. I'm afraid to trust you."}}, {"speaker": "PSEUDOLUS", "p": "To trust him, indeed! How now, do you repent of the great profit he has been to you?"}, {"speaker": "BALLIO", "p": "No lover is a profitable one, except him who keeps continually making presents. Either let him be always giving, or when he has nothing, let him at the same time cease to be in love."}, {"speaker": "CALIDORUS", "p": "And don't you pity me at all?"}, {"speaker": "BALLIO", "p": "You come empty-handed; words don't chink. But I wish you life and health."}, {"speaker": "PSEUDOLUS", "p": "Heyday! Is he dead already?"}, {"speaker": "BALLIO", "p": {"milestone": [{"@n": "312", "@unit": "TLN line"}, {"@n": "314", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Complaim that brings"}, "#text": ":  \"Cum argentat querimom.\" Literally, \"with a silvery complaint.\" He probably alludes to the chinking of silver."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To your stepmother"}, "#text": ":  Stepmothers, in ancient times, were proverbially notorious for their unfeeling conduct to their step-children. Ballio ironically tells him to go and look for sympathy from his stepmother, on which Pseudolus retorts by implying that Ballio is as unfeeling as any stepmother can be."}], "#text": "However he is, to me indeed, at all events, with these speeches, he is dead. Then, does a lover really live, when he comes begging to a procurer? Do you always come to me with a complaint that brings its money. As for that, which you are now lamenting about, that you have got no money, complain of it to your stepmother."}}, {"speaker": "PSEUDOLUS", "p": "Why, have you ever been married to his father, pray?"}, {"speaker": "BALLIO", "p": "May the Gods grant better things."}, {"speaker": "PSEUDOLUS", "p": "Do what we ask you, Ballio, on my credit, if you are afraid to trust him. Within the next three days, from some quarter, in some way, either by land or sea, I'll rout up this money for you."}, {"speaker": "BALLIO", "p": "I, trust you?"}, {"speaker": "PSEUDOLUS", "p": "Why not?"}, {"speaker": "BALLIO", "p": "Because, i' faith, on the same principle that I trust you, on that principle I should tie a run-away dog to a lamb's fry."}, {"speaker": "CALIDORUS", "p": "Is the obligation thus ungratefully returned by you to me, who have deserved so well of you?"}, {"speaker": "BALLIO", "p": "What do you want now?"}, {"speaker": "CALIDORUS", "p": "That you will only wait these six days of the Feast, and will not sell her or prove the death of the person who loves her."}, {"speaker": "BALLIO", "p": "Be of good courage; I'll wait six months even."}, {"speaker": "CALIDORUS", "p": "Capital--most delightful man!"}, {"speaker": "BALLIO", "p": "Aye; and do you wish, too, that from joyful I should make you even more joyous?"}, {"speaker": "CALIDORUS", "p": "How so?"}, {"speaker": "BALLIO", "p": "Why, because I've got no Phnicium to sell."}, {"speaker": "CALIDORUS", "p": "Not got her?"}, {"speaker": "BALLIO", "p": "I' faith, not I, indeed."}, {"speaker": "CALIDORUS", "p": {"milestone": {"@n": "327", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The sacrificers"}, "#text": ":  \"Lanios.\" Literally, \"butchers.\" These were the \"pop,\" or servants of the priests, who slaughtered the cattle which were offered in sacrifice."}, "#text": "Pseudolus, go fetch the sacrifice, the victims, the sacrificers, that I may make offering to this supreme Jove. For this Jupiter is now much more mighty to me than is Jupiter himself."}}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "329", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Entrails of min"}, "#text": ":  \"Mininis extis.\" He intends a pun by the use of the word \"mininis,\" \"Mina,\" as has been already observed, meant a kind of sheep without wool on its belly, and also the sum of money composed of a hundred drachm. He does not want victims, he wants the entrails of the money for his propitiation."}, "#text": "I want no victims; with the entrails of min I wish to be appeased."}}, {"speaker": "CALIDORUS", "p": {"stage": "to PSEUDOLUS", "#text": ". Make haste. Why do you hesitate? Go fetch the lambs; do you hear what Jupiter says?"}}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "331", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Beyond the gate"}, "#text": ":  The Metian Gate at Rome is supposed to be here referred to, where the butchers kept their slaughter-houses, and where the \"lanii\" were likely to be found. It is not improbable that the priests and sacrificers wore bells on their dress, to which reference is probably made in the next line. Perhaps they were employed for the purpose of drowning the cries of the victims. The ephod of the Jewish high priest was adorned with bells."}, "#text": "I'll be here this moment; but first I must run as far as beyond the gate."}}, {"speaker": "CALIDORUS", "p": "Why thither?"}, {"speaker": "PSEUDOLUS", "p": "I'll fetch two sacrificers thence, with their bells; at the same time I'll fetch thence two bundles of elm twigs, that this day a sufficiency may be provided for the sacrifice to this Jove."}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "335", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To utter perdition"}, "#text": ":  \"In malam crucem.\" Literally, \"go to the dreadful cross,\" which answers to our expression, \"go to perdition;\" or, in unpolite parlance, \"go to the devil.\" It alludes to the cross, as the instrument of punishment for slaves and malefactors of the lower order."}, "#text": "Away to utter perdition."}}, {"speaker": "PSEUDOLUS", "p": "Thither shall the pimping Jupiter go."}, {"speaker": "BALLIO", "p": "It isn't for your interest that I should die."}, {"speaker": "PSEUDOLUS", "p": "How so?"}, {"speaker": "BALLIO", "p": {"stage": "to CALIDORUS", "#text": "This way; because, if I'm dead, there will be no one worse than yourself in Athens. For your interest  it is that I should die."}}, {"speaker": "CALIDORUS", "p": "How so?"}, {"speaker": "BALLIO", "p": "I'll tell you; because, i' faith, so long as I shall be alive, you'll never be a man well to do."}, {"speaker": "CALIDORUS", "p": "Troth now, prithee, in serious truth, tell me this that I ask you--have you not got my mistress, Phnicium, on sale?"}, {"speaker": "BALLIO", "p": "By my faith, I really have not; for I've now sold her already."}, {"speaker": "CALIDORUS", "p": "In what way?"}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "343", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With all her inwards"}, "#text": ":  \"Cum intestinis omnibus.\" By this unfeeling expression, the fellow means, \"stark naked,\" just as she stands. However, we will do him the justice to suppose that when, in the sequel, she is led away by Simmia, a \"toga\" is thrown over her for decency's sake."}, "#text": "Without her trappings, with all her inwards."}}, {"speaker": "CALIDORUS", "p": "What? Have you sold my mistress?"}, {"speaker": "BALLIO", "p": "Decidedly; for twenty min."}, {"speaker": "CALIDORUS", "p": "For twenty min?"}, {"speaker": "BALLIO", "p": "Or, in other words, for four times five min, whichever you please, to a Macedonian Captain; and I've already got fifteen of the min at home."}, {"speaker": "CALIDORUS", "p": "What is it that I hear of you?"}, {"speaker": "BALLIO", "p": "That your mistress has been turned into money."}, {"speaker": "CALIDORUS", "p": "Why did you dare to do so?"}, {"speaker": "BALLIO", "p": "'Twas my pleasure; she was my own."}, {"speaker": "CALIDORUS", "p": "Hallo! Pseudolus. Run, fetch me a sword."}, {"speaker": "PSEUDOLUS", "p": "What need is there of a sword?"}, {"speaker": "CALIDORUS", "p": "With which to kill this fellow this instant, and then myself."}, {"speaker": "PSEUDOLUS", "p": "But why not kill yourself only rather? For famine will soon be killing him."}, {"speaker": "CALIDORUS", "p": "What do you say, most perjured of men as many as are living upon the earth? Did you not take an oath that you would sell her to no person besides myself?"}, {"speaker": "BALLIO", "p": "I confess it."}, {"speaker": "CALIDORUS", "p": {"milestone": {"@n": "353", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In solemn form"}, "foreign": {"@lang": "la", "#text": "Ex animi mei sententi iuro"}, "#text": ":  To take an oath in solemn form, or, \"concepts verbis,\" was when the oath was repeated by another person, and the party swearing him followed in his words. The Roman formula for swearing was \".\""}, "#text": "In solemn form, to wit."}}, {"speaker": "BALLIO", "p": "Aye, and well considered too."}, {"speaker": "CALIDORUS", "p": "You have proved perjured, you villain."}, {"speaker": "BALLIO", "p": "I sacked the money at home, however. Villain as I am, I am now able to draw upon a stock of silver in my house; whereas you who are so dutiful, and born of that grand family, haven't a single coin."}, {"speaker": "CALIDORUS", "p": "Pseudolus, stand by him on the other side and load this fellow with imprecations."}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "358", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Run to the Prtor"}, "#text": ":  The \"Prtor\" was the public officer at Rome who liberated slaves at the request of their owners. The ceremony was performed by his lictor laying a rod called \"vindicta\" on the head of the person manumitted."}, "stage": "Stands on the other side of BALLIO.", "#text": "Very well. Never would I run to the Prtor with equal speed that I might be made free."}}, {"speaker": "CALIDORUS", "p": "Heap on him a multitude of curses."}, {"speaker": "PSEUDOLUS", "p": "Now will I publish you with my rebukes. Thou lackshame!"}, {"speaker": "BALLIO", "p": "'Tis the fact."}, {"speaker": "PSEUDOLUS", "p": "Villain!"}, {"speaker": "BALLIO", "p": "You say the truth."}, {"speaker": "PSEUDOLUS", "p": "Whipping-post!"}, {"speaker": "BALLIO", "p": "Why not?"}, {"speaker": "PSEUDOLUS", "p": "Robber of tombs!"}, {"speaker": "BALLIO", "p": "No doubt."}, {"speaker": "PSEUDOLUS", "p": "Gallows-bird!"}, {"speaker": "BALLIO", "p": "Very well done."}, {"speaker": "PSEUDOLUS", "p": "Cheater of your friends!"}, {"speaker": "BALLIO", "p": "That's in my way."}, {"speaker": "PSEUDOLUS", "p": "Parricide!"}, {"speaker": "BALLIO", "p": "Proceed, you."}, {"speaker": "CALIDORUS", "p": "Committer of sacrilege!"}, {"speaker": "BALLIO", "p": "I own it."}, {"speaker": "CALIDORUS", "p": "Perjurer!"}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "363", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Telling nothing new"}, "#text": ":  He means that Calidorus has called him that already; which he has done in the 354th line."}, "#text": "You're telling nothing new."}}, {"speaker": "CALIDORUS", "p": "Lawbreaker!"}, {"speaker": "BALLIO", "p": "Very much so."}, {"speaker": "PSEUDOLUS", "p": "Pest of youth!"}, {"speaker": "BALLIO", "p": "Most severely said."}, {"speaker": "CALIDORUS", "p": "Thief!"}, {"speaker": "BALLIO", "p": "Oh! wonderful!"}, {"speaker": "PSEUDOLUS", "p": "Vagabond!"}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "364", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Pooh! pooh!"}, "#text": ":  \"Bombax.\" This is a Greek word, an expression of contempt."}, "#text": "Pooh! pooh!"}}, {"speaker": "CALIDORUS", "p": "Defrauder of the public!"}, {"speaker": "BALLIO", "p": "Most decidedly so."}, {"speaker": "PSEUDOLUS", "p": "Cheating scoundrel!"}, {"speaker": "CALIDORUS", "p": "Filthy pander!"}, {"speaker": "PSEUDOLUS", "p": "Lump of filth!"}, {"speaker": "BALLIO", "p": "A capital chorus."}, {"speaker": "CALIDORUS", "p": "You beat your father and mother."}, {"speaker": "BALLIO", "p": "Aye, and killed them, too, rather than find them food; did I do wrong at all?"}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "369", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Into a pierced cask"}, "#text": ":  This notion is probably taken from the punishment of the daughters of Danas, who, for the murder of their husbands, the sons of gyptus, were doomed by Jupiter to pass their time in the Inferns, regions in gathering up water in perforated vessels."}, "#text": "We are pouring our words into a pierced cask: we are losing our pains."}}, {"speaker": "BALLIO", "p": "Would you like to call me anything else besides?"}, {"speaker": "CALIDORUS", "p": "Is there anything that shames you?"}, {"speaker": "BALLIO", "p": "Yes; that you have been found to be a lover as empty as a rotten nut. But although you have used towards me expressions many and harsh, unless the Captain shall bring me this day the five min that he owes me, as this was the last day appointed for the payment of that money, if he doesn't bring it, I think that I am able to do my duty."}, {"speaker": "CALIDORUS", "p": "What is that duty?"}, {"speaker": "BALLIO", "p": {"stage": "Moves.", "#text": "If you bring the money, I'll break faith with him; that's my duty. If it were more worth my while, I would talk further with you. But, without a coin of money, 'tis in vain that you request me to have pity upon you. Such is my determination; but do you, from this, consider what you have henceforth to do?"}}, {"speaker": "CALIDORUS", "p": "Are you going then?"}, {"speaker": "BALLIO", "p": {"stage": "(Exit.)", "#text": "At present I am full of business."}}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "382", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Cook does a lamprey"}, "#text": ":  The \"murna,\" or \"lamprey,\" was a dish highly valued by the Romans."}, "#text": "Before long you'll be more so. That man is my own, unless all Gods and men forsake me. I'll bone him just in the same fashion that a cook does a lamprey. Now, Calidorus, I wish you to give me your attention."}}, {"speaker": "CALIDORUS", "p": "What do you bid me do?"}, {"speaker": "PSEUDOLUS", "p": "I wish to lay siege to this town, that this day it may be taken. For that purpose, I have need of an artful, clever, knowing, and crafty fellow, who may despatch out of hand what he is ordered, not one to go to sleep upon his watch."}, {"speaker": "CALIDORUS", "p": "Tell me, then, what you are going to do?"}, {"speaker": "PSEUDOLUS", "p": "In good time I'll let you know. I don't care for it to be repeated twice; stories are made too long that way."}, {"speaker": "CALIDORUS", "p": "You plead what's very fair and very just."}, {"speaker": "PSEUDOLUS", "p": "Make haste; bring the fellow hither quickly."}, {"speaker": "CALIDORUS", "p": "Out of many, there are but few friends that are to be depended upon by a person."}, {"speaker": "PSEUDOLUS", "p": "I know that; therefore, get for yourself now a choice of both, and seek out of these many one that can be depended upon."}, {"speaker": "CALIDORUS", "p": "I'll have him here this instant."}, {"speaker": "PSEUDOLUS", "p": {"stage": "(Exit CALIDORUS.)", "#text": "Can't you be off then? You create delay for yourself by your talking."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "394", "@unit": "TLN line"}], "stage": "PSEUDOLUS, alone.", "sp": {"speaker": "PSEUDOLUS", "p": {"stage": "He stands apart.", "#text": "Since he has gone hence, you are now standing alone, Pseudolus. What are you to do now, after you have so largely promised costly delights to your master's son by your speeches? You, for whom not even one drop of sure counsel is ready, nor yet of silver * * * * nor have you where first you must begin your undertaking, nor yet fixed limits for finishing off your web. But just as the poet, when he has taken up his tablets, seeks what nowhere in the world exists, and still finds it, and makes that like truth which really is a fiction; now I'll become a poet; twenty min, which no-where in the world are now existing, still will I find. And some time since had I said that I would find them for him, and I had attempted to throw a net over our old gentleman; however, by what means I know not, he perceived it beforehand. But my voice and my talking must be stopped; for, see! I perceive my master, Simo, coming this way, together with his neighbour, Callipho. Out of this old sepulchre will I dig twenty min this day, to give them to my master's son. Now I'll step aside here, that I may pick up their conversation."}}}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "415", "@unit": "TLN line"}], "stage": "Enter SIMO and CALLIPHO.", "sp": [{"speaker": "SIMO", "p": {"milestone": {"@n": "416", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "If now a Dictator"}, "#text": ":  Though the scene is at Athens, Plautus here makes reference to Roman customs. The Dictator was the highest officer in the Roman Republic, and was only elected upon emergencies."}, "#text": "If now a Dictator were to be appointed at Athens of Attica out of the spendthrifts or out of the gallants, I do think that no one would surpass my son. For now the only talk of all throughout the city is to the effect that he is trying to set his mistress free, and is seeking after money for that purpose. Some people bring me word of this; and, in fact, I had long ago perceived it, and had suspected it, but I dissembled on it."}}, {"speaker": "PSEUDOLUS", "p": {"stage": "apart", "#text": ". Already is his son suspected by him; this affair is nipt in the bud, this business is at a stand-still. The way is now entirely blocked up against me, by which I had intended to go a-foraging for the money. He has perceived it beforehand. There's no booty for the marauders."}}, {"speaker": "CALLIPHO", "p": "Those men who carry about and who listen to accusations, should all be hanged, if so it could be at my decision, the carriers by their tongues, the listeners by their ears. For these things that are told you, that your son in his amour is desirous to chouse you out of money, the chance is that these things so told you are all lies. But sappose they are true, as habits are, now-a-days especially, what has he done so surprising? What new thing, if a young man does love, and if he does liberate his mistress?"}, {"speaker": "PSEUDOLUS", "p": {"stage": "apart", "#text": ". A delightful old gentleman."}}, {"speaker": "SIMO", "p": {"milestone": {"@n": "436", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The old-fashioned habits"}, "#text": ":  \"Vetus nolo faciat.\" Literally, \"I do not wish him to do what is old-fashioned.\" He alludes to the old-fashioned trick of falling into love, and running into extravagance."}, "#text": "I don't wish him to follow the old-fashioned habits."}}, {"speaker": "CALLIPHO", "p": "But still, in vain do you object; or you yourself shouldn't have done the like in your youthful days. It befits the father to be immaculate, who wishes his son to be more immaculate than he has been himself. But the mischief and the profligacy you were guilty of might have been distributed throughout the whole population, a share for each man. Are you surprised at it, if the son does take after the father?"}, {"speaker": "PSEUDOLUS", "p": {"stage": "apart", "milestone": {"@n": "443", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "O Zeus, Zeus!"}, "foreign": {"@lang": "greek", "#text": "*=)w *zeu=, *zeu=."}, "#text": ":   Zeus was the Greek name of Jupiter, whose Latin title was formed from \"Zeus pater,\" \"Father Zeus.\" The use of it in Latin colloquy exactly corresponds with the irreverent French phrase too mach in use with us, \"O mon Dieu!\""}, "#text": ". O Zeus, Zeus! how few in number are you considerate men. See, that's being a father to a son, just as is proper."}}, {"speaker": "SIMO", "p": {"stage": "Looking round.", "#text": "Who is it that's speaking here?  Why, surely 'tis my servant Pseudolus. 'Tis he corrupts my son, the wicked scoundrel; he is his leader, he his tutor. I long for him to be put to extreme torture."}}, {"speaker": "CALLIPHO", "p": "This is folly now, thus to keep your anger in readiness. How much better were it to accost him with kind words and to make all enquiries, whether these things are true or not that they tell you of?"}, {"speaker": "SIMO", "p": "I'll take your advice."}, {"speaker": "PSEUDOLUS", "p": {"stage": ["apart", "Aloud, as he advances to meet them."], "#text": ". They are making towards you, Pseudolus; prepare your speech to meet the old fellow. Good courage in a bad case is half the evil got over.  First, I salute my master, as is proper; and alter that, if anything is left, that I bestow upon his neighbour."}}, {"speaker": "SIMO", "p": "Good day to you. What are you about?"}, {"speaker": "PSEUDOLUS", "p": {"stage": "assuming an attitude", "#text": "About standing here in this fashion ."}}, {"speaker": "SIMO", "p": "See the attitude of the fellow, Callipho; how like that of a man of rank."}, {"speaker": "CALLIPHO", "p": "I consider that he is standing properly and with boldness."}, {"speaker": "PSEUDOLUS", "p": "It befits a servant innocent and guileless, as he is, to be bold, most especially before his master."}, {"speaker": "CALLIPHO", "p": "There are some things about which we wish to inquire of you, which we ourselves know and have heard of as though through a cloud of mist."}, {"speaker": "SIMO", "p": {"milestone": {"@n": "465", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "But Socrates"}, "#text": ":  The most learned and virtuous of all the philosophers of ancien times."}, "#text": "He'll manage you now with his speeches, so that you shall think it isn't Pseudolus but Socrates that's talking to you. What do you say?"}}, {"speaker": "PSEUDOLUS", "p": "For a long time you have held me in contempt, I know. I see that you have but little confidence in me. You wish me to be a villain; still, I will be of strict honesty."}, {"speaker": "SIMO", "p": "Take care, please, and make the recesses of your ears free, Pseudolus, that my words may be enabled to enter where I desire."}, {"speaker": "PSEUDOLUS", "p": "Come, say anything you please, although I am angry at you."}, {"speaker": "SIMO", "p": "What, you, a slave, angry at me your master?"}, {"speaker": "PSEUDOLUS", "p": "And does that seem wonderful to you?"}, {"speaker": "SIMO", "p": {"stage": "To CALLIPHO.", "#text": "Why, by my troth, according to what you say, I must be on my guard against you in your anger, and you are thinking of beating me in no other way than I am wont to beat yourself. What do you think?"}}, {"speaker": "CALLIPHO", "p": "I' faith, I think that he's angry with good reason, since you have so little confidence in him."}, {"speaker": "SIMO", "p": "I'll leave him alone then. Let him be angry: I'll take care that he shall do me no harm. But what do you say? What as to that which I was asking you?"}, {"speaker": "PSEUDOLUS", "p": "If you want anything, ask me. What I know, do you consider given you as a response at Delphi."}, {"speaker": "SIMO", "p": "Give your attention then, and take care and please mind your promise. What do you say? Do you know that my son is in love with a certain music-girl?"}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "483", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Yea, verily"}, "foreign": {"@lang": "greek", "#text": "*nai\\ ga/r."}, "#text": ":   This and the two following remarks of Pseudolus are in Greek. The Romans affected curtness of repartee in Greek, in much the same manner as we do in French. A cant tone has been attempted in the translation to be given to the remarks so made by Pseudolus."}, "#text": "Yea, verily."}}, {"speaker": "SIMO", "p": "Whom he is trying to make free?"}, {"speaker": "PSEUDOLUS", "p": "Yea, verily and indeed."}, {"speaker": "SIMO", "p": "And you are scheming by cajolery and by cunning tricks to get twenty min in ready money out of me?"}, {"speaker": "PSEUDOLUS", "p": "I, get them out of you?"}, {"speaker": "SIMO", "p": "Just so; to give them to my son, with which to liberate his mistress. Do you confess it? Speak out."}, {"speaker": "PSEUDOLUS", "p": "Yea, verily; yea, verily."}, {"speaker": "SIMO", "p": "He confesses it. Didn't I tell you so just now, Callipho?"}, {"speaker": "CALLIPHO", "p": "So I remember."}, {"speaker": "SIMO", "p": "Why, directly you knew of these things, were they kept concealed from me? Why wasn't I made acquainted with them?"}, {"speaker": "PSEUDOLUS", "p": "I'll tell you: because I was unwilling that a bad custom should originate in me, for a servant to accuse his master before his master."}, {"speaker": "SIMO", "p": {"milestone": {"@n": "494", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To the treadmill"}, "#text": ":  \"Pistrinum.\" The establishment of each wealthy person had its \"pistrinum,\" or \"handmill,\" where the mill for grinding corn was worked by the hand of slaves. The most worthless and refractory were employed at this labour, and as the task was deemed a degradation, the \"pistrinum\" was the usual place of punishment for the slaves of the household. Throughout this translation, the liberty has been in general taken of conveying the meaning of the term by the use of the word \"treadmill.\""}, "#text": "Wouldn't you order this fellow to be dragged head first to the treadmills?"}}, {"speaker": "CALLIPHO", "p": "Has he done anything amiss, Simo?"}, {"speaker": "SIMO", "p": "Yes, very much so."}, {"speaker": "PSEUDOLUS", "p": {"stage": "to CALLIPHO", "#text": ". Be quiet, I quite well understand my own affairs, Callipho. Is this a fault? Now then, give your attention to the reason why I you kept ignorant of this amour. I knew that the treadmill was close at hand, if I told you."}}, {"speaker": "SIMO", "p": "And didn't you know, as well, that the treadmill would be close at hand when you kept silent on it?"}, {"speaker": "PSEUDOLUS", "p": "I did know it."}, {"speaker": "SIMO", "p": "Why wasn't it told me?"}, {"speaker": "PSEUDOLUS", "p": "The one evil was close at hand, the other at a greater distance; the one was at the moment, the other was a few days off."}, {"speaker": "SIMO", "p": "What will you be doing now? For assuredly the money cannot be got in this quarter out of me, who have especially detected it. I shall forthwith give notice to all that no one is to trust him the money."}, {"speaker": "PSEUDOLUS", "p": "I' faith, I'll never go begging to any person, so long, at all events, as you shall be alive; troth, you shall find me the money; and as for me, I shall take it from you."}, {"speaker": "SIMO", "p": "You, take it from me?"}, {"speaker": "PSEUDOLUS", "p": "Undoubtedly."}, {"speaker": "SIMO", "p": "Troth, now, knock out my eye, if I do find it."}, {"speaker": "PSEUDOLUS", "p": "You shall provide it. I warn you then to be on your guard against me."}, {"speaker": "SIMO", "p": "By my troth, I know this for sure; if you do take it away, you will have done a wonderful and a great exploit."}, {"speaker": "PSEUDOLUS", "p": "I will do it, however."}, {"speaker": "SIMO", "p": "But if you don't carry it off?"}, {"speaker": "PSEUDOLUS", "p": "Then flog me with rods. But what if I do carry it off?"}, {"speaker": "SIMO", "p": "I give you Jupiter as your witness, that you shall pass your life free from punishment."}, {"speaker": "PSEUDOLUS", "p": "Take care and remember that."}, {"speaker": "SIMO", "p": "Could I possibly be unable to be on my guard, who am forewarned?"}, {"speaker": "PSEUDOLUS", "p": "I forewarn you to be on your guard. I say you must be on your guard, I tell you. Keep watch. Look, now, with those same hands will you this day give me the money"}, {"speaker": "SIMO", "p": "By my troth, 'tis a clever mortal if he keeps his word."}, {"speaker": "PSEUDOLUS", "p": "Carry me away to be your slave if I don't do it."}, {"speaker": "SIMO", "p": "You speak kindly and obligingly; for at present you are not mine, I suppose."}, {"speaker": "PSEUDOLUS", "p": "Would you like me to tell you, too, what you will still more wonder at?"}, {"speaker": "SIMO", "p": "Come, then; i' faith, I long to hear it; I listen to you with pleasure."}, {"speaker": "PSEUDOLUS", "p": "Before I fight that battle, I shall first fight another battle, famous and memorable."}, {"speaker": "SIMO", "p": "What battle?"}, {"speaker": "PSEUDOLUS", "p": "Why, with the procurer your neighbour; by means of stratagem and artful tricks, I'l cleverly bamboozle the procurer out of this music-girl, with whom your son is so desperately in love; and I surely will have both of these things effected this very day, before the evening."}, {"speaker": "SIMO", "p": {"milestone": {"@n": "532", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "King Agathocles"}, "#text": ":  Agathocles was famous for having risen, by his valour and merit, from being the son of a potter to be the King of Sicily."}, "#text": "Well, if you accomplish these tasks as you say, you will surpass in might King Agathocles. But if you don't do it, is there any reason why I shouldn't forthwith put you in the treadmill?"}}, {"speaker": "PSEUDOLUS", "p": "Not for one day, but, i' faith, for all, whatever the time. But if I effect it, will you not at once give me the money of your own free will for me to pay to the procurer?"}, {"speaker": "CALLIPHO", "p": "Pseudolus is making a fair claim; say \"I'll give it.\""}, {"speaker": "SIMO", "p": "But still, do you know what comes into my mind? Suppose they have made an arrangement, Callipho, among themselves, or are acting in concert, and on a preconcerted plan, to bamboozle me out of the money?"}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "545", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With elm-tree stripes"}, "#text": ":  \"Stylis ulmeis,\" \"with elm-tree styli.\" He alludes to the weals produced by flogging with elm-tree rods, which, being long and fine, would resemble the iron \"stylus\" used for writing upon was tablets."}, "#text": "Who would be more audacious than myself, if I dared to do such an action? Well, Simo, if we are thus in collusion, or have ever arranged any plan, do you mark me quite all over with elm-tree stripes, just as when letters are written in a book with a reed."}}, {"speaker": "SIMO", "p": "Now then, proclaim the games as soon as you please."}, {"speaker": "PSEUDOLUS", "p": "Give me your attention, Callipho, I beg you, for this day, so that you may not any way employ yourself upon other business."}, {"speaker": "CALLIPHO", "p": "Why, now, I had made up my mind yesterday to go into the country."}, {"speaker": "PSEUDOLUS", "p": "Still, do you now change the plan which you had resolved upon."}, {"speaker": "CALLIPHO", "p": "I am now resolved not to go away on account of this; I have an inclination to be a spectator of your games, Pseudolus; and if I shall find that he doesn't give you the money which he has promised, rather than it shouldn't be done, I'll give it."}, {"speaker": "SIMO", "p": "I shall not change my purpose."}, {"speaker": "PSEUDOLUS", "p": "Because, by my faith, if you don't give it, you shall be dunned for it with clamour great and plenteous. Come, now, move yourselves off hence into the house this instant, and in turn give room for my tricks."}, {"speaker": "SIMO", "p": "Be it so."}, {"speaker": "CALLIPHO", "p": "You may have your way,"}, {"speaker": "PSEUDOLUS", "p": "But I want you to keep close at home."}, {"speaker": "SIMO", "p": "Well, that assistance I promise you."}, {"speaker": "CALLIPHO", "p": {"stage": "Exit CALLIPHO. SIMO goes into his house.", "#text": "But I shall be off to the Forum. I'll be back here presently."}}, {"speaker": "PSEUDOLUS", "p": {"stage": ["To the AUDIENCE.", "Goes into the house of SIMO, and the PIPER strikes up a tune."], "milestone": {"@n": "572", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "While I summon together"}, "#text": ":  \"Dum concenturio.\" This word literally means, \"to collect together the centuries,\" or \"companies of a hundred men,\" for the purpose of giving their votes."}, "#text": "Be back directly.  I have a suspicion, now, that you are suspecting that I have been promising these so great exploits to these persons for the purpose of amusing you, while I am acting this play, and that I shall not do that which I said I will do. I will not change my design; so far as that then I know for certain; by what means I'm to carry it out not at all do I know as yet; only this, that so it shall be. For he that appears upon the stage in a new character, him it befits to bring something that is new. If he cannot do that, let him give place to him who can. I am inclined to go hence into the house for some little time, while I summon together all my stratagems in my mind. Meanwhile this piper shall entertain you."}}]}]}, {"@type": "act", "@n": "2", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "574", "@unit": "TLN line"}], "stage": "Enter PSEUDOLUS, from the house of SIMO.", "sp": {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "585", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Batter down this Ballio"}, "#text": ":  \"Ballionem exbalistabo.\" He play upon the resemblance of the name of Ballio to the \"balista,\" or \"engine of war.\""}, "stage": "Retires to a distance.", "#text": "O Jupiter, whatever I undertake, how cleverly and how fortunately does it befal me. Not any plan is there stored up in my breast that I can hesitate upon or be afraid of. But it is folly to entrust a bold exploit to a timorous heart; for all things are just as you make them, so as you make them of importance. Now in my breast have I already so prepared my forces--double, aye, threefold stratagems, that when I engage with the enemy, relying upon the merits, I say, of my forefathers, and on my own industry and tricking propensity for mischief, I may easily conquer, and easily spoil my antagonists by my contrivances. Now will I adroitly batter down this Ballio, the common foe of me and all of you; only lend me your attention. Now will I forthwith draw out my legions against this old town. If I take it, I shall make it a pleasant matter for the citizens: I'll load and fill myself, and my allies as well, with booty from it. I shall strike terror and fright into my enemies, so that they may know of what race I was born. Great exploits it befits me to perform, which long after may bespeak fame for me. But whom do I see here? Who's this low fellow that's presented before my eyes? I should like to know why he's come here with his sword: I' troth, now then I'll lie here in ambush for him, to see the business that he's about."}}}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "594", "@unit": "TLN line"}], "stage": "Enter HARPAX, with a bay in his hand.", "sp": [{"speaker": "HARPAX", "p": {"stage": "Looks from side to side.", "#text": "This is the place, and this the spot, which was pointed out to me by my master, according as 1 form a judgment from my eyesight. For my master, the Captain, told me to this effect, that the house was the seventh from the gate, in which lives the person to whom he requested me to carry the token and this silver * * * * * I could vastly wish that some one would inform me where this Ballio, the procurer, lives."}}, {"speaker": "PSEUDOLUS", "p": {"stage": "apart", "#text": ". Hist! Silence! This man is mine, unless all Gods and men forsake me. Now have I need of a new plan; this new scheme is suddenly presented to me. This I prefer to my former one; that I shall dismiss, which, before, I had commenced to carry into effect. By my troth, I'll then work this military messenger that's just arrived."}}, {"speaker": "HARPAX", "p": {"stage": "Goes towards the door of BALLIO'S house.", "#text": "I'll knock at the door, and call some one out of doors from within."}}, {"speaker": "PSEUDOLUS", "p": {"stage": "coming up to him", "#text": ". Whoever you are, I wish you to spare your knocking; for I've just come out of doors, I, the spokesman and the defender of the door."}}, {"speaker": "HARPAX", "p": "Are you Ballio?"}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "607", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The deputy-Ballio"}, "#text": ":  In the Latin \"subballio.\""}, "#text": "Why, no; but I'm the deputy-Ballio."}}, {"speaker": "HARPAX", "p": "What means that expression?"}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "608", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "His butler-steward"}, "#text": ":  \"Condus-promus\" was the title given to the slave who had charge of the \"storerooms,\" or \"cell,\" in the Roman establishments. The office answered to those of our housekeeper and butler combined."}, "#text": "I'm his butler-steward; the caterer for his larder."}}, {"speaker": "HARPAX", "p": {"milestone": {"@n": "609", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "His chamberlain"}, "#text": ":  \"Atriensis\" was the title of the slave in whose charge was the \"atrium,\" or large hall, or central room on the ground floor."}, "#text": "As though you were to say, you are his chamberlain."}}, {"speaker": "PSEUDOLUS", "p": "No; I'm above his chamberlain."}, {"speaker": "HARPAX", "p": "What are you, slave or free man?"}, {"speaker": "PSEUDOLUS", "p": "Why, at present, I'm still a slave."}, {"speaker": "HARPAX", "p": "So you seem to be; and you don't look to be one worthy to be free."}, {"speaker": "PSEUDOLUS", "p": "Ain't you in the habit of looking at yourself when you abuse another person?"}, {"speaker": "HARPAX", "p": {"stage": "aside", "#text": ". This must be a roguish fellow."}}, {"speaker": "PSEUDOLUS", "p": {"stage": "aside", "#text": ". The Gods protect and favour me! for this is my anvil: this day will I hammer out thence full many a device."}}, {"speaker": "HARPAX", "p": "Why is he talking to himself alone?"}, {"speaker": "PSEUDOLUS", "p": "How say you, young man----?"}, {"speaker": "HARPAX", "p": "What is it?"}, {"speaker": "PSEUDOLUS", "p": "Are you, or are you not, from that Captain of Macedonia? The servant of him, 1 mean, who bought a damsel of us here, who gave fifteen silver min to the procurer, my master, and is still owing five?"}, {"speaker": "HARPAX", "p": "I am. But where in the world have you ever known me, or have ever seen or spoken to me? For in fact, before this day, I never was at Athens, nor did I ever before this day behold you with my eyes * * * * * * * * * *"}, {"speaker": "PSEUDOLUS", "p": "Because you seem likely to be from him; for at the time when he went away, this was the day appointed for the money, on which he was to pay it to us, and he has not brought it as yet."}, {"speaker": "HARPAX", "p": {"stage": "Holding up the bag.", "#text": "Yes, here it is."}}, {"speaker": "PSEUDOLUS", "p": "What?--have you brought it?"}, {"speaker": "HARPAX", "p": "I, myself."}, {"speaker": "PSEUDOLUS", "p": "Do you at all hesitate to give it me?"}, {"speaker": "HARPAX", "p": "I, give it you?"}, {"speaker": "PSEUDOLUS", "p": "Aye, faith, to me, who manage the business and the accounts of my master Ballio, receive his money, and pay it to him to whom he owes it."}, {"speaker": "HARPAX", "p": "By my troth, if you were even the keeper of the treasures of supreme Jove, I would never entrust a groat of silver to you."}, {"speaker": "PSEUDOLUS", "p": {"stage": "pointing", "milestone": {"@n": "629", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Has become loose"}, "#text": ":  This passage is of obscure meaning; very possibly, however, while Harpax has been vapouring, the mouth of the bag containing the money has become loose, to which Pseudolus draws his attention."}, "#text": ". While you've been making yourself so big, the money has become loose."}}, {"speaker": "HARPAX", "p": {"stage": "Ties the mouth of the bag.", "#text": "I'll keep it the rather tied up--this way."}}, {"speaker": "PSEUDOLUS", "p": "Woe to you! You indeed have been found to doubt my honor. As though innumerable times as much are not in the habit of being entrusted to me alone."}, {"speaker": "HARPAX", "p": "It's possible that others may think so, and that I mayn't trust you."}, {"speaker": "PSEUDOLUS", "p": "As though you meant to say that I wished to chouse you out of the money."}, {"speaker": "HARPAX", "p": "Why, yes; as though you meant to say so; and as though I, on the other hand, meant to suspect it. But what's your name?"}, {"speaker": "PSEUDOLUS", "p": {"stage": "aside", "#text": ". This procurer has a servant of the name of Syrus; I'll say that I am he. I am Syrus."}}, {"speaker": "HARPAX", "p": "Syrus?"}, {"speaker": "PSEUDOLUS", "p": "That's my name."}, {"speaker": "HARPAX", "p": "We are making many words. If your master's at home, why don't you call him out, that I may transact that for which I was sent here, whatever be your name?"}, {"speaker": "PSEUDOLUS", "p": "If he were within I would call him out. But if you choose to give it me, it will be more truly paid than if you were to give it to himself."}, {"speaker": "HARPAX", "p": "But now do you know how it is? My master has sent me to pay this, not to lose it. But I know, to a certainty, that you are in a fever now, because you cannot lay your claws upon it. I shall entrust the money to no person except to Ballio himself."}, {"speaker": "PSEUDOLUS", "p": "But at present he's full of business: a cause of his is being tried before the judge."}, {"speaker": "HARPAX", "p": "May the Gods prosper it! And I, when I shall think that he's at home, will come again. Do you take this letter from me, and give it him: for in it is the token agreed upon between your master and mine about the damsel."}, {"speaker": "PSEUDOLUS", "p": "For my part, I understand it; the person who should bring the money and the impress of his likeness hither to us, with him he said he wished the damsel to be sent; for he left a specimen of it here as well."}, {"speaker": "HARPAX", "p": "You understand the whole affair?"}, {"speaker": "PSEUDOLUS", "p": "Why should I not understand it?"}, {"speaker": "HARPAX", "p": {"stage": "Gives the letter and token.", "#text": "Give him this token then."}}, {"speaker": "PSEUDOLUS", "p": "Very well. But what's your name?"}, {"speaker": "HARPAX", "p": "Harpax."}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "654", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In the harpy line"}, "foreign": {"@lang": "greek", "#text": "arpa/zw,"}, "#text": ":  He alludes to his name, as having the Greek verb  \"to plunder,\" or \"to carry off by force,\" for its origin."}, "#text": "Get along with you, Harpax, I like you not. By my troth, you really shan't enter this house, lest you should be doing something in the harpy line."}}, {"speaker": "HARPAX", "p": "I am wont to carry off my enemies alive from the battle-field; from that circumrstance is my name."}, {"speaker": "PSEUDOLUS", "p": "I' faith, I think that you are much more likely to carry off the brass pots from a house."}, {"speaker": "HARPAX", "p": "Such is not the fact. But, Syrus, do you know what I request of you?"}, {"speaker": "PSEUDOLUS", "p": "I shall know, if you tell me."}, {"speaker": "HARPAX", "p": "I shall put up outside of the gate here, at the third shop, at the house of that tun-bellied, limping, fat old woman, Chrysis."}, {"speaker": "PSEUDOLUS", "p": "What do you wish then?"}, {"speaker": "HARPAX", "p": "That you'll fetch me thence when your master comes."}, {"speaker": "PSEUDOLUS", "p": "At your pleasure; by all means."}, {"speaker": "HARPAX", "p": "For, as I've come wearied off my journey, I wish to refresh myself."}, {"speaker": "PSEUDOLUS", "p": "You are very wise, and your plan is agreable to me. But take care, please, that you are not out of the way when I send for you."}, {"speaker": "HARPAX", "p": "Why, when I've dined, I shall indulge myself with a nap."}, {"speaker": "PSEUDOLUS", "p": "I quite agree with you."}, {"speaker": "HARPAX", "p": "Do you wish aught else?"}, {"speaker": "PSEUDOLUS", "p": "That you'll be off to take your nap."}, {"speaker": "HARPAX", "p": "I'm off."}, {"speaker": "PSEUDOLUS", "p": {"stage": "(Exit HARPAX.)", "#text": "And, do you hear, Harpax? Order yourself to be covered up, please; you'll receive the benefit if you take a good sweat."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "667", "@unit": "TLN line"}], "stage": "PSEUDOLUS, alone.", "sp": {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "671", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A horn of plenty"}, "#text": ":  He alludes to the \"Cornucopia,\" or \"horn of plenty,\" of the heathen Mythology, respecting which we find varying accounts in the ancient writers. Some say that by it was meant the horn of the goat Amalthen, which suckled Jupiter, and that the Nymphs gave it to Achelos, who afterwards exchanged it for the horn of which Hercules afterwards deprived him in the contest for the hand of Deianira. Ovid, in the Ninth Book of the Metamorphoses, represents it as being the same horn which was broken off by Hercules. \"And that was not enough: while his relentless right hand was holding my stubborn born, he broke it, and tore it away from my mutilated forehead. This heaped with fruit and odoriferous flowers, the Nymphs have consecrated, and the bounteous Goddess Plenty is enriched by my horn.\""}, "stage": "Stands apart.", "#text": "Immortal Gods! this man has preserved me by his coming. By his supply for my journey he has brought me from my wanderings quite into the right way. For the Goddess Opportunity herself could not come to me more opportunely, than has this letter in this opportune manner been brought to me. For this has been brought as a horn of plenty, in which there is whatever I wish for: here are my wiles, here all my tricks, here my stratagems, here my money, here his mistress for my master's son so much in love. And now how vaunting shall I show myself; how, with a breast so fertile in expedients, I was to do each thing, how, to steal away the damsel from the procurer, I had all my plans arranged in order in my mind as I desired, fixed, planned out. But, no doubt, thus will it come to pass: this Goddess Fortune, unaided, prevails over the designs of a hundred armed men. And this is the fact, just as each person uses his fortune, so does he surpass others, and forthwith we all pronounce him wise. When we learn that the counsels of any person have turned out well, we declare that he is a prudent man; but that he is a fool who is unsuccessful. In our folly we know not how much we are mistaken, when we eagerly wish anything to be given to us; as though we ourselves could possibly know what is for our advantage. We lose what is certain, while we are seeking what is uncertain. And this comes to pass, amid labours and amid sorrow, that death meanwhile comes creeping on. But there's enough now of philosophizing; I have been talking too long, and at too great length. Immortal Gods! my lie was not dear at its weight in double-distilled gold, which I just now trumped up here on the spur of the moment, when I said that I belonged to the procurer. Now, through this letter shall I deceive three persons--my master, and the procurer, and him who gave me this letter. Excellent! another thing as well has happened, that I wished for: see, Calidorus is coming; he is bringing some one with him, I know not whom."}}}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "694", "@unit": "TLN line"}], "stage": "Enter CALIDORUS and CHARINUS.", "sp": [{"speaker": "CALIDORUS", "p": "The sweets and the bitters, all have I disclosed to you. You know my love, you know my difficulty, you know my poverty."}, {"speaker": "CHARINUS", "p": "I well remember all; do you only let me know what you want me to do."}, {"speaker": "CALIDORUS", "p": "Pseudolus has directed me thus, that I should bring to him some bold and zealous person."}, {"speaker": "CHARINUS", "p": "You observe your directions well; for you bring him one both friendly and zealous. But this Pseudolus is a stranger to me."}, {"speaker": "CALIDORUS", "p": "He is a very clever fellow--he is my contriver. He said that he would effect those things for me that I have told you of."}, {"speaker": "PSEUDOLUS", "p": {"stage": "apart", "#text": ". I'll address this person in a very lofty strain."}}, {"speaker": "CALIDORUS", "p": "Whose voice is it that's heard here?"}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "706", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "I have brought unto you"}, "#text": ":  The note of interrogation at the end of this passage, as found in Ritschel's Edition, seems to be out of place."}, "stage": "Holds up the letter.", "#text": "Oh! thee, sovereign lord, thee, oh! thee do I address who dost rule over Pseudolus: thee do I seek, to impart to thee delights thrice three, threefold, acquired by three contrivances, obtained over three persons through craftiness and through subtlety, which in this very little sealed packet I have brought unto you."}}, {"speaker": "CALIDORUS", "p": "That's the fellow; how the hang-dog does bluster just like a tragedian."}, {"speaker": "PSEUDOLUS", "p": "Advance a step on thy side towards me. Boldly stretch forth thine arm for greeting."}, {"speaker": "CALIDORUS", "p": {"stage": "taking his hand", "#text": ". Tell me, Pseudolus, whether, as Hope or as Safety, must I greet you?"}}, {"speaker": "PSEUDOLUS", "p": "Why both."}, {"speaker": "CALIDORUS", "p": {"stage": "Pointing to CHARINUS.", "#text": "As both I greet you. But what has been done? Why are you silent? I have carried this person here."}}, {"speaker": "PSEUDOLUS", "p": "How? Carried him here?"}, {"speaker": "CALIDORUS", "p": "Brought, I meant to say."}, {"speaker": "PSEUDOLUS", "p": "Who's this person?"}, {"speaker": "CALIDORUS", "p": "Charinus."}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "712", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Return him thanks"}, "foreign": [{"@lang": "greek", "#text": "xu/rin tou/tw| poiw\\."}, {"@lang": "greek", "#text": "xa/rin,"}], "#text": ":   He speaks in Greek for the purpose of punning on the name of Charinus in the word  \"thanks.\""}, "#text": "Well done; I return him thanks then."}}, {"speaker": "CHARINUS", "p": "Will you then boldly enjoin me what it is necessary to do?"}, {"speaker": "PSEUDOLUS", "p": "My thanks, so far. May it be well with you, Charinus; I don't like that we should be troublesome to you."}, {"speaker": "CHARINUS", "p": "You, troublesome to me? Now, really, that's troublesome."}, {"speaker": "PSEUDOLUS", "p": {"stage": "Takes the letter out from under his dress.", "#text": "Well, then, wait a moment."}}, {"speaker": "CALIDORUS", "p": "What's that?"}, {"speaker": "PSEUDOLUS", "p": "This letter have I just now intercepted, and the token."}, {"speaker": "CALIDORUS", "p": "Token? What token?"}, {"speaker": "PSEUDOLUS", "p": "The one that was brought just now from the Captain. His servant, who was bringing it, with five mine of silver, who came to fetch your mistress hence, him I have just now bamboozled."}, {"speaker": "CALIDORUS", "p": "How so?"}, {"speaker": "PSEUDOLUS", "p": "For the sake of these Spectators the play is being performed; they know, who were present here; you I'll tell at another time."}, {"speaker": "CALIDORUS", "p": "What are we to do then?"}, {"speaker": "PSEUDOLUS", "p": "You shall this day embrace your mistress at liberty."}, {"speaker": "CALIDORUS", "p": "What, I?"}, {"speaker": "PSEUDOLUS", "p": "You yourself."}, {"speaker": "CALIDORUS", "p": "I?"}, {"speaker": "PSEUDOLUS", "p": "Your own self, I say, if indeed this head shall exist so long; if you'll only quickly find me out a man."}, {"speaker": "CHARINUS", "p": "Of what description?"}, {"speaker": "PSEUDOLUS", "p": "A cunning, crafty and clever one, who, when he has once taken hold of the beginning, may by his own ingenuity still hold fast upon what it behoves him to do; one, too, who has not often been seen here."}, {"speaker": "CHARINUS", "p": "If he is a slave, does that matter at all?"}, {"speaker": "PSEUDOLUS", "p": "Why, I'd much rather have him than a free man."}, {"speaker": "CHARINUS", "p": {"milestone": {"@n": "730", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "From Carystus"}, "#text": ":  This was a city of Euba, opposite the Isle of Andros."}, "#text": "I think that I'm able to procure for you a cunning and clever fellow, that has lately come to my father from Carystus, and hasn't as yet gone anywhere out the house, and who never visited Athens before yesterday."}}, {"speaker": "PSEUDOLUS", "p": {"stage": "pointing to CALIDORUS", "#text": "You assist in right earnest. But I have need to borrow five min of silver, which I shall repay this day, for his father  owes it me."}}, {"speaker": "CHARINUS", "p": "I'll lend it; don't seek it anywhere else."}, {"speaker": "PSEUDOLUS", "p": "O, how convenient a person for me. I have need of a scarf as well, a sword, and a broad-brimmed hat."}, {"speaker": "CHARINUS", "p": "I can provide them from my house."}, {"speaker": "PSEUDOLUS", "p": "Immortal Gods! surely this is not Charinus for me, but Abundance. But this servant, who is come here from Carystus, is there anything in him?"}, {"speaker": "CHARINUS", "p": {"milestone": {"@n": "738", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The stinking goat"}, "#text": ":  He cannot resist the temptation of a pun, though a somewhat unsavoury one. Pseudolus asks if this servant of Charinus is at all sharp. \"Quid sapit?\" The same words also admit of the meaning, \"does he smell of anything?\" On which Charinus gives him answer, as though the question had been put in the latter sense, \"Yes, of the goat under the arm- pits.\" The Romans, who were fond of giving a name to everything, whether it was worth it or not, called the strong smell produced by the glands of the arm-pits by the name of \"hircus,\" \"the goat,\" by reason of the rank smell of that animal."}, "#text": "Plenty of the stinking goat in him."}}, {"speaker": "PSEUDOLUS", "p": {"milestone": [{"@n": "738", "@unit": "TLN line"}, {"@n": "739", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Tunic with long sleeves"}, "#text": ":  On this dirty answer being given him, Pesudolus says, \"Well, then, he must have an under-garment with long sleeves,\" \"manuleata tunica,\" in order to suppress the offensive smell. The use of the long-sleeved tunic was considered to denote great effeminacy."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Anything sharp"}, "#text": ":  \"Ecquid aceti.\" Literally, \"any vinegar.\" This word sometimes signifies \"caustic wit\" or \"raillery\" Here it denotes \"natural shrewdness."}], "#text": "It befits the fellow, then, to have a tunic with long sleeves Has the chap anything sharp in his breast?"}}, {"speaker": "CHARINUS", "p": "Aye, of the very sharpest."}, {"speaker": "PSEUDOLUS", "p": "But if it is necessary for him to draw forth what is sweet from the same place, has he aught of that?"}, {"speaker": "CHARINUS", "p": {"milestone": {"@n": "741", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Raisin wine, spice wine"}, "#text": ":  \"Passum\" was wine made from grapes dried in the sun. \"Defrutum\" was new wine boiled down to one-half with herbs and spices to make it keep."}, "#text": "Do you ask that He has wine of myrrh, sweet raisin wine, spice wine honey wine, sweets of every sort. Why, he once began to set up a hot liquor-shop in his breast."}}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "743", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You beat me cleverly"}, "#text": ":  \"Lamberas.\" The verb \"lambero\" generally signifies \"to tear in pieces.\""}, "#text": "Bravissi o! Why, Charinus, you beat me cleverly at my own game. But what am I to say is the name of this servant?"}}, {"speaker": "CHARINUS", "p": "Simmia."}, {"speaker": "PSEUDOLUS", "p": "In a difficulty, does he understand how to twirl about?"}, {"speaker": "CHARINUS", "p": {"milestone": {"@n": "745", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A whirlwind"}, "#text": ":  \"Turbo\" may mean either a \"spinning-\" or \"whipping-top,\" or a \"whirlwind,\" here."}, "#text": "A whirlwind is not so ready as he."}}, {"speaker": "PSEUDOLUS", "p": "Is he shrewd at all?"}, {"speaker": "CHARINUS", "p": {"milestone": {"@n": "746", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In mischievous tricks"}, "#text": ":  \"Argutus,\" as an adjective, signifies \"clever,\" \"shrewd.\" As the past participle of the verb \"arguo,\" it means \"accused.\" Pseudolus asks if he is \"shrewd,\" \"argutus\" to which the other answers evasively, \"O yes (he has been accused,\" \"argutus\"), \"of mischievous tricks very often.\""}, "#text": "In mischievous tricks very often."}}, {"speaker": "PSEUDOLUS", "p": "How, when he's caught in the fact?"}, {"speaker": "CHARINUS", "p": "He's a very eel; he slips out."}, {"speaker": "PSEUDOLUS", "p": "Is this fellow an experienced one?"}, {"speaker": "CHARINUS", "p": {"milestone": {"@n": "748", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A public ordinance"}, "#text": ":  The \"plebiscita\" among the Romans were the public ordinances, which were proposed by the Tribunes at the \"Comitia Tributa\" of the people. He puns upon the resemblance of the word \"scitus,\" which means \"knowing,\" and \"scitum\" signifying \"an ordinance.\" Is he \"scitus,\" \"knowing?\" \"O yes, a public ordinance\" \"scitum,\" 'is not more knowing,\" \"scitus,\" \"than he is\""}, "#text": "A public ordinance is not more experienced."}}, {"speaker": "PSEUDOLUS", "p": "He is a suitable person, according to what I hear you say."}, {"speaker": "CHARINUS", "p": "Aye, and from this you may know it. When he looks at you he'll tell, of his own accord, what it is you want with him. But what are you about to do?"}, {"speaker": "PSEUDOLUS", "p": "I'll tell you. When I've dressed up my man, I intend to make him become the pretended servant of the Captain; let him take this token to the procurer, with five min of silver. There's the whole plot for you. As for the rest, in what way he is to do each thing, I'll instruct himself."}, {"speaker": "CALIDORUS", "p": "Why, therefore, do we stand here then?"}, {"speaker": "PSEUDOLUS", "p": "Bring the fellow to me just now, dressed out with all his accoutrements, to schinus, the banker's. But make all haste."}, {"speaker": "CALIDORUS", "p": "We'll be there before you."}, {"speaker": "PSEUDOLUS", "p": {"stage": ["CALIDORUS and CHARINUS go into SIMO'S house.", "(Exit.)"], "milestone": {"@n": "762", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With happy omen"}, "#text": ":  \"Ave sinistr\" Literally, \"with a bird on the left hand.\" This was considered to be a fatvorable omen."}, "#text": "Get you gone there quickly.  Whatever before was uncertain or doubtful in my mind, is now clear-now fined to the dregs; my heart has now an open path. All my legions will I lead forth under their standards with happy omen with favorable auspices, and to my heart's content. I have a certainty that I can rout my enemies. Now will I go to the Forum, and load Simmia with my instructions what he is to do, that he may not be tripping at all, and that he may cleverly lay the train for this plot. Soon now shall I cause the town of this procurer to be carried by storm."}}]}]}, {"@type": "act", "@n": "3", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "767", "@unit": "TLN line"}], "stage": "Enter a BOY from the house of BALLIO.", "sp": {"speaker": "A BOY", "p": {"milestone": [{"@n": "781", "@unit": "TLN line"}, {"@n": "785", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Fullers' produce"}, "#text": ":  As fullers used hands, feet, and sticks is beating the cloth, \"fructus fullonius\" would mean \"kicks and bruises.\""}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "If any one lays on"}, "#text": ":  It is supposed by some that an indecent collusion is obscurely made in this line; it is, however, doubtful if such really is the fact."}], "stage": "Stands at a distance.", "#text": "On that Boy on whom the Gods bestow servitude under a procurer, when they add a base occupation as well, assuredly do they, so far as I now understand in my mind, bestow upon him a great misfortune and miseries manifold. Just as this servitude has turned out to me, where I am set over duties great and small; nor am I able to find any admirer to love me, so that at length I might be fitted out in a little better guise. Now this day is the birthday of this procurer. The procurer has made a determination, from the lowest to the highest, that if each one does not this day send him a present, he shall perish to-morrow with the greatest torments. Now, faith, I know not what to do in my line, for, unless I shall send a present to the procurer this day, to-morrow must I swallow down fullers' produce. And yet I cannot do that which they who can are wont to do. Alas! how little am I, even still for this vocation. And by my troth, now, to my misfortune how fearfully do I dread punishment. If any one lays on whose hand is too heavy, although they say that it generally is done amid great weeping, I think that I am able in some measure to keep my teeth closed. But I must keep close my lips and my talking, for see, my master is betaking himself home, and bringing a Cook with him."}}}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "790", "@unit": "TLN line"}], "stage": "Enter BALLIO and a COOK.", "sp": [{"speaker": "BALLIO", "p": {"milestone": {"@n": "795", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Or cus has declined"}, "#text": ":  \"Orcus\" is an epithet of Pluto, the king of the Infernal regions, and, sometimes, of the place itself."}, "#text": "Those who call it the cook's market, call it so foolishly; for 'tis not a cook's market, but a thieves' market. For if, upon oath, I were to seek out the worst of men, I couldn't have brought a worse one than this fellow that I'm bringing, one, chattering, bragging, silly, and worthless. Why, for this very reason Orcus has declined to take him to himself, that he might be here to cook a banquet for the dead; for here he is able to cook a thing to please them alone."}}, {"speaker": "A COOK.", "p": "If you thought of me in this manner that you are mentioning, why did you hire me?"}, {"speaker": "BALLIO", "p": "From scarcity; there wasn't another. But why, if you were a cook, were you sitting in the market-place, you alone behind the rest?"}, {"speaker": "A COOK.", "p": "I'll tell you. By reason of the avarice of men have I become an inferior cook, not through my own inclination."}, {"speaker": "BALLIO", "p": "For what reason is that?"}, {"speaker": "A COOK.", "p": {"milestone": {"@n": "820", "@unit": "TLN line"}, "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A didrachm"}, "#text": ":  Literally, \"nummus,\" \"a coin\" or \"piece of money,\" which means a didrachm or piece of two drachm in value, or about one shilling and sevenpence of our money."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With vampyre owls"}, "#text": ":  \"Strigibus.\" By this expression he probably alludes to the drastic effect of these herbs on those who partook of them. Ovid, in the Sixth Book of the Fasti, has these words: \"There are ravenous fowls; not those which used to rob the mouth of Phineus at the board, but thence do they derive their origin. Large are their heads, fixed is their gaze for plunder are their beaks adapted; on their wings is a greyish colour, crooked talons are on their claws. By night they fly, and they seek the children unprotected by the nurse, and pollute their bodies dragged from their cradles. With their beaks they are said to tear the entrails of the sucklings, and they have their maws distended with the blood which they have swallowed. 'Striges' are they called; and the origin of this name is the fact, that they are wont to screech in the dismal night.\" It is supposed by some persons that, under this name, the vampyre bat is alluded to."}], "#text": "I'll tell you. Because, in fact, directly people come to hire a cook, no one enquires for him that's the best and the highest priced: rather do they hire him that's the lowest priced. Through this have I to-day been the only sitter in the market. Those wretched fellows are for a drachma a-piece; not any person is able to prevail on me to rise for less than a didrachm. I don't cook a dinner too, like other cooks, who bring me up seasoned meadows of grass upon their dishes; who turn the guests into oxen, and supply the grass. This herbage, too, do they further season with other herbs: put in coriander, fennel, garlick, orage; they add, too, sorrel, cabbage, beet, and spinach. In this they dissolve a pound weight of asaftida. The roguish mustard is pounded, which makes the eyes of those that pound it drop tears before they have pounded it. These fellows, when they cook dinners, when they do season them, season them, not with seasonings, but with vampyre owls which eat out the bowels of the guests while still alive. Through this, in fact, it is, that people here live such short lives, inasmuch as they heap up these herbs of this sort in their stomachs, dreadful to be mentioned, not only to be eaten. Herbage which the cattle eat not, men eat themselves."}}, {"speaker": "BALLIO", "p": "What do you say? Do you use divine seasonings, by which you can prolong the life of men, you, who find fault with these other seasonings?"}, {"speaker": "A COOK.", "p": {"milestone": {"@n": "832", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Cepolindrum, or mace"}, "#text": ":  With the exception of mace, all these names are gibberish, invented by the Cook for the purpose of imposing upon Bailio."}, "#text": "I proclaim it boldly; for those who shall eat of my victuals which I have seasoned will be able to exist two hundred years even. For when I've put into the saucepan either cicilendrum, or cepolindrum, or mace, or saucaptis, the very dishes become warmed forthwith. These are sauces for fish, the cattle of Neptune; the flesh of the earthly cattle I season with cicimandrum, hapalopsis, or cataractria."}}, {"speaker": "BALLIO", "p": "Now may Jupiter and all the Divinities confound you with your sauces, and with all those lies of yours!"}, {"speaker": "A COOK.", "p": "Do allow me to speak, please."}, {"speaker": "BALLIO", "p": "Speak, and go to very perdition."}, {"speaker": "A COOK.", "p": {"milestone": {"@n": "841", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With its hands hanging down"}, "#text": ":  He means to personify the odour and to represent it as flying up to heaven; but, by mistake, he says it flies up, \"demissis manibus,\" with its hands hanging down, which would father be the attitude of a person thrown out of, and falling from, the heavens. Ballio repeats the expression in a tone of surprise, on which the Cook corrects himself, and says he meant to say, \"with its feet hanging down,\" \"demissis pedibus.\""}, "#text": "When all the saucepans are hot, I open them all then does the odour fly towards heaven with its handhanging down."}}, {"speaker": "BALLIO", "p": "The odour with its hands hanging down?"}, {"speaker": "A COOK.", "p": "I made a mistake without thinking."}, {"speaker": "BALLIO", "p": "How so?"}, {"speaker": "A COOK.", "p": "With its feet hanging down, I meant to say. Jupiter dines on that odour every day."}, {"speaker": "BALLIO", "p": "If you happen not to go out to cook, pray what does Jupiter dine upon?"}, {"speaker": "A COOK.", "p": "He goes to sleep without his dinner."}, {"speaker": "BALLIO", "p": "Go to very perdition. Is it for this reason that I'm to give you a didrachm to-day?"}, {"speaker": "A COOK.", "p": "Well, I confess that I am a very high-priced cook; but I make the results of my labour to be seen for the price, hired at which I go out."}, {"speaker": "BALLIO", "p": "In thieving, to wit."}, {"speaker": "A COOK.", "p": "And do you expect to meet with any cook except with the claws of a kite or of an eagle?"}, {"speaker": "BALLIO", "p": {"stage": "to the BOY", "#text": "And do you expect to go anywhere to cook, and not to cook the dinner there with your claws tied up? Now, therefore, you boy , who are my servant, I now give you notice to make haste to remove hence all my property; and to keep his eyes as well in your sight. Whichever way he shall look, do you look the same way as well. If he shall move in any direction, do you move as well. If he shall put forth his hand, put you forth your hand as well. If he shall take anything of his own, do you suffer him to take it; if he shall take what's mine, do you on the other side hold him fast. If he shall stoop to the ground, do you stoop there as well. Likewise over your understrappers I shall appoint a single guard a-piece."}}, {"speaker": "A COOK.", "p": "Only have good courage."}, {"speaker": "BALLIO", "p": "Prithee, tell me how I possibly can have good courage, who am taking you home to my house?"}, {"speaker": "A COOK.", "p": {"milestone": {"@n": "869", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The old man Pelias"}, "#text": ":  The Cook could not be expected to be very learned in the heathen Mythology; and we accordingly find him making a blunder. son, the father of Jason, was restored to youth by the charms of Medea; but Pelias being the enemy of Jason, Medea persuaded his daughters to cut him in pieces, that he might in similar manner restore him to youth; which was accordingly done, on which, having thus contrived his death, she refused her assistance. It is much more probable that the Cook should be intended to be represented as ignorant, than as attempting here to impose on the ignorance of Ballio. Warner, in his translation, however, thinks otherwise. He says, \"The humour plainly lies in the Cook's promises to restore Ballio to his juvenility by a cookery--one that would kill him. Ballio's ignorance is, indeed, here meant to be exposed to ridicule by the Cook, that is by Plautus, as it likewise is in the names of the spices, which are probably fictitious.\""}, "#text": "Because, by my broth, this day will I do just in the way that Medea cooked up the old man Pelias whom she is said by a draught and by her potions from an aged man to have made young again; so will I make you likewise."}}, {"speaker": "BALLIO", "p": "How now; are you an enchanter as well?"}, {"speaker": "A COOK.", "p": {"milestone": {"@n": "874", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Rather a preserver"}, "#text": ":  The \"enchanters,\" who were called \"venefici,\" \"poisoners,\" were supposed to destroy men by their potions, whence the present reply of the Cook."}, "#text": "Why no, by my troth, I am rather a preserver of mankind."}}, {"speaker": "BALLIO", "p": "Well now; for how much would you teach me that one point in cooking?"}, {"speaker": "A COOK.", "p": "What point?"}, {"speaker": "BALLIO", "p": "That I may preserve you from pilfering anything from me."}, {"speaker": "A COOK.", "p": "For a didrachm, if you believe me; if not, not for a mina even. But whether are you about to-day to give a dinner, to your friends or to your enemies?"}, {"speaker": "BALLIO", "p": "Why, faith, to my friends surely."}, {"speaker": "A COOK.", "p": "But why don't you invite your enemies to it rather than your friends? For this day will I present to the guests a banquet so savoury, and I'll season it with such a dulcet sweetness, that whoever shall taste each thing that's seasoned, I'll make that same person to gnaw off the ends of his own fingers."}, {"speaker": "BALLIO", "p": "Troth now, prithee, before you shall present aught to the guests do you yourself first taste, and give some to your understrappers, that you may gnaw off the ends of your own pilfering hands."}, {"speaker": "A COOK.", "p": "Perhaps then you don't believe me in the things that I say."}, {"speaker": "BALLIO", "p": {"stage": "Points to his house.", "#text": "Don't you be troublesome; you din me too much; you don't please me by it. See, there I live.  Do you go in-doors and cook the dinner, with all speed."}}, {"speaker": "A BOY", "p": {"stage": "COOK and BOY go into the house.", "#text": "Why don't you go, and take your place? Go and find the guests; the dinner's spoiling already."}}, {"speaker": "BALLIO", "p": {"stage": "Goes into his house.", "#text": "Now, just look, please, at that young offshoot; for he, too, is a good-for-nothing deputy-scullion for the cook. Truly I don't know what now first to be on my guard against; such thieves there are in my house, and there's a robber close at hand. For my neighbour here, the father of Calidorus, a short time since, in the market-place, asked me by all means to be on my guard against his servant Pseudolus, not to put any trust in him; for that he is on the hunt this day, if possible to dupe me out of the woman. He said that he had stoutly promised to him that he would get away Phnicium from me by stratagem. I'll now go indoors and give notice to my household, that no one must put any trust whatever in this Pseudolus."}}]}]}, {"@type": "act", "@n": "4", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "905", "@unit": "TLN line"}], "stage": "Enter PSEUDOLUS.", "sp": [{"speaker": "PSEUDOLUS", "p": {"stage": ["(Looking back.)", "HARPAX."], "#text": "If the immortal Gods ever did determine that any person should be assisted by their aid, now do they intend that Calidorus shall be preserved for me, and the procurer destroyed, inasmuch as they produced you for my assistant, so clever and so knowing a fellow.  But where is he? am I not a silly fellow to be thus talking to myself alone? I' faith, he has put a trick upon myself, as I fancy; myself one knave, I have been poorly on my guard against another knave. By my troth I'm undone, if this fellow's off, and I shall not carry into effect this day what I intended. But see, there he is, a statue that deserves a whipping; how stately he does stalk along!"}}, {"speaker": "PSEUDOLUS", "p": "How now! By my faith I was looking about for you; I was very greatly afraid that you were off."}, {"speaker": "SIMO", "p": "It was my character to do so, I confess."}, {"speaker": "PSEUDOLUS", "p": "Where were you loitering?"}, {"speaker": "SIMO", "p": "Where I pleased."}, {"speaker": "PSEUDOLUS", "p": "That I know well enough already."}, {"speaker": "SIMO", "p": "Why then do you ask me what you know?"}, {"speaker": "PSEUDOLUS", "p": "Why this I want, to put you in mind."}, {"speaker": "SIMO", "p": "Needing to be put in mind yourself, don't you be putting me in mind."}, {"speaker": "PSEUDOLUS", "p": "Really I am treated by you quite with contempt."}, {"speaker": "SIMO", "p": "And why shouldn't I treat you with contempt, I who have the repute of being a military gentleman?"}, {"speaker": "PSEUDOLUS", "p": "I want this then, which has been commenced, to be completed."}, {"speaker": "SIMO", "p": "Do you see me a-doing anything else?"}, {"speaker": "PSEUDOLUS", "p": "Therefore walk on briskly."}, {"speaker": "SIMO", "p": "No, I choose to go slowly."}, {"speaker": "PSEUDOLUS", "p": "This is the opportunity; while this Harpax is asleep, I want you to be the first to accost him."}, {"speaker": "SIMO", "p": "Why are you hurrying? Softly; don't you fear. I wish Jupiter would so make it, that he were openly in the same place with me, whoever he is, that has arrived from the Captain. Never a jot, by my troth, should he be a bit the better Harpax than I. Have good courage, I'll have this business nicely accounted for to you. So by my tricks and lies would I put this military stranger in a fright that he himself would deny that he is the person that he is, and would believe me to be the person that he himself is."}, {"speaker": "PSEUDOLUS", "p": "How can that be?"}, {"speaker": "SIMO", "p": "You are murdering me when you ask me that."}, {"speaker": "PSEUDOLUS", "p": "A clever fellow."}, {"speaker": "SIMO", "p": "And so are you too, who are quite my equal with your mischievous tricks and lies * * * * * * *"}, {"speaker": "PSEUDOLUS", "p": "May Jupiter preserve you for me."}, {"speaker": "SIMO", "p": "Aye, and for myself. But look, does this dress become me quite well?"}, {"speaker": "PSEUDOLUS", "p": "It suits very well."}, {"speaker": "SIMO", "p": "Be it so."}, {"speaker": "PSEUDOLUS", "p": {"stage": "aside", "#text": "May the Deities grant you as many blessings as you may wish for yourself. For if I were to wish for as many as you are deserving of, they would be less than nothing;  nor have I ever seen any one more of a rogue than this fellow."}}, {"speaker": "SIMO", "p": {"stage": "overhearing him", "#text": ". Do you say that to me?"}}, {"speaker": "PSEUDOLUS", "p": "This man's an honest fellow."}, {"speaker": "SIMO", "p": {"stage": "pointing to PSEUDOLUS", "#text": "It is neither this person, then , nor myself."}}, {"speaker": "PSEUDOLUS", "p": "But take care that you don't be tripping."}, {"speaker": "SIMO", "p": "Can't you hold your tongue? He that puts a man in mind of that which, remembering it, he does keep in mind, causes him to forget it. I recollect everything; they are stored up in my breast; my plans are cleverly laid."}, {"speaker": "PSEUDOLUS", "p": "I'm silent. But what good turn shall I do you if you carry through this matter with management? So may the Gods love me----"}, {"speaker": "SIMO", "p": "They won't do so; you'll be uttering sheer falsehoods then."}, {"speaker": "PSEUDOLUS", "p": "How I do love you, Simmia, for your roguery, and both fear and laud you."}, {"speaker": "SIMO", "p": "That I have learned to make a present of to others; you can't put your flatteries on me."}, {"speaker": "PSEUDOLUS", "p": "In how delightful a manner I shall receive you this day, when you have completed this matter."}, {"speaker": "SIMO", "p": {"stage": "Laughing.", "#text": "Ha, ha, ha!"}}, {"speaker": "PSEUDOLUS", "p": "With nice viands, wine, perfumes, and titbits between our cups. There, too, shall be a charming damsel, who shall give you kiss upon kiss."}, {"speaker": "SIMO", "p": "You will be receiving me in a delightful manner."}, {"speaker": "PSEUDOLUS", "p": "Aye, and if you effect it, then I'll make you say so still more."}, {"speaker": "SIMO", "p": "If I don't effect it, do you, the executioner, take me off to torture. But make haste and point out to me where is the door of the procurer's house."}, {"speaker": "PSEUD.", "p": "'Tis the third hence."}, {"speaker": "SIMO", "p": "Hist! hush! the door's opening."}, {"speaker": "PSEUDOLUS", "p": "In my mind, I believe that the house is poorly."}, {"speaker": "SIMO", "p": "Why so?"}, {"speaker": "PSEUDOLUS", "p": {"stage": "BALLIO is coming out of his house.", "#text": "Because, i' faith, it is vomiting forth the procurer."}}, {"speaker": "SIMO", "p": "Is this he?"}, {"speaker": "PSEUDOLUS", "p": "This is his own self."}, {"speaker": "SIMO", "p": "'Tis a worthless commodity."}, {"speaker": "PSEUDOLUS", "p": {"stage": "They conceal themselves from BALLIO.", "#text": "Do see that: he doesn't go straight, but sideways, just as a crab is wont."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "956", "@unit": "TLN line"}], "stage": "Enter BALLIO from his house.", "sp": [{"speaker": "BALLIO", "p": "I do believe that this fellow is not so bad a cook as I thought he was; for he has clawed off nothing as yet except a cup and a tankard."}, {"speaker": "PSEUDOLUS", "p": {"stage": "apart to SIMMIA", "#text": ". Hallo you! now's your opportunity and your time."}}, {"speaker": "SIMO", "p": "I agree with you."}, {"speaker": "PSEUDOLUS", "p": {"stage": "SIMMIA steps forward, and then walks along the middle of the street to meet BALLIO.", "#text": "Step slily out into the street; I'll be here in ambush."}}, {"speaker": "SIMO", "p": {"stage": "talking aloud to himself", "#text": ". I took the number carefully; this is the sixth lane from the city gate; down that lane he bade me turn; how many houses down he told me, that I don't quite know for certain."}}, {"speaker": "BALLIO", "p": {"stage": "eyeing SIMMIA", "#text": ". Who's this fellow in the scarf, or whence does he come, or whom is he looking for? The appearance of the fellow seems outlandish and shabby."}}, {"speaker": "SIMO", "p": "But see, here's a person, who, from uncertainty, will make the thing more certain for me that I wish to know."}, {"speaker": "BALLIO", "p": "He's coming straight towards me. Where in the world am I to say this fellow comes from?"}, {"speaker": "SIMO", "p": "Harkye! you who are standing there with a goat's beard, answer me this that I ask you."}, {"speaker": "BALLIO", "p": "How now! Don't you salute me first?"}, {"speaker": "SIMO", "p": {"stage": "with a surly voice", "#text": ". I have no salutations to give away."}}, {"speaker": "BALLIO", "p": "Well, troth, you shall get just as much from here then."}, {"speaker": "PSEUDOLUS", "p": {"stage": "from behind", "#text": ". Well done, at the very beginning."}}, {"speaker": "SIMO", "p": "Do you know any person in this lane, I ask you?"}, {"speaker": "BALLIO", "p": "I know myself."}, {"speaker": "SIMO", "p": "Few persons do that which you mention; for in the Forum there is hardly every tenth person that knows his own self."}, {"speaker": "PSEUDOLUS", "p": {"stage": "from behind", "#text": ". I'm all right; he is philosophizing now."}}, {"speaker": "SIMO", "p": "I'm looking for a fellow here, a bad one, a law breaker, an impious, perjured, and dishonest rogue."}, {"speaker": "BALLIO", "p": {"stage": ["aside", "To SIMMIA."], "#text": ". He's looking for me, for those are my titles If he would only mention the name.  What's the name of this person?"}}, {"speaker": "SIMO", "p": "Ballio, the procurer."}, {"speaker": "BALLIO", "p": "Do I know him? I am the very person, young man, that you are looking for."}, {"speaker": "SIMO", "p": "What, are you Ballio?"}, {"speaker": "BALLIO", "p": "I really am he."}, {"speaker": "SIMO", "p": {"stage": "He takes hold of BALLIO'S cloak.", "#text": "How you are clothed, a housebreaker * * * * * * * * * *"}}, {"speaker": "BALLIO", "p": "I think if you were to see me in the dark, you'd be keeping your hand off."}, {"speaker": "SIMO", "p": "My master bade me present you many greetings. Receive this letter from me; he bade me give you it."}, {"speaker": "BALLIO", "p": "Who's the person that bade you?"}, {"speaker": "PSEUDOLUS", "p": {"stage": "from behind", "#text": ". I'm undone, now the fellow's in the middle of the mud. He doesn't know the name--this business is at a dead lock."}}, {"speaker": "BALLIO", "p": "Who do you say sent me this?"}, {"speaker": "SIMO", "p": "Observe the seal; do you yourself tell me his name, that I may know that you are Ballio himself."}, {"speaker": "BALLIO", "p": "Give me the letter."}, {"speaker": "SIMO", "p": {"stage": "Gives him the letter.", "#text": "Take it, and look at the seal."}}, {"speaker": "BALLIO", "p": {"stage": "looking at it", "milestone": {"@n": "988", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Polymachroplagides"}, "#text": ":  This high-sounding name is compounded of three Greek words, and signifies \"the son of many blows with the sword,\" or something akin to it."}, "#text": ". Oho! 'Tis nothing more nor less than Polymachroplagides, his own very self; I recognize it. Hallo you, Polymachroplagides is his name!"}}, {"speaker": "SIMO", "p": "I know now that I have rightly given you the letter, since you have mentioned the name of Polymachroplagides,"}, {"speaker": "BALLIO", "p": "How fares he?"}, {"speaker": "SIMO", "p": {"milestone": {"@n": "995", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To be at Sicyon"}, "#text": ":  This was a very ancient city of the Peloponnesus on the Gulf of Corinth."}, "#text": "By my troth, just as a brave man and a good soldier should. But make haste, I beg, to read this letter through, for it is requisite to do so, and to take this money at once and send out the damsel. For it's necessary for me this day to be at Sicyon, or else to suffer death to-morrow; so peremptory is my master."}}, {"speaker": "BALLIO", "p": "I know it: you are telling those who know it already."}, {"speaker": "SIMO", "p": "Make haste then to read the letter through."}, {"speaker": "BALLIO", "p": {"stage": "He reads the letter.", "#text": "I'll do so, if you'll only hold your tongue.  \"The Captain Polymachroplagides sends this letter, written to the procurer Ballio, sealed with the impression which was formerly agreed upon between us two.\""}}, {"speaker": "SIMO", "p": "The token's in the letter"}, {"speaker": "BALLIO", "p": "I see the token and I recognize it. But is he in the habit of sending no greeting written in his letter?"}, {"speaker": "SIMO", "p": "Such is the military etiquette, Ballio; with their hand they send health to their well-wishers, and with the same do they send destruction to their evil-wishers. But as you have commenced, go on to ascertain of yourself what this letter says."}, {"speaker": "BALLIO", "p": {"stage": "Reading on.", "#text": "Listen then.  \"Harpax is my camp-servant, who has come to you.\" Are you this Harpax?"}}, {"speaker": "SIMO", "p": {"milestone": {"@n": "1010", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The real Harpax too"}, "#text": ":  He lays a stress on the name, to catch a laugh from the audience by implying that he is a regular Harpax or \"plunderer,\" both in name and reality."}, "#text": "I am, and the real Harpax too."}}, {"speaker": "BALLIO", "p": {"stage": "reading on", "#text": ". \"Who brings this letter; I wish the money to be received from him, and the woman to be sent together with him. 'Tis becoming to send greeting to the worthy; had I deemed you worthy, I should have sent it to you.\""}}, {"speaker": "SIMO", "p": "What then?"}, {"speaker": "BALLIO", "p": "Pay me the money, take away the woman."}, {"speaker": "SIMO", "p": "Which of us is delaying the matter?"}, {"speaker": "BALLIO", "p": "Follow me in-doors then."}, {"speaker": "SIMO", "p": {"stage": "They go into BALLIO'S house.", "#text": "I'm following."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1017", "@unit": "TLN line"}], "stage": "PSEUDOLUS comes forward.", "sp": {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "1033", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With baggage packed"}, "#text": ":  \"Conligatis vasis.\" This is a figure derived from military affairs. In modern as in ancient times, the custom is for the soldiers, when they break up the encampment, to collect all their vessels and baggage and tie them up in bundles."}, "stage": "The door of BALLIO'S house opens.", "#text": "I' troth, a more artful fellow, and one more skilfully cunning, I never did see than is this same Simmia. Very much do I dread this man, and sadly do I fear that he may prove mischievous against myself just as he has been against him; lest in his prosperity he may now turn his horns against me, if he finds an opportunity. Should he prove mischievous towards me * * * * But, i' faith, for my part I hope not, for I wish well to him. Now in three ways am I in the greatest dread. First of all then, I dread this comrade of mine, lest he should forsake me and go over from me to the enemy. Next do I dread that my master should in the meantime return from the Forum; lest, the booty taken, the plunderers should be taken. Together with these things do I fear, lest that other Harpax should arrive here before this Harpax has departed hence with the woman. By my faith, I'm undone; they are very slow in coming out of doors. With baggage packed up, my heart is waiting, ready, if he doesn't bring out the damsel together with himself, to fly away in exile out from of my breast. * * * * * *  I'm the conqueror-- I've got the better of my wary guards."}}}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1038", "@unit": "TLN line"}], "stage": "Enter SIMMIA, from BALLIO'S house, leading PHNICIUM.", "sp": [{"speaker": "SIMO", "p": {"stage": "to PHNICIUM", "#text": ". Don't weep: you know not how the matter is, Phnicium; but before long I'll let you know it when you are resting. I'm not leading you to that Macedonian long-teethed fellow, who now causes you to be weeping. To him will I lead you, whose you especially long to be. I'll cause you before very long to be embracing Calidorus."}}, {"speaker": "PSEUDOLUS", "p": "Prithee, why did you stay so long in-doors? For how long a time was my heart throbbing with beating against my breast."}, {"speaker": "SIMO", "p": {"milestone": {"@n": "1049", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With military strides"}, "#text": ":  Having often to march quickly, soldiers would naturally acquire the habit of walking with large strides."}, "#text": "You have found reason, you whipping-post, with a vengeance to be making enquires of me * * * * * * * amid the ambush of the enemy. Why don't we go home with all speed with military strides."}}, {"speaker": "PSEUDOLUS", "p": {"stage": "They march off in triumphal procession.", "#text": "Now, by my troth, although you are a worthless fellow, you advise aright. March in triumphal procession, this way, straight in the path to the festive goblet."}}]}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1052", "@unit": "TLN line"}], "stage": "Enter BALLIO, from his house.", "sp": {"speaker": "BALLIO", "p": {"stage": "laughing.", "#text": "Ha, ha, ha!  Now, at last, my mind is in a state of ease, since that fellow has departed hence, and taken away the woman. I should like Pseudolus now to come, that wicked rascal, to carry the woman off from me by his stratagems. I know for sure, right well, that I had rather in solemn form perjure myself a thousand times, than that he should cheat me by making a laughing-stock of me. By my troth now, I'll laugh at the fellow if I meet him. But I guess that he'll soon be on the treadmill, just as befits him. Now I wish for Simo that he would come in my way, in order that he might be joyful in common with my joy."}}}, {"@type": "scene", "@n": "6", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1063", "@unit": "TLN line"}], "stage": "Enter SIMO.", "sp": [{"speaker": "SIMO", "p": {"stage": "to himself", "milestone": {"@n": "1064", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Now has the statue"}, "#text": ":  He alludes to Ulysses carrying away the Palladium or statue of Minerva from the citadel of Troy."}, "#text": ". I'm going to see what business my Ulysses has transacted; whether he now has the statue from the Ballionian citadel."}}, {"speaker": "BALLIO", "p": {"stage": "Takes his hand.", "#text": "O, lucky man! give me your lucky hand."}}, {"speaker": "SIMO", "p": "What's the matter?"}, {"speaker": "BALLIO", "p": "Now."}, {"speaker": "SIMO", "p": "What now?"}, {"speaker": "BALLIO", "p": "There's nothing at all for you to fear."}, {"speaker": "SIMO", "p": "What's the matter? Has that fellow Pseudolus come to you?"}, {"speaker": "BALLIO", "p": "No."}, {"speaker": "SIMO", "p": "What good fortune is there, then?"}, {"speaker": "BALLIO", "p": "Your twenty min are safe and sound which Pseudolus stipulated for from you this day."}, {"speaker": "SIMO", "p": "I' faith, I really do wish they were."}, {"speaker": "BALLIO", "p": "Ask of me twenty min if he this day gets hold of that woman, or gives her to your son this day, as he has promised. On my word, prithee, do demand them of me; I quite long to promise them. And, besides this, keep the woman as a present for yourself, that in every way you may know that your money's safe."}, {"speaker": "SIMO", "p": "There's no danger that I know of in making this bargain. According as you have solemnly pledged your word, will you give me twenty min?"}, {"speaker": "BALLIO", "p": "They shall be given."}, {"speaker": "SIMO", "p": "This, indeed, is not sa badly done. But have you met the fellow?"}, {"speaker": "BALLIO", "p": "Aye, both of them together."}, {"speaker": "SIMO", "p": "What did he say? What did ho talk about? Prithee, what did he mention to you?"}, {"speaker": "BALLIO", "p": "Theatrical nonsense; expressions which, in comedies, are wont to be used to a procurer, which boys are acquainted with. He said that I was worthless, and wicked, and forsworn."}, {"speaker": "SIMO", "p": "I' faith, he told no lie."}, {"speaker": "BALLIO", "p": "'Twas for that reason I wasn't angry. For what matters it for you to speak uncivilly to him who cares not for it, and who don't deny the truth of what you say?"}, {"speaker": "SIMO", "p": "Why is it that you are in no fear of him? That I'm longing to hear."}, {"speaker": "BALLIO", "p": "Because he never will carry the woman off now, nor is he able. Don't you yourself remember that I told you, some time since, that she had been sold to a Macedonian officer?"}, {"speaker": "SIMO", "p": "I remember."}, {"speaker": "BALLIO", "p": "Well, his servant just now brought me the money, and the token with the impression, which had been arranged between himself and me."}, {"speaker": "SIMO", "p": "What then?"}, {"speaker": "BALLIO", "p": "He took away with him the woman, not long since."}, {"speaker": "SIMO", "p": "Do you say this in real truth?"}, {"speaker": "BALLIO", "p": "Whence could I possibly have that quality?"}, {"speaker": "SIMO", "p": "Do you only take care that he hasn't been playing some trick there."}, {"speaker": "BALLIO", "p": "The letter and the impress on the seal make me sure. Indeed, 'twas but just now he took her off for Sicyon."}, {"speaker": "SIMO", "p": {"milestone": {"@n": "1100", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Give a name"}, "#text": ":  He alludes to the custom of the first colonists giving the name to a colony. He says that he thinks that he must give Pseudolus settlement at the hand-mill, and so make him colonize the place of punishment."}, "#text": "Troth now, 'twas well done. Why do I delay to make Pseudolus give a name to a colony at the mill-stones? But who's this fellow in the scarf?"}}, {"speaker": "BALLIO", "p": {"stage": "They stand on one side.", "#text": "I don't know, i' faith; however, let's observe whither he's going, and what business he's upon."}}]}, {"@type": "scene", "@n": "7", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1103", "@unit": "TLN line"}], "stage": "Enter HARPAX.", "sp": [{"speaker": "CHARINUS", "p": {"stage": ["to himself", "Goes towards BALLIO'S door."], "#text": ". That slave's a base and worthless fellow, who values his master's commands at nought; and he, too, is good for nothing who is forgetful to do his duty unless he's put in mind. But those who forthwith deem themselves to be at liberty, when they have hidden themselves from the sight of their master, who riot, wench, devour what they have,--aye, what they have not,--long do those same endure the name of servitude. Nor is there any good disposition in them, except only that they may uphold themselves by their dishonest contrivances. With these, neither their company nor their conversation suits me, nor by these persons have I been ever known. Although he is away, I consider my master as being here; I fear him when he isn't here, that I may not have to fear him when he is here. Therefore, as I have been ordered, to this business will I give my attention. But that Syrus, to whom I gave the token, would have been letting me stay even yet in the shop. As he bade me, I stayed there; he said that he would send for me when the procurer was at home. But since he hasn't come, or called me while staying there, I'm come hither of my own accord, that I may know what is the fact, that that fellow mayn't be playing tricks with me. And there is nothing better than that I should knock at this door, and call some out here from indoors. I want this procurer to take this money of me, and to send off this woman with me."}}, {"speaker": "BALLIO", "p": {"stage": "from behind, to SIMO", "#text": ". Hark you!"}}, {"speaker": "SIMO", "p": {"stage": "apart", "#text": ". What do you want?"}}, {"speaker": "BALLIO", "p": {"stage": ["apart", "apart"], "#text": ". This fellow's my own. SIMO. . How so?"}}, {"speaker": "BALLIO", "p": {"stage": "apart, pointing to the purse in the hand of HARPAX", "#text": ". Because that booty's mine. He's in search of a mistress he has got money. I already long to fix my teeth in him."}}, {"speaker": "SIMO", "p": {"stage": "apart", "#text": ". Are you going to devour him already?"}}, {"speaker": "BALLIO", "p": {"stage": "apart", "#text": ". While he's fresh, while he's in the habit of giving away, while he's warm upon it, 'tis proper for him to be gobbled up. The good men keep me poor, the bad ones support me; the virtuous are a benefit to the public, the debauched to myself."}}, {"speaker": "SIMO", "p": {"stage": "aside", "#text": ". A mischief may the Gods send you; such a villain are you."}}, {"speaker": "BALLIO", "p": {"stage": "apart", "#text": ". Venus bestows upon me these blessings, when she drives hither these haters of money, these who quite long for losses, who carefully pamper themselves and their youthful age, eat, drink, and wench. Of quite different dispositions are they and you."}}, {"speaker": "CHARINUS", "p": {"stage": ["to himself", "Calls out, going up to the door."], "#text": ". I'm now delaying myself, in not knocking at this door, that I may know whether or no Ballio is at home now.  Hallo! where are you? Hallo! where are you?"}}, {"speaker": "BALLIO", "p": {"stage": "apart", "#text": ". Why, he's going straight up towards my house. I shall come off finely loaded with plunder from this fellow; I know it's a lucky omen for me."}}, {"speaker": "CHARINUS", "p": {"stage": "knocking violently at the door", "#text": ". Does any one come to open this door?"}}, {"speaker": "BALLIO", "p": {"stage": "calling out to him", "#text": ". Hallo! you in the scarf, what's owing you at that house?"}}, {"speaker": "CHARINUS", "p": "I'm enquiring for Ballio, the procurer, the master of the house."}, {"speaker": "BALLIO", "p": "Whoever you are, young man, make short work of your enquiries."}, {"speaker": "CHARINUS", "p": "Why so?"}, {"speaker": "BALLIO", "p": "Because he himself in person sees you in his presence before him."}, {"speaker": "CHARINUS", "p": "What, are you he?"}, {"speaker": "SIMO", "p": {"milestone": {"@n": "1144", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Point your finger"}, "#text": ":  Simo thinks that Harpax has come to be a customer of the procurer, and tells him to beware of misfortune, and rather to point the finger of scorn at such a worthless character. The middle finger was used for that purpose."}, "#text": "You in the scarf, take you care, please, of some crooked misfortune, and point your finger at him; this fellow is a procurer."}}, {"speaker": "BALLIO", "p": {"stage": ["pointing to SIMO", "To SIMO."], "#text": ". And this is an honest man.  But you, worthy fellow, are many a time being hunted after in the Forum with noise enough, when you haven't a groat in the world, unless this procurer here comes to help you a bit."}}, {"speaker": "CHARINUS", "p": "But why don't you address yourself to me?"}, {"speaker": "BALLIO", "p": "I do address you. What is it you want?"}, {"speaker": "CHARINUS", "p": {"stage": "He holds out the five min.", "#text": "You to take this money."}}, {"speaker": "BALLIO", "p": {"stage": "holding out his hand", "#text": ". Already have I extended my hand, if you are going to give it."}}, {"speaker": "CHARINUS", "p": {"stage": "Gives him the money.", "#text": "Take it; here are five picked min of silver counted out.  This did my master, Polymachroplagides. order me to deliver to you, the sum which he was owing, and that you were to send Phnicium with me."}}, {"speaker": "BALLIO", "p": "Your master?"}, {"speaker": "CHARINUS", "p": "I say to that effect."}, {"speaker": "BALLIO", "p": "The Captain?"}, {"speaker": "CHARINUS", "p": "I speak to that effect."}, {"speaker": "BALLIO", "p": "The Macedonian?"}, {"speaker": "CHARINUS", "p": "Such is the fact, I say."}, {"speaker": "BALLIO", "p": "Polymachroplagides sent you to me?"}, {"speaker": "CHARINUS", "p": "You say what's fact."}, {"speaker": "BALLIO", "p": "To give me this money?"}, {"speaker": "CHARINUS", "p": "If you really are the procurer Ballio."}, {"speaker": "BALLIO", "p": "And for you to take away the woman from me?"}, {"speaker": "CHARINUS", "p": "Even so."}, {"speaker": "BALLIO", "p": "Did he say that it was Phnicium?"}, {"speaker": "CHARINUS", "p": "You remember it exactly."}, {"speaker": "BALLIO", "p": "Wait there; I'll return to you this instant."}, {"speaker": "CHARINUS", "p": "Make haste, then, with all speed, for I'm in a hurry. 'Tis now late in the day, d'ye see?"}, {"speaker": "BALLIO", "p": {"stage": "He takes SIMO on one side.", "#text": "I see; still I wish to call this person aside. Do you only wait there; I'll return to you this instant.  What's to be done now, Simo? What are we to do? I've detected this fellow that has brought the money in the fact."}}, {"speaker": "SIMO", "p": "How so?"}, {"speaker": "BALLIO", "p": "And don't you understand what this plan is?"}, {"speaker": "SIMO", "p": "About as much as the most ignorant do."}, {"speaker": "BALLIO", "p": "Your servant, Pseudolus, has sent this fellow on the message, as though he was from the Macedonian Captain."}, {"speaker": "SIMO", "p": "Have you got the money from the fellow?"}, {"speaker": "BALLIO", "p": {"stage": "Shows the purse in his hand.", "#text": "Do you ask about that which you see?"}}, {"speaker": "SIMO", "p": "Harkye, remember to give me one half of that plunder. It's right that that should be in common."}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "1165", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Your own"}, "#text": ":  Meaning that, no doubt, Pseudolus had stolen it from him."}, "#text": "Why, plague on't, 'tis all your own."}}, {"speaker": "CHARINUS", "p": {"stage": "coming forward a step", "#text": ". How soon are you going to attend to me?"}}, {"speaker": "BALLIO", "p": {"stage": "Aside.", "#text": "I'll attend to you, indeed.  What now do you advise me to do, Simo?"}}, {"speaker": "SIMO", "p": {"stage": "aside", "#text": ". Let's make some fun of this counterfeit spy, even until he himself shall be sensible that he is being made a fool of."}}, {"speaker": "BALLIO", "p": {"stage": "To HARPAX.", "#text": "Follow me.  What have you to say? You are his servant, I suppose?"}}, {"speaker": "CHARINUS", "p": "Most certainly."}, {"speaker": "BALLIO", "p": "At what price did he purchase you?"}, {"speaker": "CHARINUS", "p": "With the victory of his prowess in battle; for I was a very great general at home in my own country."}, {"speaker": "BALLIO", "p": "Why, did he ever capture a gaol in your country?"}, {"speaker": "CHARINUS", "p": "If you utter affronting speeches, you'll be hearing them."}, {"speaker": "BALLIO", "p": "In what time did you come from Sicyon hither?"}, {"speaker": "CHARINUS", "p": "In one day, by noon."}, {"speaker": "SIMO", "p": "Bravo! By my troth, you did come quickly; how very swift of foot this man is."}, {"speaker": "BALLIO", "p": "When you look at his calves, you might know that he can wear heavy fetters. How say you--were you also, when a child, in the habit of sleeping in a cradle?"}, {"speaker": "SIMO", "p": "Of course."}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "1178", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The habit of doing"}, "#text": ":  An indecent allusion is most probably here intended. An attempt has been made in the translation to turn it into another channel."}, "#text": "And were you, too, in the habit of doing--you know what I mean?"}}, {"speaker": "SIMO", "p": "Of course he was in the habit of doing as other children did?"}, {"speaker": "CHARINUS", "p": "Are you men in your senses?"}, {"speaker": "BALLIO", "p": "What, because I asked you that? At night, when the Captain was going on guard, and when you were going with him, did the sword of the officer fit your scabbard?"}, {"speaker": "CHARINUS", "p": "Go to utter perdition."}, {"speaker": "BALLIO", "p": "You, indeed, shall have the opportunity of going there in good time to-day."}, {"speaker": "CHARINUS", "p": "But do you bring out the woman to me, or else give me back the money."}, {"speaker": "BALLIO", "p": "Wait a bit."}, {"speaker": "CHARINUS", "p": "Why should I wait?"}, {"speaker": "BALLIO", "p": "That scarf, tell me for how much it has been lent."}, {"speaker": "CHARINUS", "p": "What matters it?"}, {"speaker": "SIMO", "p": "How much is the sword hired for?"}, {"speaker": "CHARINUS", "p": {"milestone": {"@n": "1184", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Have need of hellebore"}, "#text": ":  Black hellebore was much esteemed in eases of madness. Harpax has really, from their way of proceeding, some reason to think that the persons in conversation with him are not in their right senses."}, "#text": "These fellows surely stand in need of hellebore."}}, {"speaker": "BALLIO", "p": {"stage": ["Takes hold of him.", "repulsing him"], "#text": "How now-- HAR. . Leave me alone."}}, {"speaker": "BALLIO", "p": "What wages does that broad-brimmed hat hire to-day for its owner?"}, {"speaker": "CHARINUS", "p": "What owner?"}, {"speaker": "SIMO", "p": "What do the shoes? * * * * * * *"}, {"speaker": "CHARINUS", "p": "What are you dreaming about? Why, I'm the owner of all these things, bought with my own savings."}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "1189", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Your thighs supports"}, "#text": ":  Unless a more gross allusion is intended, he means that his \"peculium\" is not his \"savings\" (which is the strict meaning of the word), but his back and flanks, which often receive on them the punishment of servitude, ana which alone he can call his own."}, "#text": "Those, you mean, which the upper part of your thighs supports."}}, {"speaker": "CHARINUS", "p": {"stage": "aside", "milestone": {"@n": "1190", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Themselves rubbed down"}, "#text": ":  After bathing, the Greeks and Romans were in the habit of being anointed, and then rubbed down with a flesh-brush. Probably the latter custom had gone out of fashion in the time of Plautus. Harpax says that the old men want to be rubbed down; but he means, as uncle Bowling expresses it in Roderick Random, \"with an oaken towel.\""}, "#text": ". These old fellows have been anointed; they want themselves rubbed down, after the old-fashioned custom."}}, {"speaker": "BALLIO", "p": "I' faith, prithee, answer me this truly and seriously, which I ask of you: What are you to earn? For how trifling a sum has Pseudolus hired you?"}, {"speaker": "CHARINUS", "p": "Who is this Pseudolus?"}, {"speaker": "BAR.", "p": "Your tutor, who has instructed you in this knavery, to take away the woman hence from me by stratagem."}, {"speaker": "CHARINUS", "p": "What Pseudolus, and what stratagem are you talking to me about? A person that I know of no colour, black or white."}, {"speaker": "BALLIO", "p": "Will you not be off from here? There's no profit here for swindlers to-day. Therefore you may tell Pseudolus that another person has carried off the prize-the first Harpax that came."}, {"speaker": "CHARINUS", "p": "On my word, I really am that Harpax."}, {"speaker": "BALLIO", "p": "Aye, on my word, you want to be. This is nothing more nor less than a downright impostor."}, {"speaker": "CHARINUS", "p": "I have given yourself the money, and a while ago, immediately on my arrival, the token to your servant; a letter sealed with the likeness of my master, here before the door."}, {"speaker": "BALLIO", "p": "You gave a letter to my servant? What servant?"}, {"speaker": "CHARINUS", "p": "To Syrus."}, {"speaker": "BALLIO", "p": {"stage": ["to SIMO", "To HARPAX."], "milestone": {"@n": "1204", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Has assurance enough"}, "#text": ":  The note of interrogation, in Ritschel's edition, after \"nequam,\" seems to be out of place."}, "#text": ". The wicked rogue has assurance enough. He hasn't contrived his knavish scheme amiss. By my faith, that whipping-post of a fellow, Pseudolus, how cleverly he has managed his plans; just as much money as the Captain owed, he has given this man, and has dressed out the fellow that he might take away the woman * * * * * * * *  But the real Harpax himself brought that letter hither to me."}}, {"speaker": "CHARINUS", "p": "My name is Harpax; I am the servant of the Macedonian Captain. I'm doing nothing roguishly or cheatingly, nor do I know or understand this Pseudolus, what mortal being he is."}, {"speaker": "SIMO", "p": "Unless it's something wonderful, procurer, you've clearly lost the woman."}, {"speaker": "BALLIO", "p": "Assuredly, by my troth, I'm in dread of that more and more, when I come to hear his words. I' faith, that Syrus, too, has already set my heart a-freezing, that received the token from him."}, {"speaker": "SIMO", "p": {"stage": "To HARPAX.", "#text": "'Tis a wonder if it isn't Pseudolus.  How now, you! of what appearance was the person to whom you delivered the token?"}}, {"speaker": "CHARINUS", "p": {"milestone": {"@n": "1218", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Red-haired fellow"}, "#text": ":  Some Commentators fancy that in these lines Plautus intends to give a description of himself. If so, he certainly was not so handsome as he was ingenious."}, "#text": "A certain red-haired fellow, pot-bellied, with thick calves, swarthy, with a big head, sharp eyes, red face, and very large feet."}}, {"speaker": "BALLIO", "p": "You prove our undoing, when you mention the feet. It was Pseudolus himself. It's all up with me. I'm dying now, Simo."}, {"speaker": "CHARINUS", "p": "By my troth, I shan't let you die, unless the money's returned me-twenty min."}, {"speaker": "SIMO", "p": "And another twenty min to me as well."}, {"speaker": "BALLIO", "p": {"stage": "to SIMO", "#text": ". And is the sum to be taken of me that I promised by way of a joke?"}}, {"speaker": "SIMO", "p": "From unprincipled men it's proper for both their money and their plunder to be taken."}, {"speaker": "BALLIO", "p": "At least you might give up Pseudolus to me."}, {"speaker": "SIMO", "p": "I, give up Pseudolus to you? What has he done amiss? Did I not tell you a hundred times that you were to beware of him?"}, {"speaker": "BALLIO", "p": "He has ruined me."}, {"speaker": "SIMO", "p": "And on me he has laid a fine of twenty fair min."}, {"speaker": "BALLIO", "p": "What am I to do then?"}, {"speaker": "CHARINUS", "p": "When you have given me the money--go hang yourself."}, {"speaker": "BALLIO", "p": {"stage": "To HARPAX.", "#text": "The Gods confound you.  Follow me, then, this way, please, to the Forum, that I may pay you."}}, {"speaker": "CHARINUS", "p": "I follow you."}, {"speaker": "SIMO", "p": "What am I to do?"}, {"speaker": "BALLIO", "p": {"milestone": {"@n": "1232", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A council-general"}, "#text": ":  \"Centuriata habuit comitia.\" Literally, \"has held the comitia centuriata.\" These were the largest and most important meetings of the centuries or classes of all the Roman citizens, who there met together for the purpose of electing the superior magistrates by their votes, making laws, deciding upon war, and in later times, of concluding peace with foreign nations As these important things were done with due deliberation, Ballio borrows a figure thence, and means that Pseudolus has been giving all attention to the promotion of the success of the plot which he has laid against him."}, "stage": ["To HARPAX.", "To the AUDIENCE."], "#text": "Strangers I'll pay at once; to-morrow I'll settle with fellow-citizens. Pseudolus has been holding a councilgeneral against my life, in sending that fellow to me to-day to carry off the woman.  Do you follow me,  Now don't you be expecting that I shall be returning home this way. As matters stand, I've determined to go through the alleys."}}, {"speaker": "CHARINUS", "p": "If you had walked at the rate you talk, you'd by this have been at the Forum."}, {"speaker": "BALLIO", "p": {"stage": "(Exit BALLIO, HARPAX following.)", "#text": "I'm determined to make this, instead of my birthday, my dying day."}}]}, {"@type": "scene", "@n": "8", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1238", "@unit": "TLN line"}], "stage": "SIMO, alone", "sp": {"speaker": "SIMO", "p": {"milestone": {"@n": "1244", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The Trojan stratagem"}, "#text": ":  He probably- alludes to the contrivance at the Wooden Horse, which was first suggested by Ulysses"}, "stage": "Goes into his house.", "#text": "I've touched this fellow handsomely, and cleverly has my servant managed his adversary. Now am I resolved to lie in ambush for Pseudolus in a different manner to what's done in other plays, where people lie in wait with goads or whips. Without revenge will I at once pay down the twenty min which I promised if he should effect it. I'll carry them to him of my own accord. This creature is very clever, very cunning, very artful. Pseudolus has surpassed the Trojan stratagem and Ulysses too. Now I'll be off in-doors. I'll take out the money; I'll lie in ambush for Pseudolus."}}}]}, {"@type": "act", "@n": "5", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1246", "@unit": "TLN line"}], "stage": "Enter PSEUDOLUS, drunk, with a chaplet on his head.", "sp": {"speaker": "PSEUDOLUS", "p": {"stage": ["staggering", "he dances", "Knocks at the door of SIMO'S house."], "milestone": [{"@n": "1265", "@unit": "TLN line"}, {"@n": "1278", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Ribbons"}, "#text": ":  \"Lemniscos.\" According to Festus, \"lemnisci\" were purple ribbons wrapped round one another, and hanging down from the wreaths which the ancients wore on their heads at their entertainments. From a passage in Pliny it would appear that these ribbons were in general only worn by persons of distinction. The translation of l. 1260 has necessarily been somewhat modified."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The funeral dirge"}, "#text": ":  The word \"Nnia,\" or \"nenia,\" has severai meanings, among others, that of \"a funeral dirge,\" which is probably its meaning here. Pseudolus intends to say that his fall, so far as he was concerned, put an and to his enjoying the amusement of dancing any further."}], "#text": ". How's this? And is it the fact? Feet-are you standing or not? Or is it this you want, some; one to pick me up here as I lie? But, by my faith, if I do fall down, yours will be the fault. Are you going to go? Heigho! I must wait upon myself. This is the great fault in wine; it first lays hold of the feet; 'tis a cunning wrestler. By my faith, assuredly am I now come off right well drenched; with such exquisite viands, with such becoming elegance, in such a delightful place, have we been delightfully entertained. What's the need for me to make much prosing? This is the thing for a man, an object for him to pass his life for; here are all pleasures and all delights. I think that the ecstasy is equal to that of the Deities, when the lover embraces his mistress, when he places lip to lip, when melting kisses are exchanged, when breast is pressed to breast, or else, if they please, they are locked in strict embrace; then for your most loving mistress, with her white hand, to be pledging you in the luscious goblet, for no one there to be disagreable to another, for no one to be indulging in silly conversation; for unguents and perfumes, ribbons and festive wreaths, to be provided in profusion; and for the rest of the entertainment, too, to be provided in no niggardly style. That no one may have to question me then, in this manner have myself and my young master been spending this day in jollity. After I had fulfilled all my task just as I intended, the enemy put to flight, I was leaving them reclining and drinking, each lover with his mistress, and my own mistress there as well, indulging heart and soul. But after I had risen, they begged me to dance. After this fashion  did I show myself off there quite charmingly, in a master-like style, to wit; for I am thoroughly acquainted with the Ionian step. Thus, clad in my little mantle, full of fun, I was stepping about, this way. Some of them clapped me, others cried out for me to dance again. In that same Ionian fashion once again did I begin to take a turn; I presented myself to my mistress, that she might caress me; as I was pirouetting, down I tumbled: that was the funeral dirge for my sport. And so, while I was a-struggling to get up, near----, almost, I mean, I soiled my mantle. Then, by my troth, I was the cause of plenteous mirth. A goblet was presented me on account of my fall. Forthwith I changed my mantle, and put on this; thence have I come hither, that I might get rid of my surfeit. Now I'm going to my old master, to put him in mind of our bargain. Open-open the door. Hallo, there! Tell Simo, somebody, that I'm here."}}}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1285", "@unit": "TLN line"}], "stage": {"note": {"@anchored": "yes", "#text": "All the former editions introduced Ballio in this scene, and put in his mouth much of what really belongs to Simo. The astute Ritschel saw the absurdity of this, and has rectified the text accordingly."}, "#text": "Enter SIMO, from his house."}, "sp": [{"speaker": "SIMO", "p": {"stage": "He stares at PSEUDOLUS.", "#text": "The voice of a rascally fellow is calling me out of doors.  But what's this? How's this? What is it I see in this guise?"}}, {"speaker": "PSEUDOLUS", "p": {"stage": "staggering towards him", "milestone": {"@n": "1287", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With a chaplet on"}, "#text": ":  Pseudolus lays some stress on this, as slaves were not permitted to wear chaplets. He, however, presumes on the fact of Simo being in his debt."}, "#text": ". Your own Pseudolus, drunk, with a chaplet on."}}, {"speaker": "SIMO", "p": {"stage": ["to himself", "pointing to a purse in his hand"], "#text": ". By my troth, this is free and easy indeed. But see his attitude; is he on my account a bit the more afraid? I'm thinking whether I shall address him harshly or kindly. But this  that I'm carrying forbids me to use rough measures towards him just now; if there's any hope for me, centred in this."}}, {"speaker": "PSEUDOLUS", "p": {"stage": "staggering up to SIMO", "#text": ". A worthless fellow is coming to meet the best of men."}}, {"speaker": "SIMO", "p": {"stage": ["PSEUDOLUS eructates.", "Pushes him away."], "#text": "May the Gods bless you, Pseudolus.  Foh! go to utter perdition."}}, {"speaker": "PSEUDOLUS", "p": "But why should I have that mischance befal me?"}, {"speaker": "SIMO", "p": "Why, the plague, in your drunkenness, are you eructating in my face?"}, {"speaker": "PSEUDOLUS", "p": "Hold me up, steadily; take care that I don't fall. Don't you see me, how drenched and soaking I am?"}, {"speaker": "SIMO", "p": "What impudence is this, for you to be going about this way in broad daylight, drunk, with a chaplet on?"}, {"speaker": "PSEUDOLUS", "p": {"stage": "Eructates again.", "#text": "Such is my pleasure.  SIMO. Why your pleasure? Do you persist in eructating in my very face?"}}, {"speaker": "PSEUDOLUS", "p": "An eructation is comforting to me; do indulge me in it; do but stand off."}, {"speaker": "SIMO", "p": {"milestone": {"@n": "1303", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The Massic hills"}, "#text": ":  The Massic hills were situate in the Falernian district, in the territory of Naples. The Massic or Falernian wine held the second rank among the choice wines of the Romans. It was considered fit for drinking when ten years old, and might be used up to the twentieth year, but when kept anger was considered to be injurious to the nervous system."}, "#text": "For my part I really do believe, you villain, that you are able in a single hour to drink up four right plentiful vintages of the Massic hills."}}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "1304", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A winter hour"}, "#text": ":  The Romans divided the light part of the day. into twelve hours; consequently, the hours of the winter days were much shorter than the summer ones."}, "#text": "A winter hour, add."}}, {"speaker": "SIMO", "p": "You don't remind me amiss. But tell me, however, whence I am to say that you are bringing your deeply-laden bark?"}, {"speaker": "PSEUDOLUS", "p": "I've just been having a thorough bout with your son. That damsel is the cause of this; along with your son she is carousing, a free woman."}, {"speaker": "SIMO", "p": "You are a most worthless fellow."}, {"speaker": "PSEUDOLUS", "p": "But, Simo, wasn't Ballio nicely diddled? How well I carried what I told you into effect."}, {"speaker": "SIMO", "p": "I know everything in its order, just as you managed each particular."}, {"speaker": "PSEUDOLUS", "p": "Why, then, do you hesitate to pay me the money?"}, {"speaker": "SIMO", "p": {"stage": "Gives him the money.", "#text": "You ask what's just, I confess; take it."}}, {"speaker": "PSEUDOLUS", "p": "But you declared that you wouldn't give it me; and still do you give it."}, {"speaker": "SIMO", "p": "Are you laughing at me? What? Are you going to take this from your master, Pseudolus?"}, {"speaker": "PSEUDOLUS", "p": "With most willing heart and soul."}, {"speaker": "SIMO", "p": "Prithee, can't you venture to make me an abatement of some portion of this money?"}, {"speaker": "PSEUDOLUS", "p": "No: you shall say that I really am a greedy fellow; for you shall never be richer by a single coin of this money."}, {"speaker": "SIMO", "p": "Well, I really didn't suppose that it would ever come to pass with me that I should be begging of you."}, {"speaker": "PSEUDOLUS", "p": {"stage": "Pointing.", "#text": "Load your shoulder with it, and follow me this way."}}, {"speaker": "SIMO", "p": "I--load myself with that?"}, {"speaker": "PSEUDOLUS", "p": "You will load yourself, I'm sure."}, {"speaker": "SIMO", "p": "What am I to do to this fellow? Doesn't he, contrary to my expectation, take my money, and then laugh at me?"}, {"speaker": "PSEUDOLUS", "p": {"milestone": {"@n": "1322", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Woe to the conquered"}, "#text": ":  The following was the origin of this expression. When the Romans capitulated to the Gauls under Brennus, a thousand pounds weight of gold were to be their ransom. When it was about to be weighed out, the Gauls brought false weights. On this the Roman officer refused to use them, whereupon Brennus threw his sword into the scale, and exclaimed \"V victis!\" \"Woe to the conquered!\" The expression afterwards became proverbial, as signifying that no mercy was to be expected."}, "stage": "Turns him round.", "#text": "Woe to the conquered: turn your back, then."}}, {"speaker": "SIMO", "p": "Oh! oh! desist. Let me alone--I'm in pain."}, {"speaker": "PSEUDOLUS", "p": "Were you not in pain, I should be in pain; and no compassion would you have had for my back, if I hadn't this day managed this."}, {"speaker": "SIMO", "p": "There will be an opportunity for me to be revenged on you, if I live."}, {"speaker": "PSEUDOLUS", "p": "Why do you threaten? I've got a back of my own."}, {"speaker": "SIMO", "p": {"stage": "Moves as if going.", "#text": "Very well, then.  PSEUD. Come you back then."}}, {"speaker": "SIMO", "p": "Why come back?"}, {"speaker": "PSEUDOLUS", "p": "Only come you back; you shall not be deceived."}, {"speaker": "SIMO", "p": {"stage": "turns round", "#text": ". I am come back. PSEUD. Come and have a drink with me."}}, {"speaker": "SIMO", "p": "What--I, come?"}, {"speaker": "PSEUDOLUS", "p": {"stage": "Points to the purse in his hand.", "#text": "Do as I ask you. If you do come, I'll let you take half of this, or even more."}}, {"speaker": "SIMO", "p": "I'll come; take me where you like, Pseudolus."}, {"speaker": "PSEUDOLUS", "p": "How now then? Are you at all angry with me or with your son, Simo, on account of these matters?"}, {"speaker": "SIMO", "p": "Certainly, not at all."}, {"speaker": "PSEUDOLUS", "p": {"stage": "going", "#text": ". Step this way now."}}, {"speaker": "SIMO", "p": "I follow you. But why don't you invite the Spectators as well?"}, {"speaker": "PSEUDOLUS", "p": {"stage": ["turning round", "addressing the AUDIENCE"], "milestone": {"@n": "1335", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Invite you for to-morrow"}, "foreign": {"@lang": "la", "#text": "Comdia festissima"}, "#text": ":  At the Megalensian games the third day was especially set apart for scenic representations. Probably, as the present Play was acted there, it was on that occasion announced for repetition on the succeeding day. It may not be inapposite here to remark that Cicero, in his Treatise on Old Age, informs us that Plautus entertained a very high opinion of this Play; while Aulus Gellius styles it \",\" \"a most entertaining Comedy.\" Many of the modern Commentators have pronounced it to be the most meitorious of the Plays of Plautus."}, "#text": ". I' faith, they are not in the habit of inviting me; and, therefore, I don't invite them. But if you  are willing to applaud and approve of this company of players, and this Comedy, I invite you for to-morrow."}}]}]}]}}}}