{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Persa, or The Persian", "author": "T. Maccius Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}}, "sourceDesc": {"biblStruct": {"monogr": {"title": "The Comedies of Plautus", "editor": {"@role": "transl", "#text": "Henry Thomas Riley"}, "imprint": {"pubPlace": "London", "publisher": "G. Bell and Sons", "date": "1912"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@method": "silent", "@status": "medium"}}, "refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "act"}, {"@n": "chunk", "@unit": "scene"}, {"@unit": "line"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}, {"@id": "de", "#text": "German"}, {"@id": "fr", "#text": "French"}, {"@id": "it", "#text": "Italian"}]}}, "revisionDesc": {"change": {"date": "1-Jun-01", "respStmt": {"name": "AEM", "resp": "markup"}, "item": "$Log: pl.per_eng.xml,v $\nRevision 1.1  2009-12-07 18:50:30  rsingh04\nmoved more xml files around based on copyright status\n\nRevision 1.4  2009/06/17 20:57:55  rsingh04\ndon't chunk by TLN line cause they don't seem to be correct and cause problems\n\nRevision 1.3  2006/02/10 20:50:27  packel\nplaces/dates now actually tagged\n\nRevision 1.2  2005/08/01 16:22:22  packel\nnew XML version\n\nRevision 1.1  2005/07/25 14:58:33  packel\nConverted to XML\n\nRevision 1.12  2003/07/01 22:17:30  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.11  2001/08/21 18:49:31  amahoney\nget translator's name into correct place in meta-data, use same form of author as in Latin\n\nRevision 1.10  2001/08/08 17:55:29  amahoney\nget rid of the silly italics (marking words that \"don't occur\" in the Latin)\n\nRevision 1.9  2001/08/03 20:50:02  amahoney\nfix spurious italics in lemmata\n\nRevision 1.8  2001/08/02 21:22:40  amahoney\nadd header to introduction stuff, to tidy up the tocs\n\nRevision 1.7  2001/08/01 21:34:11  amahoney\nuse full speaker names\n\nRevision 1.6  2001/08/01 19:16:31  amahoney\nget the tln lines in place;  correct funder\n\nRevision 1.5  2001/07/05 21:23:35  amahoney\ncorrect citations so we can use both schemes (the one with fewer slots\nmust always be first), and drop page breaks\n\nRevision 1.4  2001/07/03 18:21:29  amahoney\nfix the broken characters\n\nRevision 1.3  2001/06/29 19:04:20  amahoney\ntidy up line numbers, making citation scheme match the Latin\n\nRevision 1.2  2001/06/21 17:39:35  amahoney\nput in rudimentary line numbers, based on the footnotes\n\nRevision 1.1  2001/06/19 21:34:35  amahoney\nnow they all parse, and the scenes are correctly identified"}}}, "text": {"@lang": "en", "body": {"castList": {"castItem": [{"@type": "role", "role": "TOXILUS,", "roleDesc": "a servant."}, {"@type": "role", "role": "SAGARISTIO,", "roleDesc": "a servant."}, {"@type": "role", "role": "SATURIO,", "roleDesc": "a Parasite."}, {"@type": "role", "role": "PAEGNIUM,", "roleDesc": "a boy."}, {"@type": "role", "role": "DORDALUS,", "roleDesc": "a Procurer."}, {"@type": "role", "role": "LEMNISELENE,", "roleDesc": "a Courtesan, beloved by Toxilus."}, {"@type": "role", "role": "SOPHOCLIDISCA,", "roleDesc": "her attendant."}, {"@type": "role", "role": "A YOUNG WOMAN,", "roleDesc": "daughter of Saturio."}]}, "stage": {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "Scene.--: before the houses of DORDALUS and of the Master of TOXILUS."}, "div1": [{"@type": "act", "@n": "intro", "head": "Introduction", "div2": [{"@type": "scene", "@n": "subject", "head": "THE SUBJECT.", "p": "TOXILUS, who is left in charge of his master's house in his absence, is desirous of obtaining the liberty of his mistress Lemniselene, who belongs to the Procurer Dordalus. He applies to his friend Sagaristio to lend him the sum necessary for that purpose. Sagaristio has not the money himself, but succeeds in finding some for the use of his friend. With the view of getting back the money when paid to Dordalus, Toxilus prevails on the Parasite Saturio to allow his daughter to be sold by Sagaristio to Dordalus, as though she were a slave. While these arrangements are being made, Lemniselene sends her attendant Sophoclidisca with a letter to Toxilus, and he at the same time sends the boy Pgnium with a message to Lemniselene. On receiving the money from Sagaristio, Toxilus pays it to Dordalus, who sets Lemniselene at liberty. Immediately after this, Sagaristio, dressed as a Persian, brings the daughter of Saturio, also dressed as a Persian captive, and sells her to Dordalus, without warranty, for a large sum of money. Immediately upon the departure of Sagaristio, Saturio makes his appearance, and claiming his daughter, takes her away Toxilus and Sagaristio conclude with a feast, and make merry over the Procurer's misfortunes."}, {"@type": "scene", "@n": "argument", "head": {"note": {"@anchored": "yes", "@place": "inline", "#text": "[Supposed to have been written by Priscian the Grammarian.]"}, "#text": "THE ACROSTIC ARGUMENT."}, "p": {"foreign": [{"@lang": "la", "#text": "Profecto"}, {"@lang": "la", "#text": "Emit"}, {"@lang": "la", "#text": "then"}, {"@lang": "la", "#text": "Raptam"}, {"@lang": "la", "#text": "Subornat"}, {"@lang": "la", "#text": "for that purpose;"}, {"@lang": "la", "#text": "Atque"}, {"@lang": "la", "#text": "thus"}], "#text": "HIS master being absent (), Toxilus purchases () his mistress, and contrives that the Procurer sets her at liberty; and he  persuades him to buy of her capturer a young woman, a captive (), the daughter of hit Parasite being dressed up ()  and () as he carouses, he makes sport of Dordalus,  cajoled."}}]}, {"@type": "act", "@n": "1", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "1", "@unit": "TLN line"}], "stage": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The Persian"}, "#text": "Title :  As \"Persa\" signifies \"a male Persian,\" the Play is evidently named from the character assumed by Sagaristio, who, as a, Persian, sells the daughter of Saturio, dressed up as a captive, to the Procurer Dordalus."}, "#text": "Enter TOXILUS and SAGARISTIO, on different sides."}, "sp": [{"speaker": "TOXILUS", "p": {"stage": "to himself", "milestone": {"@n": "3", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With the lion"}, "placeName": {"@key": "perseus,Lerna", "#text": "Lerna"}, "#text": ":  The. conquest of the Neman lion, the Hydra of , the brazen-footed stag, the Erymanthian boar, the birds of Lake Stymphalus, and the giant Antus, formed part of the labours of Hercules. See the Metamorphoses of Ovid, Books 9 and 10."}, "#text": ". He who, falling in love, destitute of means, has first entered upon the paths of love, has in his own labours exceeded all the labours of Hercules. For with the lion, and with the Hydra, with the stag, with the tolian boar, with the birds of Stamphalus, with Antus, would I rather contend than with love. So wretched am I become with hunting after money to borrow; and yet, those whom I ask know of nothing to answer me, except \"I have got none.\""}}, {"speaker": "SAGARISTIO", "p": {"stage": "apart", "#text": ". The servant that is desirous faithfully to serve his master, i' troth, it surely does behove him to treasure up full many a thing in his breast which he may think will please his master, both present and abroad. I neither serve with cheerfulness, nor am I quite to my master's satisfaction; but, as though from a running eye, my master is still unable to keep his hands off me, in giving me his commands, in making me the support of his affairs."}}, {"speaker": "TOXILUS", "p": "Who's this that's standing opposite to me?"}, {"speaker": "SAGARISTIO", "p": "Who's that that's standing opposite to me?"}, {"speaker": "TOXILUS", "p": "It's like Sagaristio."}, {"speaker": "SAGARISTIO", "p": "Surely this is my friend Toxilus."}, {"speaker": "TOXILUS", "p": "Certainly it is he."}, {"speaker": "SAGARISTIO", "p": "I think it is he."}, {"speaker": "TOXILUS", "p": "I'll go meet him."}, {"speaker": "SAGARISTIO", "p": "I'll go up and accost him."}, {"speaker": "TOXILUS", "p": {"stage": "meeting him", "#text": ". O Sagaristio, may the Gods bless you."}}, {"speaker": "SAGARISTIO", "p": "O Sagaristio, the Gods grant you what you may desire. How fare you?"}, {"speaker": "TOXILUS", "p": "Just as I can."}, {"speaker": "SAGARISTIO", "p": "What's the matter?"}, {"speaker": "TOXILUS", "p": "I still live."}, {"speaker": "SAGARISTIO", "p": "Quite then to your satisfaction?"}, {"speaker": "TOXILUS", "p": "If the things come to pass which I desire, quite."}, {"speaker": "SAGARISTIO", "p": "You deal with your friends in a very silly fashion."}, {"speaker": "TOXILUS", "p": "How so?"}, {"speaker": "SAGARISTIO", "p": "Because you ought to give them your commands."}, {"speaker": "TOXILUS", "p": "As for myself, you were already dead to me, because I haven't seen you."}, {"speaker": "SAGARISTIO", "p": "Business, upon my faith----"}, {"speaker": "TOXILUS", "p": "In the iron chain line, perhaps."}, {"speaker": "SAGARISTIO", "p": {"milestone": {"@n": "22", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In the basting line"}, "#text": ":  \" Tribunus vapularis.\" Literally, \"a vapulary Tribune.\" By this droll expression he means, promoted above all others to the distinction of a flogging. The military Tribune was an officer high in rank in the Roman armies."}, "#text": "For more than a twelvemonth I've been promoted in chains to be commanding officer in the basting line at the mill."}}, {"speaker": "TOXILUS", "p": "Why, that's your old line of service."}, {"speaker": "SAGARISTIO", "p": "Have you been quite well all along?"}, {"speaker": "TOXILUS", "p": "Not very."}, {"speaker": "SAGARISTIO", "p": "I' faith, it's with reason then you are so pale."}, {"speaker": "TOXILUS", "p": "I've been wounded in the battles of Venus; Cupid has pierced my heart with his arrow."}, {"speaker": "SAGARISTIO", "p": "Do servants then fall in love here?"}, {"speaker": "TOXILUS", "p": "Why, what could I do? Was I to be struggling against the Gods? Was I, like the sons of Titan, to be waging war with the Deities, with whom I am not quite able to cope?"}, {"speaker": "SAGARISTIO", "p": {"milestone": {"@n": "28", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Made of elm"}, "#text": ":  He means the elm-twigs, which were especially used for the punishment of slaves."}, "#text": "Do you only take care that \"catapult\" made of elm don't pierce your sides."}}, {"speaker": "TOXILUS", "p": {"milestone": {"@n": "29", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Feast of Freedom"}, "#text": ":  \"Agito Eleutheria.\" He is speaking of his enjoying full range in the absence of his master, and for that purpose borrows a figure from the Eleutheria, or \"Feast of Liberty,\" a festival which the Greeks, after the battle of Plata, instituted in honor of Jupiter or Zeus Eleutherius, \"The Deliverer.\" This festival was not only a mark of gratitude to the Deity, to whom they believed themselves indebted for their victory over the Persians, but employed as a bond of union among themselves. It was celebrated each year at Plata, and every fifth year with additional solemnities, and contests No slaves were allowed to minister on the occasion of this festival."}, "#text": "In right royal manner I'm celebrating the feast of Freedom."}}, {"speaker": "SAGARISTIO", "p": "How so?"}, {"speaker": "TOXILUS", "p": "Because my master's gone abroad."}, {"speaker": "SAGARISTIO", "p": "Do you say so? Is he gone abroad?"}, {"speaker": "TOXILUS", "p": "If you can bear to be enjoying yourself, do you come: you shall live with me; you shall be treated with right royal entertainment."}, {"speaker": "SAGARISTIO", "p": {"stage": "rubbing himself", "#text": "Out upon it ; my shoulder-blades are quite itching now, because I've heard you mention these things."}}, {"speaker": "TOXILUS", "p": "But this one thing is torturing me."}, {"speaker": "SAGARISTIO", "p": "Why, what is it?"}, {"speaker": "TOXILUS", "p": "This day is the very last day, to determine whether my mistress is to be free, or whether she is to endure lasting servitude."}, {"speaker": "SAGARISTIO", "p": "What, then, do you now desire?"}, {"speaker": "TOXILUS", "p": "You have it in your power to make me your friend for ever."}, {"speaker": "SAGARISTIO", "p": "In what way?"}, {"speaker": "TOXILUS", "p": "In lending me six hundred didrachms, for me to pay the same for her freedom, which I will forthwith refund you in the next three or four days. Come, do be good-natured; give me your help."}, {"speaker": "SAGARISTIO", "p": "With what assurance, you impudent fellow, do you venture to ask so much money of me? Why, if I myself were to be sold all in one lot, it's hardly possible for as much to be received as you are asking me for; for now you are asking for water from a pumice-stone, which is all a-dry itself."}, {"speaker": "TOXILUS", "p": "Ought you to be treating me in this fashion?"}, {"speaker": "SAGARISTIO", "p": "What am I to do?"}, {"speaker": "TOXILUS", "p": "Do you ask the question? Beg it on loan from somebody."}, {"speaker": "SAGARISTIO", "p": "You do the same as you are asking me."}, {"speaker": "TOXILUS", "p": "I've been trying; I've found it nowhere."}, {"speaker": "SAGARISTIO", "p": "I really will try, if any one will trust me."}, {"speaker": "TOXILUS", "p": {"milestone": {"@n": "47", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Am I then to consider it"}, "#text": ":  \"Nempe habeo in mundo?\" Literally, \"I have it in the world, I suppose?\" implying that he presumes, that if possible, Sagaristio will comply with his request."}, "#text": "Am I then to consider it as a thing in possibility?"}}, {"speaker": "SAGARISTIO", "p": "If I had had it at home, I'd promise it at once. This is in my power, to use my best endeavours."}, {"speaker": "TOXILUS", "p": "Whatever it is, come you home to me."}, {"speaker": "SAGARISTIO", "p": "Still do you try to get it; I'll carefully do the same. If anything shall turn up, I'll let you know at once."}, {"speaker": "TOXILUS", "p": "I entreat you, and entreat over and over again, do give me your stanch help in this."}, {"speaker": "SAGARISTIO", "p": "O dear! you are worrying me to death by your importunity."}, {"speaker": "TOXILUS", "p": "It's through the fault of love, and not my own, that I'm now become a silly prater to you."}, {"speaker": "SAGARISTIO", "p": {"stage": "Moving.", "#text": "Then, i' troth, I'll now be taking my leave of you"}}, {"speaker": "TOXILUS", "p": {"stage": "(Exit SAGARISTIO, and TOXILUS goes into the house.)", "#text": "Are you going away, then? A good walk to you. But betake yourself back as soon as you can, and do take care that I haven't to seek you; I shall be close at home until I have cooked up a mishap for the Procurer."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "53", "@unit": "TLN line"}], "stage": "Enter SATURIO.", "sp": {"speaker": "SATURIO", "p": {"stage": "to himself", "milestone": [{"@n": "62", "@unit": "TLN line"}, {"@n": "64", "@unit": "TLN line"}, {"@n": "73", "@unit": "TLN line"}, {"@n": "74", "@unit": "TLN line"}, {"@n": "76", "@unit": "TLN line"}, {"@n": "80", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Hard Heads"}, "#text": ":  \"Duris capitonibus.\" Literally, \"hard large heads.\" He probably alludes to the necessity which there was for Parasites to have particularly hard heads, in order to be proof against the ill-usage to which they were subjected. The expression would be more likely to catch a laugh from a Roman Audience, as there was a noble family at Rome of the surname of Capito."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To turn informer"}, "#text": ":  \"Quadruplari.\" He seems to think that he is reduced to the alternative of getting a living either by being a Parasite or an informer, and prefers the first. Informers were called \"quadruplatores\" at Rome, because they received the fourth part of the fines paid by the persons against whom they informed."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Let the other in his turn"}, "#text": ":  In case of his not obtaining a conviction. It is not improbable that the practices of informers were an especial annoyance at the time when this Play was written."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The Triumvirs"}, "#text": ":  For an account of the magistrates called \"Tresviri,\" or \"Triumviri,\" see the Notes to the Aulularia and the Amphitryon."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Whitened nets"}, "#text": ":  By the use of the word \"albo,\" \"white,\" Gronovius is led to think that the passage refers to the white book or paper upon which the rules and ordinances of the Prtor were written, and that the allusion is to the habit of informers hampering people, by repeated accusations of infringing the Prtor's rules. It seems, however, not improbable that he likens the accusations of the informers (who of course pretended that they were only actuated by a desire for the public good) to whitened nets, by reason of their speciousness, and the difficulty of avoiding the meshes which they spread in every direction."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Had a fever"}, "#text": ":  By this expression he probably means, \"whether they have been warmed up again"}], "#text": ". The old and ancient calling of my forefathers do I follow, and hold, and cultivate with great care. For never was there any one of my forefathers, but that by acting the parasite they filled their bellies: my father, grandfather, great-grandfather, great-great-grandfather, his father, and his grandfather, just like mice, always fed on the victuals of others, and in love of good eating no one could excel them. Hard Heads was their surname. From them have I derived this calling, and the station of my forefathers; nor do I wish myself to turn informer, nor indeed does it become me, without risk of my own, to go seize upon the goods of other people; nor do those persons please who do so; I'm speaking out. For whoever does this, more for the sake of the public than of his own benefit, my mind can be induced to believe that he is a citizen both faithful and deserving; but if he should not prosecute to conviction the breaker of the laws, let him pay one half of the intended penalty to the public. And let this, too, be written in that law; when an informer has prosecuted any one, let the other in his turn sue him for just as much, and upon equal terms let them come before the Triumvirs. If that were done, assuredly I'd make those nowhere to be seen, who here with their whitened nets lay siege to the property of others. But am I not a simpleton, to be taking care of the public interests when there are the magistrates, whose duty it is to take care of them? Now I'll in-doors here; I'll go look after the scraps from yesterday, whether they have rested well or not; whether they have had a fever; whether they've been well covered up or not, so that no one could creep up to them. But the door is opening; I must pause in my steps."}}}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "81", "@unit": "TLN line"}], "stage": "Enter TOXILUS, from the house of his MASTER.", "sp": [{"speaker": "TOXILUS", "p": {"stage": ["to himself", "Goes to the door, and calls to the SERVANTS within."], "milestone": [{"@n": "89", "@unit": "TLN line"}, {"@n": "90", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The junkets"}, "#text": ":  \"Colutea.\" These, according to some, were the fruit of a tree called by the same name; others take the word to mean a large kind of quince. As there is some doubt on the subject, a general name has been adopted in the Translation. Warner thinks that the word means \"myrrh;\" but it is pretty clear that he is mistaken. Quinces were used in the wines of the ancients, as we learn from Columella."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Calamus"}, "#text": ":  Supposed to be \"sweet-scented rush.\" This was used, probably, for flavoring the wine."}], "#text": ". I've hit upon the whole matter, so that with his own money the Procurer may this day make her his fieed-woman. But see, here's the Parasite whose assistance I have need of. I'll make believe as though I didn't see him; in that way I'll allure the fellow.  Do you attend, you there, and quickly make haste, that I mayn't have any delay when I come in-doors. Mix the honied wine; get ready the quinces and the junkets, that they may be nicely warmed upon the dishes, and throw in some scented calamus. I' faith, that boon-companion of mine, I fancy, will be here just now."}}, {"speaker": "SATURIO", "p": {"stage": "apart", "#text": ". He's meaning me--bravo!"}}, {"speaker": "TOXILUS", "p": "I think that he'll be here just now from the baths when he has bathed."}, {"speaker": "SATURIO", "p": {"stage": "apart", "#text": ". How he does keep everything in its due order."}}, {"speaker": "TOXILUS", "p": {"milestone": [{"@n": "94", "@unit": "TLN line"}, {"@n": "94", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The gravy-cakes"}, "#text": ":  \"Collyr.\" These were cakes eaten with broth or gravy."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The cheese-biscuits"}, "#text": ":  \"Colliphia.\" These were made of a mixture of flour and new cheese."}], "#text": "Take you care that the gravy-cakes and the cheese-biscuits are hot; don't be giving them to me unbaked."}}, {"speaker": "SATURIO", "p": {"stage": "apart", "#text": ". He's speaking the very fact; they are worth nothing raw, only if you swallow them warm. Then, unless the broth for the gravy-cakes is of a thick consistency, that miserable, thin, pale, transparent stuff, is worth nothing at all. The broth for a gravy-cake ought to be like a soup. I don't want it to be going into my bladder, I want it for my stomach."}}, {"speaker": "TOXILUS", "p": {"stage": "pretending not to see him", "#text": ". Some one, I know not who, is talking near me here."}}, {"speaker": "SATURIO", "p": {"stage": "accosting him", "#text": ". O my earthly Jupiter, your fellow- feaster addresses you."}}, {"speaker": "TOXILUS", "p": "O Saturio, you've come opportunely for me."}, {"speaker": "SATURIO", "p": {"milestone": {"@n": "105", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Hungerio"}, "#text": ":  In the original, \"Esurio,\" \"Hungerer.\" He puns on his name, which he says ought to have no relation to \"satur,\" \"full,\" but rather to \"esuriens,\" \"one who is hungry.\""}, "#text": "Upon my faith, you are telling a lie, and it becomes you not; for as Hungerio I'm come, not as Saturio am I come."}}, {"speaker": "TOXILUS", "p": "But you shall have something to eat; for now the creature-comforts for the stomach are smoking away in-doors. I've ordered the remnants to be warmed."}, {"speaker": "SATURIO", "p": "Why, it's the proper thing for the gammon to be served up cold the day after."}, {"speaker": "TOXILUS", "p": "I've ordered it so to be done."}, {"speaker": "SATURIO", "p": {"milestone": {"@n": "109", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Any caviare"}, "#text": ":  \"Halec,\" or \"alec,\" was a \"pickle,\" or \"salt liquor,\" made from fish, and, perhaps, especially herrings. It was probably used for much the same purposes as anchovy sauce with us."}, "#text": "Any caviare?"}}, {"speaker": "TOXILUS", "p": "Get out--do you ask the question?"}, {"speaker": "SATURIO", "p": {"milestone": {"@n": "110", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A capital notion of what's good"}, "foreign": {"@lang": "la", "#text": "Sapis multum ad Genium"}, "#text": ":  \";\" more literally, \"you have much good taste for enjoyment.\""}, "#text": "You have a capital notion of what's good."}}, {"speaker": "TOXILUS", "p": "But do you at all remember the matter about which I was making mention to you yesterday?"}, {"speaker": "SATURIO", "p": {"milestone": {"@n": "113", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Stripped of their meat"}, "#text": ":  \"Oppectuntur.\" This word comes from \"pecten,\" \"a comb,\" and was not improbably used in especial reference to fish, as the picking the meat off of a conger or a lamprey does reduce it to somewhat of the appearance of a comb. As to eating fish cold, see the words of Periple- comenus, in the Miles Gloriosus, l. 760, and the Note."}, "#text": "I recollect; that the lamprey and the conger ought not to be made warm; for they are much better stripped of their meat when cold. But why do we delay to commence the engagement? While it's the morning, it befits all people to eat."}}, {"speaker": "TOXILUS", "p": "It's almost too early in the morning."}, {"speaker": "SATURIO", "p": "The business that you begin to do in the morning, that same lasts on throughout the day."}, {"speaker": "TOXILUS", "p": "Prithee, do give your attention to this. For yesterday I mentioned it to you, and entreated you to lend me six hundred didrachms."}, {"speaker": "SATURIO", "p": {"milestone": [{"@n": "126", "@unit": "TLN line"}, {"@n": "126", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A leather bottle"}, "#text": ":  \"Ampullam.\" This was probably the bottle in which unguents were kept by the Parasite for the convenience of bathers. See the soliloquy of Gelasimus the Parasite, in the Stichus, l. 228."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "An utensil"}, "#text": ":  \"Scaphium.\" If this word has not the same meaning here as \"matula,\" it will probably signify a bottle, which he ought to be in the habit of carrying about with him, for taking home any wine left after the entertainment. The use of the \"socci\" would show that his avocations were more confined to in-doors than the street, where the use of them was considered effeminate. On the \"strigil,\" see the Notes to the Stichus, l. 228."}], "#text": "I recollect it and am aware, both that you did ask me, and that I hadn't any to lend. A Parasite's good for nothing that has got money at home; he has a longing at once to begin upon an entertainment, and to gobble away at his own expense, if he has anything at home. A Parasite ought to be a right down needy Cynic; he ought to have a leather bottle, a strigil, an utensil, a pair of slippers, a cloak, and a purse; and in that a little of the needful, with which he may just cheer up the existence of his own household."}}, {"speaker": "TOXILUS", "p": "I don't want money now; lend me your daughter."}, {"speaker": "SATURIO", "p": "By my troth, never to any person whatsoever have I lent her as yet."}, {"speaker": "TOXILUS", "p": "Not for that purpose which you are insinuating."}, {"speaker": "SATURIO", "p": "Why do you want her then?"}, {"speaker": "TOXILUS", "p": "You shall know; because she's of a pretty and genteel figure."}, {"speaker": "SATURIO", "p": "Such is the fact."}, {"speaker": "TOXILUS", "p": {"stage": "pointing to the house of DORDALUS", "#text": "This Procurer  neither knows yourself nor your daughter."}}, {"speaker": "SATURIO", "p": "How should any one know me, except him who finds me food?"}, {"speaker": "TOXILUS", "p": "Such is the fact. This way you can find some money for me."}, {"speaker": "SATURIO", "p": "I' faith, I wish I could."}, {"speaker": "TOXILUS", "p": "Then do you allow me to sell her."}, {"speaker": "SATURIO", "p": "You to sell her?"}, {"speaker": "TOXILUS", "p": {"milestone": {"@n": "139", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "From Megara"}, "#text": ":  This was a city not far from Athens, on the confines of Attica."}, "#text": "Why no, I'll depute another person to sell her, and to say that he is a foreigner; since it isn't six months since that Procurer removed hither from Megara."}}, {"speaker": "SATURIO", "p": "The remnants are spoiling; this, however, can be done afterwards."}, {"speaker": "TOXILUS", "p": "Do you understand on what terms it can? Never, on my word, shall you eat here this day, so don't be mistaken, before you declare to me that you'll do this that I'm requesting; and unless you bring your daughter with you hither at once as soon as you can, by my faith, I'll cashier you from this squad. What now? What's the matter? Why don't you say what you will do?"}, {"speaker": "SATURIO", "p": "I' troth, prithee sell even myself as well, if you like, so long as you sell me with my stomach full."}, {"speaker": "TOXILUS", "p": "If you are going to do this, do it."}, {"speaker": "SATURIO", "p": "For my part, I'll do what you desire,"}, {"speaker": "TOXILUS", "p": "You act kindly. Make haste, be off home; cleverly tutor your daughter beforehand, instruct her cunningly, what she is to say, where she is to declare she was born, who were her parents, how she was kidnapped. But let her declare that she was born at a distance from Athens; and let her shed tears when she makes mention of it."}, {"speaker": "SATURIO", "p": "Now won't you hold your tongue? Three times more artful is she than you would have her be."}, {"speaker": "TOXILUS", "p": "I' troth, you say what's excellent. But do you know what you are to do? Get a tunic and a girdle, and bring a scarf and a broad-brimmed hat for him to wear who is to sell her to this Procurer----"}, {"speaker": "SATURIO", "p": "Well-capital!"}, {"speaker": "TOXILUS", "p": "As though he were a foreigner."}, {"speaker": "SATURIO", "p": "I approve of it----"}, {"speaker": "TOXILUS", "p": "And do you bring your daughter cleverly drest up after a foreign fashion."}, {"speaker": "SAGARISTIO", "p": {"milestone": {"@n": "161", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "O sont"}, "foreign": {"@lang": "greek", "#text": "po/qen."}, "#text": ":  The word \"whence\" is expressed in the text by the Greek  It has been previously remarked, that the Romans interlarded their dialogue with Greek expressions, in the same way that we adopt French words and phrases."}, "#text": "\"O sont\" the dresses?"}}, {"speaker": "TOXILUS", "p": {"milestone": [{"@n": "161", "@unit": "TLN line"}, {"@n": "162", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The chorus-leader"}, "#text": ":  \"Chorego.\" As to the \"choragus\" or \"master of the wardrobe,\" see the Curculio, Act IV., Sc. 1 (and the Note), where he is introduced as one of the Dramatic Person. See the Notes also to the Trinummus, l. 858."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The diles"}, "#text": ":  It has been observed in previous Notes that the diles had the management of the representations on the stage; and probably they had a contract with the \"choregi\" that they should always have dresses and \"properties\" in readiness for the use of the actors."}], "#text": "Borrow them of the chorus-leader. He ought to lend them; the diles have contracted for them to be found."}}, {"speaker": "SATURIO", "p": "I'll have them here just now. But I'm to be acquainted with nothing of these matters?"}, {"speaker": "TOXILUS", "p": "I' faith, nothing, in fact. But, when I've got the money, do you at once claim her of the Procurer."}, {"speaker": "SATURIO", "p": "Let him keep her for himself, if I don't immediately carry her off from him."}, {"speaker": "TOXILUS", "p": {"stage": ["Exit SATURIO.", "Goes into the house."], "#text": "Be off and attend to this.  In the meantime, I want to send a boy to my mistress; that she may be of good courage, and that I shall manage it to-day. I'm talking too much at length."}}]}]}, {"@type": "act", "@n": "2", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "168", "@unit": "TLN line"}], "stage": "Enter SOPHOCLIDISCA and LEMNISELENE, from the house of DORDALUS.", "sp": [{"speaker": "SOPHOCLIDISCA", "p": {"milestone": {"@n": "176", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Or not speaking"}, "#text": ":  Schmieder thinks, that by this expression Sophoclidisca alludes to the habitual taciturnity of Lemniselene; indeed, her quiet and inoffensive disposition is observable throughout the Play. In the concluding Scene the Procurer calls her \"ignavis.\" \"lump of laziness.\""}, "#text": "It were enough to tell an untaught, thoughtless, silly girl the same thing so many times over; really, in fact, I do imagine that I'm quite looked upon by you as a blockhead and a country booby. Although I do drink wine, still I'm not in the habit of swallowing down your commands together with it. I really had fancied that both myself and my ways had now been sufficiently proved by you; for, as for me, I've attended you now these five years; whereas, in that time, a cuckoo even, I do believe, if he had gone to school, could by now have been made to know his letters well; while, in the meantime, whether speaking or not speaking, you have not made yourself acquainted with my disposition. Can you not hold your tongue? Can you not cease advising me? I remember, and I know, and I understand, and I keep in mind; i' faith, you are in love, poor thing; on that account your mind's disturbed. I'll cause that that shall be calmed for you."}}, {"speaker": "LEMNISELENE", "p": {"stage": "Goes into the house.", "#text": "Wretched is the person that's in love."}}, {"speaker": "SOPHOCLIDISCA", "p": {"stage": ["to herself", "Stands aside."], "#text": ". Good for nothing, indeed, he certainly is, who is in love with nothing. What need has that person of life? I ought to go, that I may prove obedient to my mistress; that through my aid she may the sooner become a free woman. I'll go meet this Toxilus, however; his ears I'll stuff with what has been enjoined upon me."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "183", "@unit": "TLN line"}], "stage": "Enter, from the house, TOXILUS and PGNIUM.", "sp": [{"speaker": "TOXILUS", "p": "Are these things quite clear and certain to you--do you quite remember and understand them?"}, {"speaker": "PG.", "p": "Better than you who have instructed me."}, {"speaker": "TOXILUS", "p": "Say you so, you whip-rascal?"}, {"speaker": "PG.", "p": "I really do say so."}, {"speaker": "TOXILUS", "p": "What did I say then P"}, {"speaker": "PG.", "p": "I'll tell it to her all correctly."}, {"speaker": "TOXILUS", "p": "I' faith, you don't know it."}, {"speaker": "PG.", "p": "Troth now, lay me a wager that I don't remember and know it all."}, {"speaker": "TOXILUS", "p": "Why, for my part, I'll lay a wager with you on this, whether you know your own self, how many fingers you have this day upon your hand."}, {"speaker": "PG.", "p": "Without hesitation--if you are desirous to lose."}, {"speaker": "TOXILUS", "p": "A fair truce rather let there be."}, {"speaker": "PG.", "p": "For that reason, then, do you let me go."}, {"speaker": "TOXILUS", "p": "I both bid and permit you. But I wish you so to attend to it, that you are back home while I'm thinking that you are there."}, {"speaker": "PG.", "p": {"stage": "Moves towards their own house.", "#text": "I'll do so."}}, {"speaker": "TOXILUS", "p": "Whither are you now going?"}, {"speaker": "PG.", "p": "Home; that I may be at home while you are thinking that I am there."}, {"speaker": "TOXILUS", "p": {"milestone": {"@n": "191", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Give you something to add"}, "#text": ":  \"Peculiabo.\" Some Commentators will have it that an indecent allusion is intended here. Possibly they are not mistaken; but it is a rather far-fetched one."}, "#text": "You are a rascal of a boy, and----for this service I'll give you something to add to your savings."}}, {"speaker": "PG.", "p": "I'm aware how want of shame is wont to be imputed to a master's word, and that masters cannot ever be compelled to appear before the judge on account of those promises."}, {"speaker": "TOXILUS", "p": "Be off now."}, {"speaker": "PG.", "p": "I'll give you reason to command me."}, {"speaker": "TOXILUS", "p": "But, Pgnium, take you care and give that letter to Lemniselene herself, and tell her what I bade you."}, {"speaker": "SOPHOCLIDISCA", "p": {"stage": "apart", "#text": ". Do I delay to go whither I was sent?"}}, {"speaker": "PG.", "p": "I'm off."}, {"speaker": "TOXILUS", "p": {"stage": "Goes into the house.", "#text": "Then do be off; I'll off home. Take care and manage this business with attention. Fly post haste."}}, {"speaker": "PG.", "p": {"milestone": {"@n": "198", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The ostrich"}, "#text": ":  \"Marinus passer.\" Literally, the \"sea-sparrow,\" Pgnium alludes to the mode in which the ostrich runs, in answer to the order of Toxilus, who tells him to fly. The ostrich, as it runs, flaps it wings as though flying. Referring to Roman customs, Pgnium speaks as though he had seen ostriches in the Roman Circus. These, and wild beasts of every description, were hunted there at the \"Venationes,\" for the amusement of the people. It is not improbable that ostriches had been recently introduced into Rome, as forming part of the spoil of the Carthaginians. The Emperor Probus, several centuries after this period, gave a \"Venatio\" of a thousand ostriches in the Circus."}, "#text": "That's what the ostrich is wont to do in the Circus He's off from here m-doors there. But who's this woman that's coming towards me?"}}, {"speaker": "SOPHOCLIDISCA", "p": {"stage": "advancing", "#text": ". Surely this is Pgnimn."}}, {"speaker": "PG.", "p": "This is Sophoclidisca, the private servant of her to whom I'm sent."}, {"speaker": "SOPHOCLIDISCA", "p": {"stage": "aside", "#text": ". There's not a person this day that's reported to be more artful than this boy. I'll accost him."}}, {"speaker": "PG.", "p": {"milestone": {"@n": "202", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "At this bar"}, "#text": ":  Seeing Sophoclidisca, he knows that she will stop him for a bit of gossip, and he consequently stvles her an \"obex,\" a \"bar\" or \"impediment.\""}, "#text": "At this bar I must come to a stop."}}, {"speaker": "SOPHOCLIDISCA", "p": "Pgnium, my charmer of a boy, save you; how are you? How do you do?"}, {"speaker": "PG.", "p": "Sophoclidisca, the Gods will favour me."}, {"speaker": "SOPHOCLIDISCA", "p": "Why \"me?\" Which of us?"}, {"speaker": "PG.", "p": "I' faith, I don't know. But if they were to do as you deserve, by my troth they'd hold you in hate, and treat you but badly."}, {"speaker": "SOPHOCLIDISCA", "p": "Do leave off your abusive talking."}, {"speaker": "PG.", "p": "Since I'm saying just as you I'm talking to deserve, properly, not abusively."}, {"speaker": "SOPHOCLIDISCA", "p": "What are you about now?"}, {"speaker": "PG.", "p": "Standing opposite to you, looking at a worthless woman."}, {"speaker": "SOPHOCLIDISCA", "p": "For my own part, assuredly, I do not know any more good-for-nothing boy than yourself."}, {"speaker": "PG.", "p": "What mischief do I do, or to what person do I speak abusively?"}, {"speaker": "SOPHOCLIDISCA", "p": "I' faith, to every one that you have the opportunity."}, {"speaker": "PG.", "p": "Not an individual has ever thought so."}, {"speaker": "SOPHOCLIDISCA", "p": "But, i' faith, full many a one knows that so it is."}, {"speaker": "PG.", "p": "Heyday, indeed!"}, {"speaker": "SOPHOCLIDISCA", "p": "Heyday, indeed!"}, {"speaker": "PG.", "p": "According to your own disposition you judge of the ways of others."}, {"speaker": "SOPHOCLIDISCA", "p": "I certainly do confess that I'm just as befits one of a Procurer's household to be."}, {"speaker": "PG.", "p": "I've now had enough of your chattering."}, {"speaker": "SOPHOCLIDISCA", "p": "What say you? Do you plead guilty to what I take you to be?"}, {"speaker": "PG.", "p": "If I were so, I should confess it."}, {"speaker": "SOPHOCLIDISCA", "p": "Be off then; you've got the victory."}, {"speaker": "PG.", "p": "Now then be off with you."}, {"speaker": "SOPHOCLIDISCA", "p": "Do you then tell me this--whither are you going?"}, {"speaker": "PG.", "p": "Whither are you?"}, {"speaker": "SOPHOCLIDISCA", "p": "Say you."}, {"speaker": "PG.", "p": "Say you."}, {"speaker": "SOPHOCLIDISCA", "p": "I was the first to ask."}, {"speaker": "PG.", "p": "Then you shall be the last to know."}, {"speaker": "SOPHOCLIDISCA", "p": "I'm going not far hence."}, {"speaker": "PG.", "p": "And I, indeed, not far."}, {"speaker": "SOPHOCLIDISCA", "p": "Whither then, you rascal?"}, {"speaker": "PG.", "p": "Unless I know first of you, you shall never know this of me that you are enquiring."}, {"speaker": "SOPHOCLIDISCA", "p": "On my honor you shall never this day know before I've heard it of you."}, {"speaker": "PG.", "p": "Is such the fact?"}, {"speaker": "SOPHOCLIDISCA", "p": "Is such the fact?"}, {"speaker": "PG.", "p": "You are a worthless one."}, {"speaker": "SOPHOCLIDISCA", "p": "Rogue."}, {"speaker": "PG.", "p": "That befits me."}, {"speaker": "SOPHOCLIDISCA", "p": "Me then it does not befit."}, {"speaker": "PG.", "p": "What do you say? Are you quite determined, you hussy, to conceal whither you are going?"}, {"speaker": "SOPHOCLIDISCA", "p": "And are you quite resolved to hide whither you are betaking yourself, you scoundrel?"}, {"speaker": "PG.", "p": {"stage": "Moving.", "#text": "You are giving answer to what I say like for like; be off with you then, since such is your determination. I don't care at all to know. Good-bye."}}, {"speaker": "SOPHOCLIDISCA", "p": "Stop!"}, {"speaker": "PG.", "p": "But I'm in a hurry."}, {"speaker": "SOPHOCLIDISCA", "p": "And, i' faith, I as well."}, {"speaker": "PG.", "p": {"stage": "Pointing to her hand.", "#text": "Have you got anything?"}}, {"speaker": "SOPHOCLIDISCA", "p": {"stage": "Pointing likewise.", "#text": "Have you anything?"}}, {"speaker": "PG.", "p": "Really nothing whatever."}, {"speaker": "SOPHOCLIDISCA", "p": "Show me your hand then."}, {"speaker": "PG.", "p": {"stage": "showing his right hand", "#text": ". Is this the hand?"}}, {"speaker": "SOPHOCLIDISCA", "p": "Where is that other, the pilfering left hand?"}, {"speaker": "PG.", "p": {"stage": "hiding his left hand", "#text": ". Why, it is at home, d'ye see; I've not brought one hither."}}, {"speaker": "SOPHOCLIDISCA", "p": {"stage": "trying to seize his hand", "#text": ". You've got something, what it is I know not."}}, {"speaker": "PG.", "p": {"stage": "pushing her away", "#text": ". Don't be mauling me about you she-groper."}}, {"speaker": "SOPHOCLIDISCA", "p": "But suppose I'm in love with you."}, {"speaker": "PG.", "p": "You employ your pains to no purpose."}, {"speaker": "SOPHOCLIDISCA", "p": "Why so?"}, {"speaker": "PG.", "p": "Why, because you are in love with nothing at all, when you are in love with one who doesn't return it."}, {"speaker": "SOPHOCLIDISCA", "p": "It befits these youthful looks and age to be on the watch for pleasure il good time; so that, when your hair comes to change its hue, you may not be always in a grovelling servitude. Why, really, as yet you are not eighty pounds in weight."}, {"speaker": "PG.", "p": "Still, that warfare is waged much more successfully by spirit than by weight. But I'm losing my pains."}, {"speaker": "SOPHOCLIDISCA", "p": "Why so?"}, {"speaker": "PG.", "p": {"stage": "Moves.", "#text": "Because I'm teaching those who know it all. But I'm loitering here."}}, {"speaker": "SOPHOCLIDISCA", "p": {"stage": "taking hold of him", "#text": ". Do stop."}}, {"speaker": "PG.", "p": "You are annoying to me."}, {"speaker": "SOPHOCLIDISCA", "p": "And so I shall be then, if I don't find out whither you are betaking yourself."}, {"speaker": "PG.", "p": "To your house."}, {"speaker": "SOPHOCLIDISCA", "p": "And I to your house, i' faith."}, {"speaker": "PG.", "p": "Why thither?"}, {"speaker": "SOPHOCLIDISCA", "p": "What's that to you?"}, {"speaker": "PG.", "p": {"stage": "standing before her", "#text": ". Why, you shan't go now, unless, in return, I know."}}, {"speaker": "SOPHOCLIDISCA", "p": "You are teazing."}, {"speaker": "PG.", "p": "I choose to."}, {"speaker": "SOPHOCLIDISCA", "p": "Never, upon my faith, shall you wring this out of me, so as to prove yourself more artful than I am."}, {"speaker": "PG.", "p": "It's a misery to contend with you in artfulness."}, {"speaker": "SOPHOCLIDISCA", "p": "You are a mischievous baggage."}, {"speaker": "PG.", "p": "What is there for you to fear?"}, {"speaker": "SOPHOCLIDISCA", "p": "The very same that there is for you."}, {"speaker": "PG.", "p": "Say then, what is it?"}, {"speaker": "SOPHOCLIDISCA", "p": "But I'm forbidden to tell this to any person, and am instructed that all the dumb people are to speak of it before myself."}, {"speaker": "PG.", "p": "And most especially was I cautioned not to trust this to any person, so that all the dumb people were to mention this before myself."}, {"speaker": "SOPHOCLIDISCA", "p": "Still, do you do so; on giving our words, let's trust each other."}, {"speaker": "PG.", "p": {"milestone": {"@n": "248", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Weight of a water-gnat"}, "#text": ":  \"Tipul,\" a \"water-gnat,\" or \"waterspider.\" This is a very pretty illustration. On a sunny day these little animals may be seen in hundreds skating over the surface of still water. Warner suggests that this simile may have been a proverbial one."}, "#text": "I know this--all procuresses are light of faith, and the weight of a water-gnat is not more light than is the word of a procurer."}}, {"speaker": "SOPHOCLIDISCA", "p": "Tell me, there's a dear."}, {"speaker": "PG.", "p": "Tell me, there's a dear."}, {"speaker": "SOPHOCLIDISCA", "p": "I don't want to be your dear."}, {"speaker": "PG.", "p": "You'll easily prevail upon me in that."}, {"speaker": "SOPHOCLIDISCA", "p": "Keep it yourself."}, {"speaker": "PG.", "p": {"stage": "Showing her a letter.", "#text": "And you be mum about this."}}, {"speaker": "SOPHOCLIDISCA", "p": "It shall be kept a secret."}, {"speaker": "PG.", "p": {"stage": "She shows him a letter.", "#text": "It shall not be known."}}, {"speaker": "SOPHOCLIDISCA", "p": "I'm carrying this letter to Toxilus, your master."}, {"speaker": "PG.", "p": "Be off; he's there at home. And I am carrying this pinewood tablet sealed, to Lemniselene, your mistress."}, {"speaker": "SOPHOCLIDISCA", "p": "What's written there."}, {"speaker": "PG.", "p": "If you don't know, pretty much like yourself, I don't know, except soft words, perhaps."}, {"speaker": "SOPHOCLIDISCA", "p": "I'm off."}, {"speaker": "PG.", "p": "And I'll be off."}, {"speaker": "SOPHOCLIDISCA", "p": {"stage": "They go into the respective houses.", "#text": "Move on then."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "251", "@unit": "TLN line"}], "stage": "Enter SAGARISTO.", "sp": {"speaker": "SAGARISTIO", "p": {"stage": "to himself", "milestone": [{"@n": "250", "@unit": "TLN line"}, {"@n": "260", "@unit": "TLN line"}, {"@n": "265", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The son of Ops"}, "#text": ":  He seems to intend a jingle on the resemblance between \"Jove the opulent\" and \"the son of Ops.\" The Goddess Ops of the Romans was the same Divinity as the Rhea of the Greeks, and was daughter of Clus and Terra, and became the mother of Jupiter by her husband Saturn. She was also known by the name of Cybele, Bona Dea, Magna Mater, and Tellus."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Eretria"}, "#text": ":  This was a city in the island of Euba, on the Eastern coast of Greece"}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Crack, crack"}, "#text": ":  \"Tax, tax.\" The noise of the cracking of the"}], "#text": ". To Jove the opulent, the renowned, the son of Ops, the strong, the mighty in power, who riches, hopes, kind plenty does bestow, joyously and gratefully do I offer the sacrifice of thanksgiving, inasmuch as in a friendly way they have bestowed for my friend this opportunity of satisfying his necessity and of borrowing the money, so that I can lend him aid in his need. Whereas I no more dreamed, or thought, or imagined that I should have this opportunity--that same has now fallen from heaven as it were. For my master has sent me to Eretria; he has given me the money to purchase some trained oxen for him; but he said that the fair would take place seven days hence; a simpleton to trust this money to me whose propensity he knew; for this money I shall misapply in some other purpose: there were no oxen for me to buy. Now I'll both promote the success of my friend, and will give my inclination full enjoyment. The pleasures that belong to a long time will I serve up in a single day. Crack, crack it will be upon my back; I don't care. Now, to a person that is my friend I shall present these trained oxen from out of my purse; for this, in fact, is a delightful thing, handsomely to bite your thrice-dotted niggardly, antiquated, covetous, spiritless people, who against their servant seal up the saltcellar with the salt. It's a virtue, when occasion prompts, to hold them in contempt. What will he do to me? He'll order me to be beaten with stripes, the fetters to be put on. I may get a beating. Don't let him fancy that I shall go begging to him. Woe be unto him! Nothing new can now be inflicted upon me but what I have already experienced it. But see, here comes Pgnium, Toxilus's boy."}}}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "272", "@unit": "TLN line"}], "stage": "Enter PGNIUM, from the house of DORDALUS.", "sp": [{"speaker": "PG.", "p": {"stage": "to himself", "#text": ". My task that was set me I've finished; now I'm hastening home."}}, {"speaker": "SAGARISTIO", "p": "Stop, although you are in haste--Pgnium, listen to me."}, {"speaker": "PG.", "p": {"stage": "Moves on.", "#text": "You ought to buy a person, for you to desire to be obedient to you."}}, {"speaker": "SAGARISTIO", "p": "Stop there, I say."}, {"speaker": "PG.", "p": "You'd be giving some trouble, I fancy, if I were to be owing you anything, who are now so troublesome."}, {"speaker": "SAGARISTIO", "p": "You rascal, will you look back then?"}, {"speaker": "PG.", "p": "I am aware of what age I am; for that reason you shall get off for this abuse with impunity."}, {"speaker": "SAGARISTIO", "p": "Where is Toxilus, your master?"}, {"speaker": "PG.", "p": "Wherever he pleases, and he don't ask your advice."}, {"speaker": "SAGARISTIO", "p": "Won't you tell me, then, where he is, you villain?"}, {"speaker": "PG.", "p": {"milestone": {"@n": "279", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Elm twig spoiler"}, "foreign": {"@lang": "greek", "#text": "tribw\\,"}, "#text": ":  \"Ulmitriba.\" This word is composed of the Latin \"ulmus,\" \"an elm,\" and the Greek  \"to rub\" or \"wear;\" and may mean either \"one beaten\" or \"rubbed with elm-twigs,\" or \"one that wears elm-twigs.\""}, "#text": "I don't know, I say, you elm-twig spoiler."}}, {"speaker": "SAGARISTIO", "p": "You are abusive to your senior."}, {"speaker": "PG.", "p": "As you deserved it first, do you put up with it. My master bade me hold my labour at his bidding, my tongue in freedom."}, {"speaker": "SAGARISTIO", "p": "Will you not tell me, where is Toxilus?"}, {"speaker": "PG.", "p": "I tell you that--you may go to perdition everlasting."}, {"speaker": "SAGARISTIO", "p": "This day you shall be flogged with a rope's end."}, {"speaker": "PG.", "p": "On your account, indeed, you cuckoo! I' faith, you carrion, if I were to give you a broken head, I shouldn't be afraid of that."}, {"speaker": "SAGARISTIO", "p": {"milestone": {"@n": "285", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "You've been up to"}, "#text": ":  This passage is somewhat modified in the Translation."}, "#text": "I understand you, you've been up to some bad work just now."}}, {"speaker": "PG.", "p": "So I have. What business is that to you? But I haven't, like yourself, all for nothing."}, {"speaker": "SAGARISTIO", "p": "Assurance!"}, {"speaker": "PG.", "p": "I' faith, I certainly am; for I am assured that I shall be free; don't be hoping that you'll ever be so."}, {"speaker": "SAGARISTIO", "p": "Can't you cease your impertinence?"}, {"speaker": "PG.", "p": "That which you are mentioning, you can't do yourself."}, {"speaker": "SAGARISTIO", "p": "Away with you to utter perdition."}, {"speaker": "PG.", "p": "And off home with you; for there it's all ready prepared for you."}, {"speaker": "SAGARISTIO", "p": {"milestone": {"@n": "290", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "He summons me"}, "#text": ":  The meaning of this allusion is somewhat abscure; but it seems likely that when Pgnium uses the word \"prsto,\" \"ready,\" or \"in preparation,\" Sagaristio understands him to speak of \"prs,\" \"a surety\" or \"bail;\" on which he remarks that Pgnium is calling him as his surety."}, "#text": "He summons me on my recognizances."}}, {"speaker": "PG.", "p": "I only wish the sureties may be out of the way, so that you may get to prison."}, {"speaker": "SAGARISTIO", "p": "Why's this?"}, {"speaker": "PG.", "p": "Aye, why is it?"}, {"speaker": "SAGARISTIO", "p": "Still abusing me, rascal?"}, {"speaker": "PG.", "p": "Why, inasmuch as you are a slave, it ought at least to be allowed a slave to abuse you."}, {"speaker": "SAGARISTIO", "p": {"stage": "holding up his fist", "#text": "And is it so? Just look  what I shall give you."}}, {"speaker": "PG.", "p": "Nothing; for nothing have you."}, {"speaker": "SAGARISTIO", "p": "May all the Gods and Goddesses confound me, if I don't this very day, if I lay hold of you, fell you to the ground with blows."}, {"speaker": "PG.", "p": {"milestone": {"@n": "296", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "If you fell me"}, "#text": ":  \"Tu ut me defigas, te cruci ipsum propediem alii affigant.\" Literally, \"should you fix me down, may others before long be fixing yourself up to the cross;\" the play being upon the verbs \"defigo\" and \"affigo.\" An attempt has been made to give a somewhat similar pun in the Translation."}, "#text": "I am your friend; I trust that what you wish may befall you, and that it may come to pass; if you fell me, may others make you feel yourself fixed to the cross before long."}}, {"speaker": "SAGARISTIO", "p": "But you may the Gods and Goddesses----You understand what I was going to say after that, if I hadn't been able to restrain my tongue. Can't you be off?"}, {"speaker": "PG.", "p": {"milestone": {"@n": "299", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "My shadow's getting"}, "#text": ":  Being close to the house, and in a hurry to get home, he says that his shadow is in the house already, getting the beating which awaits its owner for having been so long on his errand."}, "stage": "Goes into the house.", "#text": "You drive me off with ease; for already my shadow's getting a whipping in-doors."}}, {"speaker": "SAGARISTIO", "p": {"stage": ["to himself", "Going towards the door."], "#text": ". May the Gods and Goddesses confound that fellow! just like a crawling serpent he has got a double tongue, and is a wicked one. Upon my faith, I'm glad he's gone.  Open, you door. But look! he's coming from within, the person that I most especially wished to meet with."}}]}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "302", "@unit": "TLN line"}], "stage": "Enter TOXILUS, from his MASTER'S house, followed by SOPHOCLIDISCA.", "sp": [{"speaker": "TOXILUS", "p": {"stage": "to SOPHOCLIDISCA", "#text": ". Tell her that it's now arranged whence the money is to come. Bid her be of good heart; tell her that I love her exceedingly. When she cheers up, then does she cheer me up. What I've told you to tell her, do you quite understand it?"}}, {"speaker": "SOPHOCLIDISCA", "p": {"milestone": {"@n": "307", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Better than your legs"}, "#text": ":  \"Magis calleo, quam aprugnum collum callet.\" This pun cannot be appreciated in a literal translation, and another is substituted, for which we are indebted to Warner. The play is upon the resemblance of \"calleo,\" \"to understand,\" \"calleo,\" \"to be hard,\" and \"collum,\" \"the hard part,\" or \"brawn, of a boar's neck.\" Literally translated, it is, \"I understand in a better degree than the brawn of a bar's neck is hard.\" This pun occurs also in the Pnulus, l. 577."}, "#text": "Better than your legs under-stand you, do I understand it."}}, {"speaker": "TOXILUS", "p": {"stage": "SOPHOCLIDISCA goes into the house of DORDALUS.", "#text": "Make all haste, be off home."}}, {"speaker": "SAGARISTIO", "p": {"stage": ["apart", "Struts along."], "milestone": {"@n": "308", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Assume a lordly air"}, "#text": ":  \"Amicibor.\" By the use of the word, he clearly refers to some peculiar way of assuming a jaunty air, probably by tucking up a portion of the dress. In the same way we read in our old Novelists of military men \"cocking their hats\" to look fierce. To spit with noise and gesture was also considered to give an air of importance."}, "#text": ". Now I'll make myself a perfect droll towards him; I'll carry myself with arms a-kimbo, and assume a lordly air."}}, {"speaker": "TOXILUS", "p": {"milestone": {"@n": "309", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Like a two handled jug"}, "#text": ":  \"Ansatus.\" His arms being a kimbo, he compares him to a jug with two handles."}, "#text": "But who's this that's walking like a two-handled jug?"}}, {"speaker": "SAGARISTIO", "p": {"stage": ["apart", "Spits about."], "#text": ". I'll spit about me in a dignified style."}}, {"speaker": "TOXILUS", "p": "Why, surely this is Sagaristio. How are you, Sagaristio? How do you do? Is there any tiny hope in you as to that which I entrusted to you?"}, {"speaker": "SAGARISTIO", "p": {"stage": "in a lofty way", "#text": ". Step this way; it shall be seen to; I would have it done. Advance--move forward."}}, {"speaker": "TOXILUS", "p": {"milestone": {"@n": "313", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "What's this swelling"}, "#text": ":  He has the purse slung round his neck, underneath his dress. This bulges out, and Toxilus asks him what it is. There is a somewhat similar Scene in the Asinaria, between Libanus and Leonida."}, "stage": "Touches his neck.", "#text": "What's this swelling here upon your neck?"}}, {"speaker": "SAGARISTIO", "p": "It's a tumour; forbear to press it, for when any person touches it with a rude hand, pain is the result."}, {"speaker": "TOXILUS", "p": "When did that first come upon you?"}, {"speaker": "SAGARISTIO", "p": "To-day."}, {"speaker": "TOXILUS", "p": "You should order it to be lanced."}, {"speaker": "SAGARISTIO", "p": "I'm afraid to lance it before it's ripe, lest it should cause me more trouble."}, {"speaker": "TOXILUS", "p": {"stage": "Comes nearer.", "#text": "I'd like to examine your complaint."}}, {"speaker": "SAGARISTIO", "p": {"stage": "retreatinq", "#text": ". Be off, and do be careful, will you, of the horns. TOX. Why so?"}}, {"speaker": "SAGARISTIO", "p": "Because a couple of oxen are here in the purse."}, {"speaker": "TOXILUS", "p": "Do let them out, please; don't starve them with hunger--do let them go to pasture."}, {"speaker": "SAGARISTIO", "p": "Why, I'm afraid that I mayn't be able to drive them back to their stall, lest they should wander."}, {"speaker": "TOXILUS", "p": "I'll drive them back; be of good heart,"}, {"speaker": "SAGARISTIO", "p": {"stage": "taking the purse from his neck", "#text": "You shall be trusted then; I'll lend them you Follow this way, please ; in this there is the money which you were asking me for a short time since."}}, {"speaker": "TOXILUS", "p": "What is it you say?"}, {"speaker": "SAGARISTIO", "p": "My master has sent me to Eretria to purchase some oxen; at present my Eretria shall be this house of yours."}, {"speaker": "TOXILUS", "p": "You speak quite enchantingly; and I shall very soon return you all the money safe; for now I've arranged and put in readiness all my devices, in which way I'm to get this money out of this Procurer."}, {"speaker": "SAGARISTIO", "p": "So much the better."}, {"speaker": "TOXILUS", "p": "Both for the damsel to be set at liberty, and, still further, for himself to pay the money. But follow me; I have need of your assistance in this affair."}, {"speaker": "SAGARISTIO", "p": {"stage": "They go into the house.", "#text": "Make use of it just as you please."}}]}]}, {"@type": "act", "@n": "3", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "329", "@unit": "TLN line"}], "stage": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Daughter"}, "#text": ":  Her name is not given in the Play though she pretends, when asked by Dordalus, that it is Lucris."}, "#text": "Enter SATURIO and his DAUGHTER, in the habit of a PERSIAN."}, "sp": [{"speaker": "SATURIO", "p": "May this same matter turn out well for me, and for yourself, and for my stomach, and for everlasting victuals for it as well for all time to come; that I may have more than enough, a superfluity, and that it may outlast me. Follow me this way, my daughter, with the Gods' good leave. The matter to which we are to give our attention, you know, you remember, you understand; to you I have communicated all my designs. For that reason have I dressed you out after this fashion; young woman, to-day you are to be sold."}, {"speaker": "DAU.", "p": "Prithee, my dear father, although you do eagerly long for victuals at another's cost, are you for the sake of your appetite going to sell your own daughter?"}, {"speaker": "SATURIO", "p": {"milestone": {"@n": "340", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Philip or Attalus"}, "#text": ":  Attalus was the name of three wealthy kings of Pergamus. Philip was the name of several of the Macedoman monarchs."}, "#text": "It is a wonder, indeed, if I don't sell you, who are my own, for the sake of King Philip or Attalus, rather than my own."}}, {"speaker": "DAU.", "p": "Whether do you regard me as your slave or as your daughter?"}, {"speaker": "SATURIO", "p": "I' faith, that of the two which shall appear most for the interest of my stomach; it's my authority over you, I suppose, not yours over me."}, {"speaker": "DAU.", "p": "This power is yours, father; but still, although our circumstances are but very limited, it's better to pass our lives with frugality and moderation; for if disgrace is added to poverty, poverty will be more unendurable, our character more frail."}, {"speaker": "SATURIO", "p": "Why really you are impertinent."}, {"speaker": "DAU.", "p": "I am not, nor do I think that I am, when, though of youthful age, I give good advice to my father. For enemies carry about slander not in the form in which it took its rise."}, {"speaker": "SATURIO", "p": "Let them carry it about, and let them go to utter and extreme perdition. I don't value all their enmities any more than if an empty table were now set before me."}, {"speaker": "DAU.", "p": "Father, the scandal of men is everlasting; even then does it survive, when you would suppose it to be dead."}, {"speaker": "SATURIO", "p": "What? Are you afraid lest I should sell you?"}, {"speaker": "DAU.", "p": "I am not afraid of that, father; but I wish you not to pretend to do so."}, {"speaker": "SATURIO", "p": "Then it's in vain you wish me not; this shall be done rather after my own fashion than yours."}, {"speaker": "DAU.", "p": "Shall be done!"}, {"speaker": "SATURIO", "p": "What is the matter, now?"}, {"speaker": "DAU.", "p": "Father, reflect upon these words: if a master has threatened punishment to a slave, although it is not intended to be, still, when the whip is taken up, while he is taking off his tunics, with what an amount of misery is he afflicted. Now, that which is not to be, I'm still in fear of."}, {"speaker": "SATURIO", "p": "Damsel or woman none will there ever be, but what she must be good for nothing, who is too wise to be giving satisfaction to her parents."}, {"speaker": "DAU.", "p": "Damsel and woman none can there be, but what she must be good for nothing, who holds her peace if she sees anything going on wrong."}, {"speaker": "SATURIO", "p": "'Twere better for you to beware of a mischief."}, {"speaker": "DAU.", "p": "But if I cannot beware, what am I to do? For it's as to yourself I wish to beware."}, {"speaker": "SATURIO", "p": "What, am I a mischief?"}, {"speaker": "DAU.", "p": "You are not, nor is it becoming for me to say so; but for this purpose am I using my endeavours, that others may not say so who have that liberty."}, {"speaker": "SATURIO", "p": "Let each one say what he pleases; from this purpose I shall not be moved."}, {"speaker": "DAU.", "p": "But, could it be after my own way, you would be acting prudently, rather than foolishly."}, {"speaker": "SATURIO", "p": "It is my pleasure."}, {"speaker": "DAU.", "p": "I know that I must let it be your pleasure so far as I'm concerned; but it should not please you to be your pleasure, if I had my way."}, {"speaker": "SATURIO", "p": "Are you going to be obedient to your father's orders, or not?"}, {"speaker": "DAU.", "p": "To be obedient."}, {"speaker": "SATURIO", "p": "Do you know then what I instructed you?"}, {"speaker": "DAU.", "p": "Everything."}, {"speaker": "SATURIO", "p": "Both this, how you were stolen?"}, {"speaker": "DAU.", "p": "I understand it perfectly well."}, {"speaker": "SATURIO", "p": "And who your parents were?"}, {"speaker": "DAU.", "p": "I keep it in my memory. You cause me of necessity to be artful; but take you care, when you wish to give me in marriage, that this story doesn't cause the match to be given up."}, {"speaker": "SATURIO", "p": "Hold your tongue, simpleton. Do you not see the customs of people now-a-days, that marriage is easily effected here with a reputation of any kind? So long as there's a marriage-portion, no fault is reckoned as a fault."}, {"speaker": "DAU.", "p": "Then take you care, and let this occur to your thoughts, that I am without a fortune."}, {"speaker": "SATURIO", "p": {"milestone": [{"@n": "398", "@unit": "TLN line"}, {"@n": "396", "@unit": "TLN line"}, {"@n": "397", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Whole carriage-full"}, "#text": ":  \"Soracum.\" This, which was also called \"sarracum,\" was, according to Festus, a vehicle especially used for the purpose of carrying dresses, scenery, and theatrical properties."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "All Attic ones"}, "#text": ":  In this remark he refers to the pure language of Attica, in contrast with the patois, or mixture of Greek and Latin, spoken by the Sicilians. It is not improbable that the Parasite alludes to the example of Homer, who, lian informs us, was said to have given his \"Cyprian poems\" as a portion to his daughter."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Marry a beggar even"}, "#text": ":  As being sure of always being above want"}], "#text": "Take you care, please, how you say that. By my faith, through the merits of the Gods and of my ancestors I'll say it, you must not say that you are without a fortune, who have a marriage-portion at home. Why look, I've got a whole carriage-full of books at home. If you carefully give your attention to this matter in which we are exerting ourselves, six hundred bon-mots shall be given you out of them as a fortune, all Attic ones, too; you shall not receive a single Sicilian one. With this for a fortune, you might safely marry a beggar even."}}, {"speaker": "DAU.", "p": "Why, then, don't you take me, father, if you are going to take me anywhere? Either do you sell me, or do with me what you please."}, {"speaker": "SATURIO", "p": "You ask what's fair and right. Follow me this way."}, {"speaker": "DAU.", "p": {"stage": "They go into the house, to TOXILUS.", "#text": "I'm obedient to your command."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "400", "@unit": "TLN line"}], "stage": "Enter DORDALUS, from his house.", "sp": {"speaker": "DORDALUS", "p": {"stage": "to himself", "#text": ". I wonder what I'm to say my neighbour is going to do, who swore to me that he would pay the money to-day? But if he should not pay it, and this day go by, I shall have forfeited the money, he his oath. But the door there makes a noise. I wonder who's coming out of doors?"}}}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "405", "@unit": "TLN line"}], "stage": "Enter TOXILUS, from his MASTER'S house, with a purse in his hand.", "sp": [{"speaker": "TOXILUS", "p": {"stage": "speaking at the door to the PERSONS within", "#text": ". Take you care of that in-doors; I shall betake myself home just now."}}, {"speaker": "DORDALUS", "p": "Toxilus, how are you?"}, {"speaker": "TOXILUS", "p": {"stage": ["Holding out the purse.", "Keeps moving it away."], "#text": "How now!--pimping filth mixed up with mud! How now!--public dung-heap! dirty, dishonest, lawless, enticer, disgrace to the public; you hawk after money, greedy and envious; you impudent, rapacious, craving fellow (in three hundred lines no person could run through your villanies), will you take the money?  Take the money, will you, shameless fellow. Take hold of the money, will you. Are you going to take the money, then? Can I make you take the money, filth?  You didn't suppose that I should have had so much money--you, who didn't venture to trust me at all except upon oath?"}}, {"speaker": "DORDALUS", "p": "Do let me recover breath, so as to give you an answer. Fellow, dregs of the populace, you stable for she-slaves, you liberator of harlots, you surface for the lash, you wearer-out of the fetters, you citizen of the treadmill, you slave everlastingly, you gormandizer, glutton, pilferer, runaway, give me the money, will you. Give me the money, impudence. Can I get the money out of you? Give me the money, I say. Why don't you give me the money? Are you ashamed of nothing? You impersonation of slavery, a Procurer is asking money of you for the liberation of your mistress, so that all may hear it."}, {"speaker": "TOXILUS", "p": "Troth now, prithee, do hold your tongue. For sure your voice is in first-rate strength."}, {"speaker": "DORDALUS", "p": "I've got a tongue made for returning a compliment. Salt is provided for me at the same price as for yourself; Unless this tongue protects me, it shall never lick a bit of salt."}, {"speaker": "TOXILUS", "p": "I'll cease to be angry now. It was for this I blamed you, because you refused to trust me for the money."}, {"speaker": "DORDALUS", "p": {"milestone": [{"@n": "435", "@unit": "TLN line"}, {"@n": "437", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Some of the bankers ao"}, "#text": ":  As to the character of the \"argentarii,\" or \"bankers,\" at Rome at this period, see the Curculio, l. 373, and the Pseudolus, l. 296, and the Notes to those passages."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "When, at the games"}, "#text": ":  he probably alludes to the games in the Circus, at the Floralia, or Festival of Flora, when hares and deer were hunted. See the Fasti of Ovid, B. 5, l. 372. These animals were sometimes brought in nets, and sometimes in cages, the \"porta,\" or \"door,\" of which is here mentioned. Probably, one reason for hunting the hare was the fact that it is destructive to flowers (especially pinks and carnations), which were under the tutelage of Flora."}], "#text": "'Twas a wonder, indeed, that I didn't trust you, that you might do the same to me that some of the bankers do. When you've entrusted them with anything, they immediately run more quickly away from the Forum than a hare, when, at the games, he's let out of the entrance of his cage."}}, {"speaker": "TOXILUS", "p": {"stage": "holding out the money", "#text": ". Take this, will you."}}, {"speaker": "DORDALUS", "p": "Why don't you give it then?"}, {"speaker": "TOXILUS", "p": {"stage": "giving it", "#text": ". There will be here six hundred didrachms, full weight and counted; cause the damsel to be set at liberty, and bring her out here forthwith."}}, {"speaker": "DORDALUS", "p": {"milestone": {"@n": "441", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To be tested"}, "#text": ":  The \"argentarn\" were licensed to be \"probatores,\" \"triers\" or \"assayers\" of the goodness of the coin in circulation."}, "#text": "I'll have her here this moment. I' faith, I don't know to whom now to give this money to be tested."}}, {"speaker": "TOXILUS", "p": "Perhaps you are afraid to entrust it to any one's hands?"}, {"speaker": "DORDALUS", "p": "Strange if I wasn't. More quickly, now-a-days, do bankers abscond from the Forum, than a wheel spins round in a race."}, {"speaker": "TOXILUS", "p": {"stage": "pointing", "milestone": {"@n": "445", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Back way to the Forum"}, "#text": ":  Dordalus is to go through his house (which adjoins that of the master of Toxilus) to the Forum, for the purpose of procuring the manumission of Lemniselene from the Prtor, who sits in court there. The reason for his being advised by Toxilus to go the back way probably is, that he does not wish, by their walking in the main street, to attract attention to the fact that he has purchased her freedom. The Procurer, too, having to carry the money to the assayers, probably would not like to attract too much attention to his precious burden. As they are to come back the same way, Lemniselene is to enter the house where Toxilus lives at the back entrance, which accounts for her coming thence, in the Fifth Act, without having appeared on the stage since she went back, after speaking with Sophoclidisca, into the house of Dordalus."}, "#text": ". Do you go that way, through the alleys, the back way to the Forum; let this damsel pass through the same way to our house, through the garden."}}, {"speaker": "DORDALUS", "p": "I'll have her here this moment."}, {"speaker": "TOXILUS", "p": "But not in public view."}, {"speaker": "DORDALUS", "p": "Very discreet."}, {"speaker": "TOXILUS", "p": {"milestone": {"@n": "448", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Go to return thanks"}, "#text": ":  It was the custom solemnly to return thanks to the Deities on liberation from servitude."}, "#text": "To-morrow she must go to return thanks."}}, {"speaker": "DORDALUS", "p": "I' faith, just so indeed."}, {"speaker": "TOXILUS", "p": {"stage": "Exit DORDALUS; TOXILUS goes into the house.", "#text": "While you've been loitering, you might have got back."}}]}]}, {"@type": "act", "@n": "4", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "449", "@unit": "TLN line"}], "stage": "Enter TOXILUS.", "sp": {"speaker": "TOXILUS", "p": {"stage": ["to himself", "Goes to the door."], "milestone": {"@n": "453", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The results"}, "#text": ":  \"Postprincipia\" Literally, \"the continuance of a thing after it is once begun.\""}, "#text": ". If you give attention to any matter with steadiness or with good management, that same is wont properly to thrive to your satisfaction. And, by my faith, pretty nearly according as each man gives attention to his business, in the same manner do the results finally ensure him success. If he is knavish or a rogue, the business turns out badly which he has commenced; but if he uses good management, it results profitably. Cleverly and skilfully did I commence upon this business; for that reason do I trust that it will turn out well for me. Now, I'll this day have the Procurer so hampered, that he shan't know himself which way to extricate himself.  Sagaristio, hallo! Come forth, and bring out the young woman, and that letter which I sealed for you, which you brought me all the way from Persia, from my master."}}}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "462", "@unit": "TLN line"}], "stage": "Enter SAGARISTIO and the DAUGHTER of SATURIO, from the house, each dressed in Persian costume.", "sp": [{"speaker": "SAGARISTIO", "p": "Have I delayed at all?"}, {"speaker": "TOXILUS", "p": {"stage": "To SAGARISTIO.", "milestone": {"@n": "465", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The tiara"}, "#text": ":  The \"tiara\" was a head-dress with a large high crown, which covered the ears, and was worn especially by the Armenians, Parthians, and Persians. The King of Persia wore an erect \"tiara,\" while that of his subjects was soft and flexible, falling on one side."}, "#text": "Bravo! bravo! dressed out in splendid style.  The tiara does finely set off your dress. Then, too, how beautifully does the slipper become this stranger damsel! But are you thoroughly up in your parts?"}}, {"speaker": "SAGARISTIO", "p": "Tragedians and Comedians have never been up so well."}, {"speaker": "TOXILUS", "p": {"stage": ["pointing", "SAGARISTIO and the DAMSEL go aside, out of sight."], "#text": "Troth, you are giving me kind assistance. Come, be off that way , to a distance out of sight, and hold your tongue. When you see me conversing with the Procurer, that will be the time to accost us; now be off, you,--away with you."}}]}, {"@type": "scene", "@n": "3", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "470", "@unit": "TLN line"}], "stage": "Enter DORDALUS.", "sp": [{"speaker": "DORDALUS", "p": {"stage": "to himself", "#text": ". The man to whom the Deities are propitious, in his way they throw some profit. For I this day have made a saving of two loaves daily; this way, she who this day was my slave is now her own; by his cash he has prevailed; this day then she'll be dining at the expense of another, she'll be tasting nothing of mine. Am I not a worthy man, am I not a courteous citizen, who this day have made the extensive state of Attica still larger, and increased it by a female citizen? But how obliging have I been to-day! To how many have I given credit, and have from no person taken surety; so readily did I give credit to all: and I don't fear that of those whom I've trusted to-day any one will forswear himself against me upon trial. I wish from this day forth to be honest--a thing that never will be and never was."}}, {"speaker": "TOXILUS", "p": {"stage": ["apart", "Aloud."], "#text": ". This fellow, this very day, by clever contrivances, I'll catch in a springe; and so the snare is cunningly laid for him; I'll accost the fellow.  What are you about? DOR. Giving credit."}}, {"speaker": "TOXILUS", "p": "Whence do you betake yourself, Dordalus?"}, {"speaker": "DORDALUS", "p": {"milestone": {"@n": "484", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To give you credit"}, "#text": ":  He probably says this satirically, as Toxilus has really paid him the money. If so, we must suppose that his soliloquy is spoken in a bantering manner, on the absurdity of trusting people. Perhaps he has been just requested at the Forum to give credit to some intended customers. It is not improbable that a portion of this Play is lost here, or that it is in a very corrupt state."}, "#text": "I'm going to give you credit."}}, {"speaker": "TOXILUS", "p": "May the Gods grant whatever you may desire. How now, have you given the damsel her liberty by this?"}, {"speaker": "DORDALUS", "p": "I'm going to give you credit, i' faith, I'm going to give you credit, I repeat."}, {"speaker": "TOXILUS", "p": "Are you now increased in number by one freed-woman?"}, {"speaker": "DORDALUS", "p": "You worry me to death. Why, I tell you that I'll give you credit."}, {"speaker": "TOXILUS", "p": "Tell me in sober truth, is she now at liberty?"}, {"speaker": "DORDALUS", "p": {"milestone": {"@n": "488", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "To the Prtor"}, "#text": ":  Who has just manumitted the damsel, by his lictor laying upon her the \"vindicta,\" or \"festuca,\" the rod of liberty, and then registering her name."}, "#text": "Go, go to the Forum, to the Prtor; make all enquiries, since you don't choose to give me credit. She is at liberty, I say. Do you hear me at all?"}}, {"speaker": "TOXILUS", "p": "May all the Deities bless you then. And never from this time forward, will I wish to you or yours what you don't wish."}, {"speaker": "DORDALUS", "p": "Be off: don't be swearing that. I quite believe you."}, {"speaker": "TOXILUS", "p": "Where is your freed-woman now?"}, {"speaker": "DORDALUS", "p": "At your house."}, {"speaker": "TOXILUS", "p": "Do you say so? Is she at our house?"}, {"speaker": "DORDALUS", "p": "I do say so, I tell you; she is at your house, I say."}, {"speaker": "TOXILUS", "p": "So may the Deities favour me, for this thing many blessings from me are in store for you: for there's a certain matter, which I refrained from mentioning to you; now I'll disclose it, and from it you can make a very large profit. I'll give you cause to remember me so long as you exist."}, {"speaker": "DORDALUS", "p": "My ears are wanting some kind deeds by way of assistance to these kind words."}, {"speaker": "TOXILUS", "p": {"stage": "showing him a letter", "#text": "It's only your deserts, that I should do as you deserve. And that you may know that I will do so, take this letter ; read it over."}}, {"speaker": "DORDALUS", "p": "What has this got to do with me?"}, {"speaker": "TOXILUS", "p": "Why yes, it bears reference to yourself, and it does relate to you. But it has just now been brought me from Persia, from my master."}, {"speaker": "DORDALUS", "p": "When?"}, {"speaker": "TOXILUS", "p": "Not long since."}, {"speaker": "DORDALUS", "p": "What does it say?"}, {"speaker": "TOXILUS", "p": "Make enquiry of its own self: it will tell you itself."}, {"speaker": "DORDALUS", "p": {"stage": "Taking it from TOXILUS.", "#text": "Give it me, then."}}, {"speaker": "TOXILUS", "p": "But read it aloud."}, {"speaker": "DORDALUS", "p": "Be silent while I read it over."}, {"speaker": "TOXILUS", "p": "I'll not utter a word."}, {"speaker": "DORDALUS", "p": {"stage": "reading", "milestone": {"@n": "515", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Chrysopolis"}, "#text": ":  Chrysopolis (Golden City) would have peculiar charms for the ear of Dordalus; of course there was no such place in reality."}, "#text": ". \"Timarchides sends health to Toxilus and all the family. If you are well, I am glad; I am quite well, and carrying on my business, and am making money; and I am not able to return home for these eight months, for there is some business which detains me here; the Persians have taken Chrysopolis, a city of Arabia, full of good things, and an ancient town; there the booty is being collected, that a public auction may be made; this matter causes me to be absent from home. I wish attention and hospitality to be shown to the person who brings this letter to you. Attend to what he wants; for at his own house at home he has shown me the greatest attentions.\" What has it to do with me or my welfare, what matters the Persians are about, or what your master is doing?"}}, {"speaker": "TOXILUS", "p": "Hold your tongue, silly babbler; you don't know what blessing awaits you. It's in vain that Fortune is ready to light for you her torch that leads to profit."}, {"speaker": "DORDALUS", "p": "What Fortune is this that leads to profit?"}, {"speaker": "TOXILUS", "p": {"stage": "pointing to the letter", "#text": ". Ask that which knows: I know about as much as yourself, except that I was the first to read it through. But as you've begun, learn the matter from the letter."}}, {"speaker": "DORDALUS", "p": "You counsel me aright. Keep silence."}, {"speaker": "TOXILUS", "p": "Now you'll come to that which does relate to your interest."}, {"speaker": "DORDALUS", "p": {"stage": "reading on", "#text": ". \"The person that brings this letter, has taken with him a well-bred female of engaging charms, who has been stolen, and brought from the inmost parts of Arabia; I wish you to take charge of her that she may be sold there; but he who makes purchase of her, must buy her at his own risk; nobody will promise or give a warranty. Take you care that he receives money full weight and counted. Pay attention to this, and give attention that the stranger is attended to. Farewell.\""}}, {"speaker": "TOXILUS", "p": "What then? After you have read over what has been committed to the wax, do you believe me now?"}, {"speaker": "DORDALUS", "p": "Where now is this stranger that brought this letter?"}, {"speaker": "TOXILUS", "p": "He'll be here just now, I believe; he has sent for her from the ship."}, {"speaker": "DORDALUS", "p": "I don't want any lawsuits or quirks at all. Why should I be laying out so much money at such a distance? Unless I get her on warranty, what need have I of this purchase?"}, {"speaker": "TOXILUS", "p": "Will you, or will you not, hold your tongue? I never did believe you to be such a blockhead. What are you afraid of?"}, {"speaker": "DORDALUS", "p": "I' faith, I really am afraid; I've experienced it now so many times, and it will not befall me without having already experienced it, to be getting stuck in such a quagmire."}, {"speaker": "TOXILUS", "p": "There seems to be no risk."}, {"speaker": "DORDALUS", "p": "I know that; but I'm afraid about myself."}, {"speaker": "TOXILUS", "p": "It matters nothing whatever to me, so far as I'm concerned; it's for your sake I mentioned it, that I might at the earliest moment give you an opportunity of advantageously purchasing her."}, {"speaker": "DORDALUS", "p": "I return you thanks; but it's a nicer thing for you to become wise through others, than for others through yourself."}, {"speaker": "TOXILUS", "p": "Surely no person can follow after her from the inmost parts of Arabia. Will you make purchase of her, then?"}, {"speaker": "DORDALUS", "p": "Only let me see the commodity."}, {"speaker": "TOXILUS", "p": "You say what's fair. But look, most  propos, the stranger is coming himself, who brought this letter hither."}, {"speaker": "DORDALUS", "p": {"stage": "pointing down the side-scene", "#text": ". Is that he?"}}, {"speaker": "TOXILUS", "p": "That's he."}, {"speaker": "DORDALUS", "p": "And is that the girl that was stolen?"}, {"speaker": "TOXILUS", "p": "I know just about as well as yourself, except that I have seen her. Upon my faith, she certainly is genteel looking, whoever she is."}, {"speaker": "DORDALUS", "p": "Faith, she has pretty regular features."}, {"speaker": "TOXILUS", "p": {"stage": ["aside", "To DORDALUS."], "#text": ". With what contempt the hang-dog does speak of her.  Let's examine her beauty in silence."}}, {"speaker": "DORDALUS", "p": {"stage": "They stand aside.", "#text": "I approve of your advice."}}]}, {"@type": "scene", "@n": "4", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "549", "@unit": "TLN line"}], "stage": "Enter SAGARISTIO and the DAUGHTER of SATURIO, dressed as PERSIANS.", "sp": [{"speaker": "SAGARISTIO", "p": "Doesn't Athens seem to you a rich and opulent place?"}, {"speaker": "DAU.", "p": "I've seen the appearance of the city; the customs of the people I've observed but little of."}, {"speaker": "TOXILUS", "p": {"stage": "apart", "#text": ". At the very outset has she forborne to make a wise remark."}}, {"speaker": "DORDALUS", "p": {"stage": "apart", "#text": ". I cannot by her very first words form an estimate of her wisdom."}}, {"speaker": "SAGARISTIO", "p": "What as to that which you have seen? How does the city seem fortified to you, with its wall?"}, {"speaker": "DAU.", "p": "If the inhabitants have good morals, I think it's properly fortified. If Perfidiousness, and Peculation, and Avarice are exiled from the city, Envy in the fourth place, Ambition in the fifth, Scandal in the sixth, Perjury in the seventh."}, {"speaker": "TOXILUS", "p": {"stage": "apart", "#text": ". Bravo!"}}, {"speaker": "DAU.", "p": "Idleness in the eighth, Injustice in the ninth, Immorality, which is the very worst in its attack, in the tenth. If these things shall not be away from it, a wall a hundred-fold were too little for preserving its interests."}, {"speaker": "TOXILUS", "p": {"stage": ["apart", "apart"], "#text": ". What say you? DOR. . What do you mean?"}}, {"speaker": "TOXILUS", "p": {"stage": "apart", "#text": ". You are among those ten companions; you must depart in banishment from here."}}, {"speaker": "DORDALUS", "p": {"stage": ["apart", "apart"], "#text": ". Why so? TOX. . Because you are perjured."}}, {"speaker": "DORDALUS", "p": {"stage": "apart", "#text": ". Really she has spoken not without some cleverness."}}, {"speaker": "TOXILUS", "p": {"stage": "apart", "#text": ". That's to your advantage, I say; you buy her."}}, {"speaker": "DORDALUS", "p": {"stage": "apart", "#text": ". Upon my faith, the more I look at her, the more she pleases me."}}, {"speaker": "TOXILUS", "p": {"stage": "apart", "#text": ". If you do buy her, immortal Gods, no other Procurer will be more wealthy than yourself; at your will you'll be turning people out of their estates and households; you'll be transacting business with men of the highest rank; they'll be longing for your favour; they'll be coming to make merry at your house."}}, {"speaker": "DORDALUS", "p": {"stage": "apart", "#text": ". But I shan't allow them to be admitted."}}, {"speaker": "TOXILUS", "p": {"stage": "apart", "milestone": [{"@n": "577", "@unit": "TLN line"}, {"@n": "578", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "They'll be singing"}, "#text": ":  \"Occento\" seems to have a twofold meaning --\"to sing to\" or \"serenade,\" or \"to sing against,\" \"to defame in abusive songs.\" Perhaps the latter is the meaning in the present passage."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "With a door of iron"}, "#text": ":  De l'uvre suggests that Plautus here alludes to the story of Jupiter and Dana."}], "#text": ". But then at night they'll be singing before your threshold, and be burning down your door; do you at once order your house to be fastened with a door of iron, change for a house of iron, fix in thresholds of iron, a bar of iron and a ring; if you don't prove sparing of the iron, do you order thick fetters of iron to be rivetted upon yourself."}}, {"speaker": "DORDALUS", "p": {"stage": ["apart", "pushing him"], "#text": ". Away to utter perdition! TOX. . Go then, make purchase of her, and follow my advice."}}, {"speaker": "DORDALUS", "p": {"stage": "apart", "#text": ". Only let me know how much he asks for her."}}, {"speaker": "TOXILUS", "p": {"stage": "apart", "#text": ". Should you like me to call him here?"}}, {"speaker": "DORDALUS", "p": {"stage": "apart", "#text": ". I'll go to him."}}, {"speaker": "TOXILUS", "p": {"stage": "accosting him", "#text": ". How fare you, guest?"}}, {"speaker": "SAGARISTIO", "p": {"stage": "pointing to the DAMSEL", "#text": "I'm come; I've brought her , as I just now said I would. For yesterday at night the ship arrived in harbour: I want her to be sold, if she can; if she cannot, I intend to go away from here as soon as I can."}}, {"speaker": "DORDALUS", "p": "Greetings to you, young man."}, {"speaker": "SAGARISTIO", "p": "If indeed I shall dispose of her at her own price----"}, {"speaker": "TOXILUS", "p": {"stage": "pointing to DORDALUS", "#text": ". Why, you'll either sell her handsomely with him for your purchaser, or you can to no one."}}, {"speaker": "SAGARISTIO", "p": "Are you a friend of his?"}, {"speaker": "TOXILUS", "p": "In the same measure as all the Divinities who inhabit the heavens."}, {"speaker": "DORDALUS", "p": "Then you are an assured enemy to me; for to the race of procurers no God was ever so kind as to prove propitious."}, {"speaker": "SAGARISTIO", "p": "Attend to the business in hand. Have you any need to purchase her?"}, {"speaker": "DORDALUS", "p": "If you have need for her to be sold, I, too, have need to purchase her; if you have no sudden occasion to sell, just in the same degree have I to buy."}, {"speaker": "SAGARISTIO", "p": "State a sum; name a price."}, {"speaker": "DORDALUS", "p": "The commodity is your own; it's for you to name a sum."}, {"speaker": "TOXILUS", "p": {"stage": "to SAGARISTIO", "#text": ". He asks what's right."}}, {"speaker": "SAGARISTIO", "p": "Do you wish to buy at a bargain?"}, {"speaker": "DORDALUS", "p": "Do you wish to sell at a handsome profit?"}, {"speaker": "TOXILUS", "p": "I' faith, I'm sure that both of you would like to do so."}, {"speaker": "DORDALUS", "p": "Come, boldly name your price."}, {"speaker": "SAGARISTIO", "p": "I tell you beforehand; no one will dispose of her to you on warranty. Do you so understand it, then?"}, {"speaker": "DORDALUS", "p": "I understand it. Declare what's the lowest price at which you'll offer her, for which she may be taken by the purchaser."}, {"speaker": "TOXILUS", "p": "Hold your tongue, hold your tongue. Really, upon my faith, you are a very simple man, with your childish ways."}, {"speaker": "DORDALUS", "p": "Why so?"}, {"speaker": "TOXILUS", "p": "Why because I wish you first to make enquiries of the damsel which relate to your interest."}, {"speaker": "DORDALUS", "p": "And really, upon my faith, you've given me no bad advice. Look at that, will you. I, an experienced Procurer, had almost fallen into the pit, if you had not been here. How important a point it is to have a person your friend at hand when you are about anything."}, {"speaker": "TOXILUS", "p": "I want you to make enquiry of her, of what family or in what country she was born, or of what parents, so that you mayn't say that you've bought her at hazard by my persuasion or suggestion."}, {"speaker": "DORDALUS", "p": "On the contrary, I approve of your counsel, I tell you."}, {"speaker": "TOXILUS", "p": {"stage": "to SAGARISTIO", "#text": ". Unless it's troublesome, he's desirous to make a few enquiries of her."}}, {"speaker": "SAGARISTIO", "p": "By all means; at his own pleasure."}, {"speaker": "TOXILUS", "p": {"stage": "to DORDALUS", "#text": ". Why do you delay? Go to him yourself; and do you yourself ask him as well, that you may be allowed to make such enquiries as you please; although he has told me that he gives permission to do so of her, still I had rather that you yourself should go to him, that he mayn't be holding you in contempt."}}, {"speaker": "DORDALUS", "p": {"stage": ["Accosting SAGARISTIO.", "Pointing to the YOUNG WOMAN."], "#text": "You give me very proper advice.  Stranger, I should like to ask some questions of her."}}, {"speaker": "SAGARISTIO", "p": "From earth to heaven, whatever you like."}, {"speaker": "DORDALUS", "p": "Just bid her to step this way to me."}, {"speaker": "SAGARISTIO", "p": {"stage": ["to the YOUNG WOMAN", "To DORDALUS."], "#text": ". Go you, then, and humour him.  Make enquiry, question her, just as you please."}}, {"speaker": "TOXILUS", "p": {"stage": ["to DORDALUS", "Aside to the YOUNG WOMAN."], "milestone": {"@n": "614", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Well, well"}, "#text": ":  In Weise's Edition these words are given to Sagaristio, but they seem better in the mouth of Toxilus."}, "#text": ". Well, well, get on then; make your preparations.  Take you care to commence with a good omen."}}, {"speaker": "DAU.", "p": "The auspices are favourable."}, {"speaker": "TOXILUS", "p": {"stage": ["Aside to the YOUNG WOMAN", "To DORDALUS."], "#text": ". Hold your tongue.  Step you aside here; I will now conduct her to you."}}, {"speaker": "DORDALUS", "p": "Do what you think is most for my interest."}, {"speaker": "TOXILUS", "p": {"stage": ["to the YOUNG WOMAN, who advances with him", "To DORDALUS."], "#text": ". Follow me.  I've brought her, if you are wishful to make any enquiries of her."}}, {"speaker": "DORDALUS", "p": "But I want you to be present."}, {"speaker": "TOXILUS", "p": {"stage": "pointing to SAGARISTIO", "#text": "I cannot do otherwise than pay attention to this stranger , whom my master bade me show courtesy to. What if he doesn't choose that I should be present together with you?"}}, {"speaker": "SAGARISTIO", "p": "Yes, but do come."}, {"speaker": "TOXILUS", "p": {"stage": "to DORDALUS", "#text": ". I'll lend you my assistance, then."}}, {"speaker": "DORDALUS", "p": "You're lending it yourself as well when you are assisting your friend."}, {"speaker": "TOXILUS", "p": {"stage": "Aside to the YOUNG WOMAN.", "#text": "Examine her.  Hark you, be on your guard."}}, {"speaker": "DAU.", "p": {"stage": ["aside", "Aloud."], "#text": ". Enough has been said to me.  Although I am a slave, I know my duty, so that whatever he asks I'll tell the truth as I have heard it."}}, {"speaker": "TOXILUS", "p": {"stage": "pointing to DORDALUS", "#text": ". Young woman, this is an honorable man."}}, {"speaker": "DAU.", "p": "I believe you."}, {"speaker": "TOXILUS", "p": "You'll not be long in servitude with him."}, {"speaker": "DAU.", "p": "I' faith, and so I trust, if my parents do their duty."}, {"speaker": "DORDALUS", "p": "I do not wish you to be surprised, if we make enquiries of you about either your country or your parents."}, {"speaker": "DAU.", "p": "Why should I be surprised at that, my dear sir? My state of servitude has forbidden me to be surprised at any misfortune of my own."}, {"speaker": "TOXILUS", "p": {"stage": "aside", "#text": ". May the Gods confound her! so cunning and crafty is she. She has got shrewd sense: how readily she does say what's needed."}}, {"speaker": "DORDALUS", "p": "What's your name?"}, {"speaker": "TOXILUS", "p": {"stage": "aside", "#text": ". Now I'm afraid she'll be tripping."}}, {"speaker": "DAU.", "p": {"milestone": {"@n": "633", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Was Lucris"}, "#text": ":  He is enchanted with her name of Lucris, because it so closely resembles \"lucrum,\" \"profit\" or \"gain.\""}, "#text": "My name was Lucris in my own country."}}, {"speaker": "TOXILUS", "p": {"stage": "Aside.", "#text": "The name and the omen are worth any price. Why don't you make purchase of her?  I was greatly afraid that she would be tripping. She has got herself free."}}, {"speaker": "DORDALUS", "p": "If I make purchase of you, I trust that you'll prove Lucris to myself as well."}, {"speaker": "TOXILUS", "p": "If you do make purchase of her, never, on my word, do I think that she'll remain your slave throughout the month."}, {"speaker": "DORDALUS", "p": "And so indeed I'd hope, i' faith."}, {"speaker": "TOXILUS", "p": {"stage": "Aside.", "#text": "That what you wish may come to pass, employ your own energies.  In nothing even as yet has she made a slip."}}, {"speaker": "DORDALUS", "p": "Where were you born?"}, {"speaker": "DAU.", "p": {"milestone": {"@n": "637", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "In the kitchen"}, "#text": ":  This is the first of her evasions of a direct answer to Dordalus. The cleverness of all of them is admirable, and shows a wish, if possible, to save her conscience in the awkward position in which she has been placed by the gluttony of her father."}, "#text": "According to what my mother told me,in the kitchen, in a corner on the left hand."}}, {"speaker": "TOXILUS", "p": {"stage": ["to DORDALUS", "Aside."], "#text": ". This woman will prove a lucky Courtesan for you; she has been born in a warm spot, where full oft there is an abundance of all good things.  The Procurer was taken in when he asked where she was born. She has played him off nicely."}}, {"speaker": "DORDALUS", "p": "But I ask of you, what is your country?"}, {"speaker": "DAU.", "p": "What should be mine but that where I now am?"}, {"speaker": "DORDALUS", "p": "But this I'm asking, what was?"}, {"speaker": "DAU.", "p": "Everything that was, do I consider as nothing, since it was, and is not now. Just like a man when he has breathed forth his spirit; why enquire of him who he was?"}, {"speaker": "TOXILUS", "p": {"stage": "aside", "#text": ". So may the Deities kindly favour me, right cleverly. And yet I really do pity her."}}, {"speaker": "DORDALUS", "p": "But still, young woman, come, tell me at once which is your country? Why are you silent?"}, {"speaker": "DAU.", "p": "For my part, I really am telling you my country. Since I'm in servitude here, this is my country."}, {"speaker": "TOXILUS", "p": "Do cease now making enquiries about that. Don't you see that she's unwilling to declare, lest you should recall to her the remembrance of her misfortunes?"}, {"speaker": "DORDALUS", "p": "What's the matter? Is your father in captivity?"}, {"speaker": "DAU.", "p": "Not in captivity; but what he had, he has lost."}, {"speaker": "TOXILUS", "p": "She will prove to be born of a good family; she knows how to say nothing but the truth."}, {"speaker": "DORDALUS", "p": "Who was he? Tell me his name?"}, {"speaker": "DAU.", "p": "Why should I tell of him, wretched man, who he was? For the present 'twere proper for him to be called Miserable, and me Miserable."}, {"speaker": "DORDALUS", "p": "What kind of a person was he considered by the public?"}, {"speaker": "DAU.", "p": "Not a person more acceptable; slaves and free persons all liked him."}, {"speaker": "TOXILUS", "p": "You do speak of a miserable man, inasmuch as he's almost lost himself, and has lost his friends."}, {"speaker": "DORDALUS", "p": "I shall purchase her, I think."}, {"speaker": "TOXILUS", "p": "What, still \" I think?\""}, {"speaker": "DORDALUS", "p": "I imagine that she's of a noble family."}, {"speaker": "TOXILUS", "p": "You'll make riches by her."}, {"speaker": "DORDALUS", "p": "May the Gods grant it so."}, {"speaker": "TOXILUS", "p": "Do you only buy her."}, {"speaker": "DAU.", "p": "Now this I tell you: my father will be here directly, when he knows that I've been sold, and will ransom me thus separated from him."}, {"speaker": "TOXILUS", "p": "What say you now Don. What's the matter?"}, {"speaker": "TOXILUS", "p": "Do you hear what she says?"}, {"speaker": "DAU.", "p": {"stage": "Pretends to cry.", "#text": "For although his fortunes are broken, he still has friends."}}, {"speaker": "DORDALUS", "p": {"milestone": {"@n": "662", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Have sweethearts enough"}, "#text": ":  This is a somewhat modified translation of the passage. The Procurer uses a brutal expression, which well befits his character."}, "#text": "Don't weep, please; you'll soon be at liberty, if--you have sweethearts enough. Would you like to belong to me?"}}, {"speaker": "DAU.", "p": "So long, indeed, as I don't belong to you too long. I'd like."}, {"speaker": "TOXILUS", "p": {"stage": "To the YOUNG WOMAN.", "#text": "How well she does keep in mind her liberty. She'll be producing you fine hauls. About it, if you are about it. I'll go back to him.  Do you follow me. To"}}, {"speaker": "SAGARISTIO", "p": ") I've brought her back to you."}, {"speaker": "DORDALUS", "p": "Young man, are you disposed to sell her?"}, {"speaker": "SAGARISTIO", "p": "I'd like it, rather than lose her."}, {"speaker": "DORDALUS", "p": "Do you compress it then into a few words; state the price at which she's offered."}, {"speaker": "SAGARISTIO", "p": "I'll do so, as I see you wish it. Take her for a hundred min."}, {"speaker": "DORDALUS", "p": "That's too much."}, {"speaker": "SAGARISTIO", "p": "For eighty."}, {"speaker": "DORDALUS", "p": "That's too much."}, {"speaker": "SAGARISTIO", "p": "There can't a didrachm be abated from the price which I shall now name."}, {"speaker": "DORDALUS", "p": "What is it, then? Speak out at once and name it."}, {"speaker": "SAGARISTIO", "p": "At your own risk, she's offered at sixty min."}, {"speaker": "DORDALUS", "p": "Toxilus, what am I to do?"}, {"speaker": "TOXILUS", "p": {"stage": "aside to DORDALUS", "#text": ". The Gods and Goddesses are pursuing you with their vengeance, you rogue, for not making haste to purchase her."}}, {"speaker": "DORDALUS", "p": "Take them, then."}, {"speaker": "TOXILUS", "p": "Well done, you have got a rich prize! Be off, and fetch the money out here. On my faith, she's not dear at three hundred min."}, {"speaker": "SAGARISTIO", "p": "Hark you, for her clothing there'll be ten min added to this as well."}, {"speaker": "DORDALUS", "p": "Yes, be deducted, not added."}, {"speaker": "TOXILUS", "p": "Do hold your tongue, will you; don't you see that he's seeking an excuse to have the bargain broken? Why don't you be off and fetch the money?"}, {"speaker": "DORDALUS", "p": {"stage": "to TOXILUS, as he is going", "#text": ". Hark you, do you keep an eye upon him."}}, {"speaker": "TOXILUS", "p": "Why don't you then go in?"}, {"speaker": "DORDALUS", "p": {"stage": "Goes into his house.", "#text": "I'll go and fetch the money."}}]}, {"@type": "scene", "@n": "5", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "673", "@unit": "TLN line"}], "stage": "The DAUGHTER of SATURIO, TOXILUS, and SAGARISTIO.", "sp": [{"speaker": "TOXILUS", "p": "Upon my word, young lady, you have given us praiseworthy aid, good. and wise, and sensible."}, {"speaker": "DAU.", "p": "If for good persons anything good is done, the same is wont to be both important and pleasing."}, {"speaker": "TOXILUS", "p": "Do you hear, you Persian, when you've got the money of him, do you pretend as though you are going straight to the ship."}, {"speaker": "SAGARISTIO", "p": "Don't teach me."}, {"speaker": "TOXILUS", "p": {"stage": "pointing", "#text": "Betake yourself back again to our house, that way  down the lane through the garden."}}, {"speaker": "SAGARISTIO", "p": "You are naming what's intended to be done."}, {"speaker": "TOXILUS", "p": "But don't you at once be changing your quarters with the money, I recommend you."}, {"speaker": "SAGARISTIO", "p": "What's worthy of yourself, do you take to be worthy of me?"}, {"speaker": "TOXILUS", "p": "Hold your tongue; lower your voice; the spoil is coming out of doors."}]}, {"@type": "scene", "@n": "6", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "683", "@unit": "TLN line"}], "stage": "Re-enter DORDALUS, from his house, with a bag of money.", "sp": [{"speaker": "DORDALUS", "p": {"stage": "pointing at the bag", "#text": "Sixty min of assayed silver are here , less two didrachms."}}, {"speaker": "SAGARISTIO", "p": "What's the meaning of those didrachms?"}, {"speaker": "DORDALUS", "p": "To pay for this bag, or else to cause it to come home again."}, {"speaker": "SAGARISTIO", "p": "Lest you mightn't be enough of a Procurer, did you fear, wretched, filthy, avaricious creature, that you might lose your bag?"}, {"speaker": "TOXILUS", "p": "Pray, let him alone; since he is a Procurer, he isn't doing anything surprising."}, {"speaker": "DORDALUS", "p": {"stage": "Holds out the bag to SAGARISTIO.", "#text": "I've judged from omens that I should make some profit to-day; nothing is of value so small to me, but that I grudge to lose it. Come, take this, will you?"}}, {"speaker": "SAGARISTIO", "p": "Place it around my neck, if it is not too much trouble."}, {"speaker": "DORDALUS", "p": {"stage": "Hangs it round his neck.", "#text": "Certainly, it shall be done."}}, {"speaker": "SAGARISTIO", "p": "Is there anything else that you wish with me?"}, {"speaker": "TOXILUS", "p": "Why are you in such haste?"}, {"speaker": "SAGARISTIO", "p": "My business is of that nature; the letters that have been entrusted me, I want to deliver; and I've heard that my twin-brother's a slave here; I wish to be off to seek him out, and redeem him."}, {"speaker": "TOXILUS", "p": "And, i' faith, you've not badly put me in mind of it; I think that I've seen here one very like you in figure, of just the same size."}, {"speaker": "SAGARISTIO", "p": {"milestone": {"@n": "705", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Be my brother"}, "#text": ":  Sagaristio is afraid that Dordalus may remember having seen him before about the city, and he artfully preoccupies the ground, by saying that he is searching for his twin-brother, whom he has lost."}, "#text": "Why, it must surely be my brother."}}, {"speaker": "DORDALUS", "p": "But we'd like to know what your name is."}, {"speaker": "TOXILUS", "p": "What does it matter to us to know?"}, {"speaker": "SAGARISTIO", "p": {"milestone": {"@n": "709", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Lying-speakerus"}, "quote": {"@lang": "la", "l": ["Vaniloquidorus, Virginisvendonides,", "Nugipolyloquides, Argentiexterebronides,", "Tedigniloquides, Nummorumexpalponides,", "Quodseme arripides, Nunquamposteareddides."]}, "#text": ":  He here uses an assemblage of long words made for the occasion, and coined out of Latin and Greek, hashed up together which, however, contain in themselves an account of the part which he is then acting towards the Procurer. The lines in the original are as follows:"}, "#text": "Listen then, that you may know; my name is Lying- speakerus, Virgin-seller-onides, Trifle-great-talker-ides, Silver-screwer-outides, Thee-worthy-to-talk-to-ides, Wheedler-out-of-coin-ides, What-he-has-once-got-hold-of-ides, Never-again-part-with-it-ides."}}, {"speaker": "DORDALUS", "p": "Dear me; upon my faith, this name of yours is written in many ways."}, {"speaker": "SAGARISTIO", "p": "Such is the way with the Persians; we have long names of many words twisted together. Do you wish for anything else?"}, {"speaker": "DORDALUS", "p": "Farewell!"}, {"speaker": "SAGARISTIO", "p": "And you farewell; for my mind's aboard ship already."}, {"speaker": "DORDALUS", "p": {"stage": ["SAGARISTIO is going.", "(Exit SAGARISTIO.)"], "#text": "You'd better have gone to-morrow, and dined here to-day.  Farewell!"}}]}, {"@type": "scene", "@n": "7", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "711", "@unit": "TLN line"}], "stage": "TOXILUS, DORDALUS, and the DAUGHTER of SATURIO.", "sp": [{"speaker": "TOXILUS", "p": "Since that fellow's gone, I may say here whatever I please. This day has assuredly shone a gainful one for you; for you've not been buying her, but making a clear profit of her."}, {"speaker": "DORDALUS", "p": "He indeed quite understands what he has been about, in having sold me a stolen woman at my own risk; he has got the money, and taken himself off. How do I know now whether she mayn't be claimed at once? Whither am I to follow him? To the Persians, nonsense."}, {"speaker": "TOXILUS", "p": "I imagined that my services would be a cause for thankfulness with you."}, {"speaker": "DORDALUS", "p": "Why, yes, indeed, I do return you thanks, Toxilus, for I found that you zealously gave me your assistance."}, {"speaker": "TOXILUS", "p": "What, I, to you?"}, {"speaker": "DORDALUS", "p": {"stage": "Pointing to the YOUNG WOMAN.", "#text": "In seriousness, yes. By-the-bye, I forgot just now to give some directions in-doors, which I intended to be given. Do keep watch on her."}}, {"speaker": "TOXILUS", "p": {"stage": "DORDALUS goes into his house.", "#text": "She's all safe, for certain"}}, {"speaker": "DAU.", "p": "My father's delaying now."}, {"speaker": "TOXILUS", "p": "What, if I put him in mind?"}, {"speaker": "DAU.", "p": "It's full time."}, {"speaker": "TOXILUS", "p": {"stage": ["going to the side of the stage, and calling aloud", "SATURIO."], "#text": ". Hallo! Saturio, come forward; now's the opportunity for taking vengeance on the enemy."}}, {"speaker": "SAGARISTIO", "p": "See, here I am. Have I delayed at all?"}, {"speaker": "TOXILUS", "p": "Well, go you off there at a distance out of sight; keep silence. When you see me talking to the Procurer, do you then make a row."}, {"speaker": "SATURIO", "p": {"stage": "He withdraws out of sight.", "#text": "A word's enough to the wise."}}]}, {"@type": "scene", "@n": "8", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "731", "@unit": "TLN line"}], "stage": "Enter DORDALUS, from his house, with a whip in his hand.", "sp": [{"speaker": "DORDALUS", "p": "On coming into the house, I lashed them all with the whip; my house and furniture are in such a dirty state."}, {"speaker": "TOXILUS", "p": "Are you returned at last?"}, {"speaker": "DORDALUS", "p": "I'm returned."}, {"speaker": "TOXILUS", "p": "Assuredly, I have this day done you many services."}, {"speaker": "DORDALUS", "p": "I confess it; I give you thanks."}, {"speaker": "TOXILUS", "p": "Do you want anything else with me?"}, {"speaker": "DORDALUS", "p": "That happiness may. attend you."}, {"speaker": "TOXILUS", "p": "I' faith, all that indeed I shall surely enjoy at home now; for I shall now go take my place at table with your freed-woman. You, when I'm gone----"}, {"speaker": "DORDALUS", "p": {"stage": "TOXILUS goes into the house.", "#text": "Why don't you hold your tongue? I know what it is you want."}}]}, {"@type": "scene", "@n": "9", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "738", "@unit": "TLN line"}], "stage": "Enter SATURIO, in a seeming rage.", "sp": [{"speaker": "SATURIO", "p": "If I don't prove the destruction of that fellow----"}, {"speaker": "DORDALUS", "p": "I'm undone."}, {"speaker": "SATURIO", "p": "And most luckily there he is, himself, before the door."}, {"speaker": "DAU.", "p": {"stage": ["running towards him", "She embraces him."], "#text": ". Most welcome, my dear father."}}, {"speaker": "SATURIO", "p": "Welcome, my child."}, {"speaker": "DORDALUS", "p": {"stage": "aside", "#text": ". That Persian has utterly ruined me!"}}, {"speaker": "DAU.", "p": {"stage": "to DORDALUS", "#text": ". This is my father."}}, {"speaker": "DORDALUS", "p": "Ha!--what?--father? I'm utterly undone! Why then, in my misery, do I delay to bewail my sixty min?"}, {"speaker": "SATURIO", "p": "By my faith, you scoundrel, I'll give you cause to bewail your own self as well."}, {"speaker": "DORDALUS", "p": "I'm undone!"}, {"speaker": "SATURIO", "p": "Come, walk before a magistrate, Procurer."}, {"speaker": "DORDALUS", "p": "Why do you summon me before a magistrate?"}, {"speaker": "SATURIO", "p": "I'll tell you there, before the Prtor. But before the magistrate I summon you."}, {"speaker": "DORDALUS", "p": {"milestone": {"@n": "753", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Don't you summon"}, "#text": ":  See the Notes to the Curculio, l. 621. A slave, or a person of infamous character, might be dragged by force, when summoned to appear before the Prtor."}, "#text": "Don't you summon a witness?"}}, {"speaker": "SATURIO", "p": "What, for your sake, hangdog, am I to be touching the ear of any being that's free--you, who are here trading in persons, free citizens?"}, {"speaker": "DORDALUS", "p": "Let me but speak----"}, {"speaker": "SATURIO", "p": "I won't."}, {"speaker": "DORDALUS", "p": "Hear me."}, {"speaker": "SATURIO", "p": {"stage": "dragging him", "#text": "I'm deaf. Walk on--follow me this way , you villanous mouser after maidens! Follow after me this way, my daughter, to the Prtor."}}, {"speaker": "DAU.", "p": {"stage": "Exit SATURIO, dragging DORDALUS, his DAUGHTER following.", "#text": "I'll follow."}}]}]}, {"@type": "act", "@n": "5", "div2": [{"@type": "scene", "@n": "1", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "753", "@unit": "TLN line"}], "stage": "Enter TOXILUS, from the house.", "sp": [{"speaker": "TOXILUS", "p": {"stage": ["to himself", "To the SLAVES in the house, who obey his orders.", "Enter LEMNISELENE, SAGARISTIO, and PGNIUM, from the house."], "milestone": {"@n": "765", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "That my eagle"}, "#text": ":  He looks upon himself as a general who has led his troops to victory; and alludes to the eagles or standards of the Roman army, which were entrusted to the Primipilus, or first Centurion of the Legion"}, "#text": ". The foe subdued, the citizens safe, the state in tranquillity, peace fully ratified, the war finished, our affairs prospering, the army and the garrisons untouched; inasmuch, Jupiter, and all you other Deities potent in the heavens, you have kindly aided us, for that reason do I return and give you thanks; because I have been fully revenged upon my foe. Now, for this reason, among my partners will I divide and allot the spoil.  Come out of doors; here, before the entrance and the door, I wish to entertain my commates with hospitality. Lay down the couches here; place here the things that are usual. Here am I determined that my eagle shall be first pitched; from which spot I'll cause all to become merry, joyous, and delighted, by the aid of whom those things which I wished to be effected have been rendered for me easy to be done; for worthless is the man who knows how to receive a kindness, and knows not how to return it."}}, {"speaker": "LEMNISELENE", "p": "My Toxilus, why am I without you? And why are you without me?"}, {"speaker": "TOXILUS", "p": "Come then, my own one, approach me, and embrace me, please."}, {"speaker": "LEMNISELENE", "p": {"stage": "Embraces him.", "#text": "Indeed I will."}}, {"speaker": "TOXILUS", "p": "O, nothing is there more sweet than this. But, there's a dear, apple of my eye, why don't we at once betake us to the couches?"}, {"speaker": "LEMNISELENE", "p": "Everything that you wish, the same do I desire."}, {"speaker": "TOXILUS", "p": "It's mutual. Come, come-come then. You, Sagaristio, recline in the upper place."}, {"speaker": "SAGARISTIO", "p": "I don't at all care for it. Give ne but equal shares in what I've earned."}, {"speaker": "TOXILUS", "p": "All in good time."}, {"speaker": "SAGARISTIO", "p": "For me that \"good time\" is too late."}, {"speaker": "TOXILUS", "p": {"stage": ["To the SLAVES.", "The SLAVES obey, and the GUESTS take their places.", "addressing LEMNISELENE", "Places a garland on her head.", "He drinks."], "#text": "Attend to the matter in hand. Take your place; this delightful day let's keep as a joyous birthday of mine.  Bring water for our hands; arrange the table.  To you, blooming one , I give this blooming wreath.  You shall be our governess here. Come, lad, commence these games from the top with a round of seven cups. Bestir your hands; make haste. Pgnium, you are slow in giving me the cups; really, do give them. Here's luck to me, luck to you, luck to my mistress, luck to us all. This much wished-for day has been sent me by the Gods this day, inasmuch as I am allowed to embrace you a free woman."}}, {"speaker": "LEMNISELENE", "p": {"stage": "Giving him the cup.", "#text": "By your own agency it was effected.  This cup my hand presents to you, as it becomes a mistress to her love."}}, {"speaker": "TOXILUS", "p": "Give it me."}, {"speaker": "LEMNISELENE", "p": {"stage": "Gives him the cup.", "#text": "Take it."}}, {"speaker": "TOXILUS", "p": {"stage": "Drinks.", "#text": "Here's luck to him who envies me, and to him who rejoices in this joy."}}]}, {"@type": "scene", "@n": "2", "milestone": [{"@n": "1", "@unit": "line"}, {"@n": "777", "@unit": "TLN line"}], "stage": "Enter DORDALUS, at a distance.", "sp": [{"speaker": "DORDALUS", "p": {"stage": ["to himself", "Catching sight of the REVELLERS.", "He goes up to them.", "to TOXILUS", "to LEMNISELENE"], "#text": ". Those who are, and those who shall be, and those who have been, and those who are to be hereafter, all of them I singly by far surpass, in being the most wretched of men alive. I'm undone, ruined quite! This day has shone upon me the most unfortunate of days; that ruiner Toxilus has so outmanuvred me, and has so laid waste my property! A whole cartload of silver, to my misfortune, have I upset, and lost, and have not that for which I did upset it. May all the Deities utterly confound that Persian, and all Persians, and all persons besides! in such a way has Toxilus, the wretch, conjured this up against me. Because I didn't trust him for the money, for that reason has he contrived this plan against me,--a fellow, that, by my faith, if I only live, I'll bring to torture and the fetters; if, indeed, his master ever returns here, as I trust he will.  But what is it I see? Do look at that. What play is this? By my troth, they're carousing here surely. I'll accost them.  O worthy sir , my greetings to you--you, too , my worthy freed-woman."}}, {"speaker": "TOXILUS", "p": "Why surely this is Dordalus."}, {"speaker": "SAGARISTIO", "p": "Invite him, then, to come."}, {"speaker": "TOXILUS", "p": {"stage": ["to DORDALUS", "Aside.", "Aloud.", "pointing to a couch", "to the SLAVES.", "Is going to pat DORDALUS on the shoulder."], "#text": ". Come here, if you like.  Come, let's sing his praises.  Dordalus, most delightful fellow, welcome, here's a place for you; take your place here . Bring water for his feet  Are you going to give it, lad?"}}, {"speaker": "DORDALUS", "p": "Don't you, please, be touching me with a single finger, lest I should fell you to the ground, you villain."}, {"speaker": "PG.", "p": {"stage": "holding up a cup", "#text": ". And I this very instant will be striking out your eye with this tankard."}}, {"speaker": "DORDALUS", "p": {"milestone": [{"@n": "800", "@unit": "TLN line"}, {"@n": "801", "@unit": "TLN line"}], "note": [{"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Gallows"}, "#text": ":  \"Crux.\" Literally, \"cross;\" in allusion to it as peculiarly the instrument of the punishment of slaves."}, {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Imposed upon me"}, "#text": ":  \"Manus adita est.\" Literally, \"your hand was gone to.\" This is probably an allusion to the practice of kissing the hand in irony to a person when he is loudly complaining of having been imposed upon."}], "#text": "What do you say, gallows, you wearer-away of the whip? How have you imposed upon me to-day? Into what embarrassments have you thrown me? How have I been baulked about the Persian?"}}, {"speaker": "TOXILUS", "p": "You'll be off with your abuse from here, if you are wise."}, {"speaker": "DORDALUS", "p": {"stage": "to LEMNISELENE", "#text": ". But, my worthy freed-woman, you knew of this, and concealed it from me."}}, {"speaker": "LEMNISELENE", "p": "It's folly for a person who can enjoy himself to turn to brawling in preference. 'Twere more proper for you to arrange about those matters another time."}, {"speaker": "DORDALUS", "p": "My heart's in flames."}, {"speaker": "TOXILUS", "p": "Give him a goblet, then; put out the fire, if his heart's in flames, that his head mayn't be burnt."}, {"speaker": "DORDALUS", "p": "You're making sport of me, I find."}, {"speaker": "TOXILUS", "p": {"milestone": {"@n": "807", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Would you like"}, "#text": ":  This passage has been somewhat modified in the Translation."}, "stage": ["Pointing at DORDALUS.", "PGNIUM struts about round DORDALUS."], "#text": "Would you like a new playfellow for you, Pgnium?  But sport on as you are wont, as this is a place of freedom.  O rare! you do stalk in a princely style and right merrily."}}, {"speaker": "PG.", "p": "It befits me to be merry, and I've a longing to play this Procurer some pranks, since he's deserving of it."}, {"speaker": "TOXILUS", "p": "As you commenced, proceed."}, {"speaker": "PG.", "p": {"stage": "striking him", "#text": ". Take that, Procurer!"}}, {"speaker": "DORDALUS", "p": "I'm undone! he has almost knocked me down!"}, {"speaker": "PG.", "p": {"milestone": {"@n": "814", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Be on your guard"}, "#text": ":  In Weise's Edition, \"servo,\" in this line, seems to be not so conformable to the sense of the passage as \"serva,\" which has been adopted."}, "stage": "Strikes at him.", "#text": "Hey--be on your guard again."}}, {"speaker": "DORDALUS", "p": "Sport on just as you please, while your master's away from here."}, {"speaker": "PG.", "p": {"stage": "skipping around him", "#text": ". Don't you see how obedient I am to your request? But why, on the other hand, are not you obedient to my request as well, and why don't you do that which I advise you?"}}, {"speaker": "DORDALUS", "p": "What's that?"}, {"speaker": "PG.", "p": "Do you take a stout rope for yourself, and go hang yourself."}, {"speaker": "DORDALUS", "p": {"stage": "shaking his stick", "#text": ". Take you care, will you, that you don't touch me, lest I give you a heavy return with this walking-stick. PG. Make use of it; I give you leave."}}, {"speaker": "TOXILUS", "p": "Come, come, Pgnium, put an end to it."}, {"speaker": "DORDALUS", "p": "By my faith, I'll utterly destroy you all."}, {"speaker": "TOXILUS", "p": {"milestone": {"@n": "826", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Who dwells above"}, "#text": ":  He alludes to Jupiter, the King of Heaven."}, "#text": "But he, who dwells above us, wishes you all ill, and will do you all ill. It's not they that tell you so, but I."}}, {"speaker": "TOXILUS", "p": {"stage": "to the SLAVES", "milestone": {"@n": "828", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "The honied wine"}, "#text": ":  He probably mentions \"mulsum,\" because that was the draught with which soldiers were regaled after victory."}, "#text": "Come , carry round the honied wine; give us drink in goblets quite full: it's a long time now since we last drank; we've been athirst too long."}}, {"speaker": "DORDALUS", "p": "May the Gods grant that you may drink that which may never pass through you."}, {"speaker": "PG.", "p": {"milestone": {"@n": "831", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "A hornpipe"}, "#text": ":  \"Staticulum.\" This was probably danced, the performer not moving from the spot; and perhaps was something similar to our hornpipe dances. Of Hegea and Diodorus, the dancing masters, no records are left."}, "stage": "He dances.", "#text": "I cannot forbear, Procurer, from at least dancing a hornpipe for you, which Hegea formerly composed. But just look if it quite pleases you."}}, {"speaker": "SAGARISTIO", "p": {"stage": ["rising", "Goes close to DORDALUS."], "#text": ". I'd like also to repeat that one which Diodorus formerly composed in Ionia."}}, {"speaker": "DORDALUS", "p": "I'll be doing you a mischief, if you are not off!"}, {"speaker": "SAGARISTIO", "p": "Still muttering, impudence? If you provoke me, I'll just now be bringing you the Persian again."}, {"speaker": "DORDALUS", "p": "I' faith, I'm silenced now. Why, you are the Persian that has been fleecing me to the quick!"}, {"speaker": "TOXILUS", "p": "Hold your tongue, simpleton; this is his twin-brother."}, {"speaker": "DORDALUS", "p": "Is it he? Tox. Aye, and a very twin of twins."}, {"speaker": "DORDALUS", "p": "May the Gods and Goddesses rack both yourself and your twin-brother."}, {"speaker": "SAGARISTIO", "p": "Him, you mean, who has been ruining you; for I don't deserve anything."}, {"speaker": "DORDALUS", "p": "But still, what he deserves, I hope that that may prove to your undoing."}, {"speaker": "TOXILUS", "p": {"stage": "to SAGARISTIO", "#text": ". Come, if you like, let's have some sport with this fellow, unless he isn't deemed worthy of it."}}, {"speaker": "SAGARISTIO", "p": "Just now it's right."}, {"speaker": "LEMNISELENE", "p": {"stage": "aside", "#text": ". But it isn't proper for me."}}, {"speaker": "TOXILUS", "p": {"stage": "aside", "#text": ". For the reason, I suppose, that he made no difficulties when I purchased you."}}, {"speaker": "LEMNISELENE", "p": {"stage": "aside", "#text": ". But still----"}}, {"speaker": "TOXILUS", "p": {"stage": "aside", "#text": ". No \"still.\" Beware, then, of a mishap, will you, and obey me. It becomes you to be heedful of my orders; for, i' faith, had it not been for me and my protection, he would before long have made a street-walker of you. But such are some of those who have gained their freedom, unless they thwart their patron, they don't appear to themselves free enough, or wise enough, or honest enough, unless they oppose him, unless they abuse him, unless they are found ungrateful to him who has been kind."}}, {"speaker": "LEMNISELENE", "p": {"stage": "aside", "#text": ". I' troth, your kindnesses command me to pay obedience to your commands."}}, {"speaker": "TOXILUS", "p": {"stage": ["aside", "pointing to DORDALUS"], "#text": ". I clearly am your patron, who paid the money for you to that man ; in return for that, I choose that he shall be made sport of."}}, {"speaker": "LEMNISELENE", "p": {"stage": "aside", "#text": ". For my part, I'll do my utmost."}}, {"speaker": "DORDALUS", "p": "For sure, these persons are consulting to do something, I know not what, to injure me."}, {"speaker": "SAGARISTIO", "p": "Hark you."}, {"speaker": "TOXILUS", "p": "What do you say?"}, {"speaker": "SAGARISTIO", "p": "Is this person here, Dordalus the Procurer, who deals in free women? Is this he who was formerly st stalwart?"}, {"speaker": "DORDALUS", "p": {"stage": ["PGNIUM strikes him.", "Shakes his fist at him."], "#text": "What means this?  Oh, oh! he has given me a slap in the face! I'll do you a mischief."}}, {"speaker": "TOXILUS", "p": "But we have done you one, and shall do it again too."}, {"speaker": "DORDALUS", "p": {"stage": "PGNIUM pinching him", "#text": ". Oh, oh! he's pinching my behind."}}, {"speaker": "PG.", "p": "Of course; it has been many a time twitched before this."}, {"speaker": "DORDALUS", "p": "Are you still prating, you bit of a boy?"}, {"speaker": "LEMNISELENE", "p": {"stage": "to DORDALUS", "#text": ". My patron, do, there's a dear, come in-doors to dinner."}}, {"speaker": "DORDALUS", "p": "My lump of laziness, are you now scoffing at me?"}, {"speaker": "LEMNISELENE", "p": "What, because I invite you to enjoy yourself?"}, {"speaker": "DORDALUS", "p": "I don't want to enjoy myself."}, {"speaker": "LEMNISELENE", "p": "Then don't."}, {"speaker": "TOXILUS", "p": "How then? The six hundred didrachms, how are they? What disturbances they do cause."}, {"speaker": "DORDALUS", "p": {"stage": "aside", "#text": ". I'm utterly undone! They understand full well how to return the compliment to an enemy."}}, {"speaker": "TOXILUS", "p": "Have we now had satisfaction enough?"}, {"speaker": "DORDALUS", "p": {"note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Hold up my hands"}, "#text": ":  \"Manus dare,\" \"to extend the hands,\" was a term applied to the gladiators in the Amphitheatres, who extended their hands for mercy, when they acknowledged themselves defeated."}, "#text": "I confess it; I hold up my hands to you."}}, {"speaker": "TOXILUS", "p": {"milestone": {"@n": "861", "@unit": "TLN line"}, "note": {"@anchored": "yes", "lemma": {"@targOrder": "U", "#text": "Beneath the bilboes"}, "#text": ":  \"Furca.\" This instrument, in shape of the letter V, was placed round the neck of offenders, and their hands tied to the ands of it."}, "#text": "And, ere long, you shall be holding them beneath the bilboes. Be off in-doors."}}, {"speaker": "SAGARISTIO", "p": "To perdition!"}, {"speaker": "DORDALUS", "p": {"stage": ["to the AUDIENCE", "Goes into his house."], "#text": ". Have these fellows here worked me in too slight a degree?"}}, {"speaker": "TOXILUS", "p": {"stage": ["calling after him", "To the AUDIENCE."], "#text": ". Keep in mind that you met with a Toxilus.  Spectators, kindly fare you well. The Procurer is demolished. Grant us your applause."}}]}]}]}}}}