{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "The Works of Horace"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Hor.", "#text": "Q. Horatius Flaccus (Horace)"}, "editor": {"@role": "transl", "#text": "C. Smart"}}, "extent": "about 112Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Horace", "title": "The Works of Horace", "editor": [{"@role": "transl", "#text": "C. Smart"}, {"@role": "revise", "#text": "Theodore Alois Buckley"}], "imprint": {"pubPlace": "New York", "publisher": "Harper & Brothers", "date": "1863"}}}}}, "encodingDesc": {"refsDecl": [{"@doctype": "TEI.2", "step": [{"@refunit": "book", "@from": "DESCENDANT (1 DIV1 N %1)"}, {"@delim": ".", "@refunit": "poem", "@from": "DESCENDANT (1 DIV2 N %2)", "@n": "chunk"}, {"@refunit": "line", "@from": "DESCENDANT (1 L N %3)"}]}, {"@doctype": "TEI.2", "state": {"@n": "chunk", "@unit": "card"}}]}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}, {"@id": "de", "#text": "German"}, {"@id": "fr", "#text": "French"}]}}, "revisionDesc": {"change": {"date": "7-Jun-00", "respStmt": {"name": "AEM", "resp": "ed."}, "item": "$Log: hor.sat_eng.xml,v $\n    \tRevision 1.2  2011-03-21 18:55:05  lcerrato\n    \tfixed aad to and\n\n    \tRevision 1.1  2009/11/24 20:08:27  rsingh04\n    \tmoved more xml files around based on copyright status\n\n    \tRevision 1.11  2009/06/25 22:16:52  student\n    \tfixed bibl errors - zr\n\n    \tRevision 1.10  2009/06/24 01:26:45  student\n    \tfixed Ter. An. references - zr\n\n    \tRevision 1.9  2009/06/23 22:18:03  student\n    \tfixed Ter. Ad. references - zr\n\n    \tRevision 1.8  2009/06/22 14:10:56  student\n    \tfixed Pl. Per. references - zr\n\n    \tRevision 1.7  2009/02/27 19:05:12  rsingh04\n    \ttrying to fix $log tag\n\n  \t \tRevision 1.6  2009/02/04 19:53:54  lcerrato\n   \t\tfixed bad bibls\n     \tRevision 1.5 2008/11/14 21:23:21 lcerrato \n     \tfixed author name for consistent sorting \n     Revision 1.4 2006/05/05 17:38:21 packel \n     fixed date tags \n     Revision 1.3\n     2006/02/10 20:50:23 packel \n     places/dates now actually tagged \n     Revision 1.2 2005/08/01 16:12:23 packel \n     removed stray item tags \n     Revision 1.1 2005/07/25 14:37:22 packel \n     Converted to XML\n     Revision 1.6 2003/07/01 22:17:03 yorkc \n     Updated texts to TEI P4 and Perseus P4 extensions; minor\n     cleanup (esp. character encodings and typos.) \n     Revision 1.5 2002/06/10 14:03:59 amahoney \n     mark\n     one Plautine word as Latin \n     Revision 1.4 2000/09/25 21:45:18 amahoney \n     begin inserting line\n     numbers \n     Revision 1.3 2000/06/13 21:37:35 amahoney \n     card breaks for the satires, continue\n     proofreading \n     Revision 1.2 2000/06/12 20:45:06 amahoney \n     fix up the Greek and Latin, and make\n     references explicit where the notes say \"Plautus says...\" or the like \n     Revision 1.1 2000/06/09 21:34:04 amahoney \n     new texts (they parse but haven't been proofread yet)"}}}, "text": {"@lang": "en", "body": {"div1": [{"@type": "book", "@n": "1", "div2": [{"@type": "poem", "@n": "1", "head": "That all, but especially the covetous, think their own condition the hardest.", "p": [{"milestone": [{"@ed": "p", "@n": "5", "@unit": "line"}, {"@ed": "p", "@n": "10", "@unit": "line"}, {"@ed": "p", "@n": "15", "@unit": "line"}, {"@ed": "p", "@n": "20", "@unit": "line"}, {"@ed": "p", "@n": "25", "@unit": "line"}, {"@ed": "p", "@n": "30", "@unit": "line"}], "note": [{"@anchored": "yes", "@n": "1", "@resp": "McCaul", "p": {"cit": {"quote": {"@lang": "la", "#text": "Datis vadibus."}, "bibl": {"@n": "Hor. S. 1.1.11"}}, "foreign": [{"@lang": "la", "#text": "vades"}, {"@lang": "la", "#text": "vadere"}], "#text": "In some suit, the farmer had given bail for his attendance on the day appointed for\n        the trial. The persons who had bound themselves as bail for his appearance, are called\n         . The derivation of the word is supposed to be , \"to go,\" because the person who procures such persons to answer\n        for his appearance, is allowed to go until the day of the trial."}}, {"@anchored": "yes", "@n": "2", "@resp": "McCaul", "p": "It is not known to whom Horace alludes. The Scholiast informs us that there was a knight\n        of this name, a partisan of Pompey's, who had written some treatises on the doctrines of the\n        Stoics, and who, he says, argued sometimes with Horace for the truth of the principles of\n        that sect."}, {"@anchored": "yes", "@n": "3", "@resp": "Orelli", "p": {"foreign": [{"@lang": "la", "#text": "Hic"}, {"@lang": "la", "#text": "cuiusmodi quotidie vides."}], "#text": "= \n        See the other commentators."}}], "placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "#text": "How comes it to pass, Maecenas, that no one lives content with his condition, whether reason\n      gave it him, or chance threw it in his way; [but] praises those who follow different pursuits?\n      \"O happy merchants!\" says the soldier, oppressed with years, and now broken down in his limbs through excess of labor. On the other side, the\n      merchant, when the south winds toss his ship [cries], \"Warfare is preferable;\" for why? the\n      engagement is begun, and in an instant there comes a speedy death or a joyful victory. The\n      lawyer praises the farmer's state when the client knocks\n      at his door by cockcrow. He who, having entered into a recognizance, is dragged, from the country into the city, cries, \"Those only are happy who live in\n      the city.\" The other instances of this kind (they are so numerous) would weary out the\n      loquacious Fabius; not to keep you in suspense, hear to what an issue I will bring the matter. If any god should say, \"Lo! I will effect what you desire: you,\n      that were just now a soldier, shall be a merchant; you, lately a lawyer [shall be] a farmer.\n      Do ye depart one way, and ye another, having exchanged the parts you are to act in life. How\n      now! Why do you stand?\" They are unwilling; and yet it is in their power to be happy.\n       What reason can be assigned, but that  should deservedly distend both his cheeks in\n      indignation, and declare that for the future he will not be so indulgent as to lend an ear to\n      their prayers? But further, that I may not run over this in a laughing manner, like those [who\n      treat] on ludicrous subjects (though what hinders one being merry, while telling the truth?\n       as good-natured teachers at first give cakes to their\n      boys, that they may be willing to learn their first rudiments: raillery, however, apart, let\n      us investigate serious matters) lie that turns the heavy glebe with the hard plowshare, this\n      fraudulent tavern-keeper, the soldier, and the sailors, who dauntless run\n      through every sea, profess that they endure toil with this intention, that as old men they may\n      retire into a secure resting-place, when once they have gotten together a sufficient\n      provision."}, {"milestone": [{"@ed": "p", "@n": "35", "@unit": "line"}, {"@ed": "p", "@n": "40", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "4", "@resp": "TAB", "p": "i. e. to hide it."}, "#text": "Thus the little ant (for she is an example), of great industry, carries in her mouth\n      whatever she is able, and adds to the heap which she piles up, by no means ignorant and not careless for the future. Which [ant, nevertheless],\n      as soon as Aquarius saddens the changed year, never creeps abroad, but wisely makes use of\n      those stores which were provided beforehand: while neither sultry summer, nor winter, fire,\n      ocean, sword, can drive you from gain. You surmount\n      every obstacle, that no other man may be richer than yourself. What pleasure is it for you,\n      trembling to deposit an immense weight of silver and gold in the earth dug up by stealth? Because, if you should lessen it, it may be reduced to a paltry farthing."}, {"milestone": [{"@ed": "p", "@n": "45", "@unit": "line"}, {"@ed": "p", "@n": "50", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "5", "@resp": "McCaul", "p": {"foreign": {"@lang": "la", "#text": "si"}, "bibl": [{"@n": "Hor. S. 1.1.3", "#text": "Sat. i. 3"}, {"@n": "Hor. S. 2.4.292", "#text": "ii. 4, 292"}, {"@n": "Verg. A. 6.31", "#text": "Virg. Aen. vi. 31"}], "#text": "Literally, \"wear,\" \"rub.\" There is an ellipse of , as in\n         ; ;"}}, "#text": "But unless that be the case, what beauty has an accumulated hoard? Though your thrashing-floor should yield a hundred thousand bushels of corn, your belly will not on that account contain more\n      than mine: just as if it were your lot to carry on your loaded shoulder the basket of bread\n      among slaves, you would receive no more [for your own share] than he who bore no part of the\n      burthen. Or tell me, what is it to the purpose of that man, who lives within the compass of\n      nature, whether he plow a hundred or a thousand acres?\n      \"But it is still delightful to take out of a great hoard.\""}, {"placeName": {"@key": "tgn,1128017", "#text": "Aufidus"}, "milestone": [{"@ed": "p", "@n": "60", "@unit": "line"}, {"@ed": "p", "@n": "61", "@unit": "card"}], "#text": "While you leave us to take as much out of a moderate store why should you extol your\n      granaries, more than our cornbaskets? As if you had occasion for no more than a pitcher or\n      glass of water, and should say, \"I had rather draw [so much] from a great river, than the very\n      same quantity from this little fountain.\" Hence it comes to pass, that the rapid  carries away, together with the bank, such men as an\n      abundance more copious than what is just delights. But he who desires only so much as is\n      sufficient, neither drinks water fouled with the mud,\n      nor loses his life in the waves."}, {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "milestone": [{"@ed": "p", "@n": "65", "@unit": "line"}, {"@ed": "p", "@n": "70", "@unit": "line"}, {"@ed": "p", "@n": "75", "@unit": "line"}], "#text": "But a great majority of mankind, misled by a wrong desire, cry, \"No sum is enough; because\n      you are esteemed in proportion to what you possess.\" What can one do to such a tribe as this?\n      Why, bid them be wretched, since their inclination prompts them to it. As a certain person is\n      recorded [to have lived] at , covetous and rich, who was wont to despise the talk of the people\n      in this manner: \"The crowd hiss me; but I applaud myself at home, as soon as I contemplate my\n      money in my chest.\" The thirsty Tantalus catches at the streams, which elude his lips. Why do\n      you laugh? The name changed, the tale is told of you. You sleep upon your bags, heaped up on every side, gaping over them, and are obliged to\n      abstain from them, as if they were consecrated things, or to amuse yourself with them as you\n      would with pictures. Are you ignorant of what value money has, what use it can afford? Bread,\n      herbs, a bottle of wine may be purchased; to which [necessaries], add [such others], as, being withheld, human nature would be uneasy with itself.\n      What, to watch half dead with terror, night and day, to dread profligate thieves, fire, and\n      your slaves, lest they should run away and plunder you; is this delightful? I should always\n      wish to be very poor in possessions held upon these terms."}, {"milestone": {"@ed": "p", "@n": "80", "@unit": "line"}, "#text": "But if your body should be disordered by being seized\n      with a cold, or any other casualty should confine you to your bed, have you one that will\n      abide by you, prepare medicines, entreat the physician that he would set you upon your feet,\n      and restore you to your children and dear relations?"}, {"milestone": [{"@ed": "p", "@n": "85", "@unit": "line"}, {"@ed": "p", "@n": "90", "@unit": "line"}, {"@ed": "p", "@n": "95", "@unit": "line"}, {"@ed": "p", "@n": "100", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "6", "@resp": "Watson", "p": {"cit": {"quote": {"@lang": "la", "#text": "Fortissima Tyndaridarum"}, "bibl": {"@n": "Hor. S. 1.1.100"}}, "foreign": [{"@lang": "la", "#text": "Tyndaris"}, {"@lang": "la", "#text": "Tyndarida"}, {"@lang": "la", "#text": "Tyndarida"}, {"@lang": "la", "#text": "Tyndaridae"}], "#text": "As if she had been another Clytemnestra, the daughter of Tyndarus, who cut off her\n        husband's head with an ax. , from the accusative of , viz. , comes the noun ,\n          etc."}}, "#text": "Neither your wife, nor your son, desires your recovery; all your neighbors, acquaintances, [nay the very] boys and girls hate you. Do you wonder\n      that no one tenders you the affection which you do not merit, since you prefer your money to\n      every thing else? If you think to retain, and preserve as friends, the relations which nature\n      gives you, without taking any pains; wretch that you\n      are, you lose your labor equally, as if any one should train an ass to be obedient to the\n      rein, and run in the Campus [Martius]. Finally, let there be some end to your search; and, as\n      your riches increase, be in less dread of poverty; and begin to cease from your toil, that\n      being acquired which you coveted: nor do as did one\n      Umidius (it is no tedious story), who was so rich that he measured his money, so sordid that\n      he never clothed himself any better than a slave; and, even to his last moments, was in dread\n      lest want of bread should oppress him: but his freed-woman, the bravest of all the daughters of Tyndarus, cut him in two with a hatchet. \"What therefore do you persuade me to? That I should\n      lead the life of Naevius, or in such a manner as a Nomentanus?\""}, {"note": {"@anchored": "yes", "@n": "7", "@resp": "McCaul", "p": {"cit": {"quote": {"@lang": "la", "#text": "Pugnantia frontibus adversis"}, "bibl": {"@n": "Hor. S. 1.1.103"}}, "foreign": {"@lang": "la", "#text": "frontibus adversis"}, "#text": "means what we express by \"diametrically opposite.\" The allusion in  is to a fight between bulls or rams, who butt each other with\n        their heads."}}, "#text": "You are going [now] to make things tally, that are contradictory in their natures. When I bid you not be a miser, I do not order you to become a debauchee or a prodigal."}, {"milestone": [{"@ed": "p", "@n": "105", "@unit": "line"}, {"@ed": "p", "@n": "110", "@unit": "line"}, {"@ed": "p", "@n": "115", "@unit": "line"}, {"@ed": "p", "@n": "120", "@unit": "line"}], "placeName": {"@key": "tgn,1123466", "#text": "Tanais"}, "note": {"@anchored": "yes", "@n": "8", "@resp": "TAB", "p": {"cit": {"bibl": {"@n": "Lucr. 3.951", "#text": "Lucret. iii. 951,"}, "quote": {"@lang": "la", "#text": "Cur non, ut plenus vitae conviva recedis?"}}, "#text": "Cf.  See Orelli."}}, "#text": "There is some difference between the case of\n        and his son-in-law Visellius: there is a mean\n      in things; finally, there are certain boundaries, on either side of which moral rectitude can\n      not exist. I return now whence I digressed. Does no one, after the miser's example, like his\n      own station, but rather praise those who have different pursuits; and pines, because his neighbor's she-goat bears a more distended udder; nor\n      considers himself in relation to the greater multitude of poor; but labors to surpass, first\n      one, and then another? Thus the richer man is always an obstacle to one that is hastening [to\n      be rich]: as when the courser whirls along the chariot,\n      dismissed from the place of starting; the charioteer presses upon those horses which outstrip\n      his own, despising him that is left behind coming on among the last. Hence it is, that we\n      rarely find a man who can say he has lived happy, and content with his past life, can retire\n      from the world like a satisfied guest.\n      Enough for the present: nor will I add one word more,\n      lest you should suspect that I have plundered the escrutoire of the blear-eyed Crispinus."}]}, {"@type": "poem", "@n": "2", "head": "Bad men, when they avoid certain vices, fall into their opposite extremes.", "p": [{"note": [{"@anchored": "yes", "@n": "9", "@resp": "Torr", "p": {"cit": [{"quote": {"@lang": "la", "#text": "Ambubaiarum"}, "bibl": {"@n": "Hor. S. 1.2.1"}}, {"quote": {"@lang": "la", "#text": "Pharmacopolae"}, "bibl": {"@n": "Hor. S. 1.2.1"}}], "#text": ", \"Women who played on the flute.\" It is derived from a Syrian word; for the people of\n        that country usually excelled in this instrument.  is a general name for all who deal in spices, essence, and perfumes."}}, {"@anchored": "yes", "@n": "10", "@resp": "Torr,San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Mendici, mimae, balatrones"}, "bibl": {"@n": "Hor. S. 1.2.2"}}, "foreign": [{"@lang": "la", "#text": "Mimae"}, {"@lang": "la", "#text": "balatrones"}, {"@lang": "la", "#text": "omne hoc balatronum\n        genus"}], "quote": {"@lang": "la", "#text": "Balatrones hoc genus omne"}, "#text": ". The priests of Isis and Cybele were beggars by profession, and under the vail of\n        religion were often guilty of the most criminal excesses. \n        were players of the most debauched and dissolute kind; and , in general, signifies all scoundrels, buffoons, and parasites, who\n        had their name, according to the old commentator, from Servilius Balatro. , for , is a remarkable sort of construction."}}, {"@anchored": "yes", "@n": "11", "@resp": "Torr", "p": {"cit": {"quote": {"@lang": "la", "#text": "Quinas hic capiti mercedes exsecat"}, "bibl": {"@n": "Hor. S. 1.2.14"}}, "foreign": [{"@lang": "la", "#text": "Caput"}, {"@lang": "la", "#text": "merces"}, {"@lang": "la", "#text": "exsecare"}, {"@lang": "la", "#text": "usura centesima"}], "#text": ".  is the principal;  the interest; and  is to deduct the\n        interest before the money is lent. For instance, Fufidius lent a hundred pounds, and at the\n        end of the month the borrower was to pay him a hundred and five, principal and interest. But\n        he gives only ninety-five pounds, deducting his interest when he lends the money, which thus\n        increases in twenty months equal to his principal. The laws allowed a usury called , which doubled the capital sum in a hundred months, or\n        eight years and four months."}}, {"@anchored": "yes", "@n": "12", "@resp": "Cruq", "p": {"cit": {"quote": {"@lang": "la", "#text": "Nomina sectatur"}, "bibl": {"@n": "Hor. S. 1.2.16"}}, "foreign": {"@lang": "la", "#text": "Nomen"}, "#text": ".  signifies a debt, because the borrower gave the\n        lender a note of acknowledgment for the money, signed with his name. The laws forbade\n        lending money to minors, or persons under the age of twenty-five years."}}], "milestone": [{"@ed": "p", "@n": "5", "@unit": "line"}, {"@ed": "p", "@n": "10", "@unit": "line"}, {"@ed": "p", "@n": "15", "@unit": "line"}, {"@ed": "p", "@n": "20", "@unit": "line"}, {"@ed": "p", "@n": "25", "@unit": "line"}, {"@ed": "p", "@n": "30", "@unit": "line"}, {"@ed": "p", "@n": "35", "@unit": "line"}], "placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "#text": "The tribes of female flute-players, quacks, vagrants, mimics, blackguards; all this set is sorrowful and dejected on account of the death of the singer\n      Tigellius; for he was liberal [toward them]. On the other hand, this man, dreading to be\n      called a spendthrift, will not give a poor friend wherewithal to keep off cold and pinching hunger. If you ask him why he wickedly consumes\n      the noble estate of his grandfather and father in tasteless gluttony, buying with borrowed\n      money all sorts of dainties; he answers, because he is\n      unwilling to be reckoned sordid, or of a mean spirit: he is praised by some, condemned by\n      others. Fufidius, wealthy in lands, wealthy in money put out at interest, is afraid of having\n      the character of a rake and spendthrift. This fellow deducts 5 per cent. interest from the principal [at the time of lending]; and, the more desperate in his circumstances any one is, the more severely he pinches him:\n      he hunts out the names of young fellows that have just put on the toga virilis under rigid fathers. Who does\n      not cry out, O sovereign ! when he has heard\n      [of such knavery]? But [you will say, perhaps,] this man expends upon himself in proportion to\n      his gain. You can hardly believe how little a friend he\n      is to himself: insomuch that the father, whom Terence's comedy introduces as living miserable\n      after he had caused his son to run away from him, did not torment himself worse than he Now if\n      any one should ask, \"To what does this matter tend?\" To this: while fools shun [one sort of]\n      vices, they fall upon their opposite extremes. Malthinus\n      walks with his garments trailing upon the ground; there is another droll fellow who [goes]\n      with them tucked up even to his middle; Rufillus smells like perfume itself, Gorgonius like a\n      he-goat. There is no mean. There are some who would not keep company with a lady, unless her\n      modest garment perfectly conceal her feet. Another,\n      again, will only have such as take their station in a filthy brothel. When a certain noted\n      spark came out of a stew, the divine Cato [greeted] him with this sentence: \"Proceed (says he)\n      in your virtuous course. For, when once foul lust has inflamed the veins, it is right for\n      young fellows to come hither, in comparison of their meddling with other men's wives.\"\n       I should not be willing to be commended on such terms,\n      says Cupiennius, an admirer of the silken vail."}, {"milestone": [{"@ed": "p", "@n": "40", "@unit": "line"}, {"@ed": "p", "@n": "45", "@unit": "line"}], "#text": "Ye, that do not wish well to the proceedings of adulterers, it is worth your while to hear\n      how they are hampered on all sides; and that their\n      pleasure, which happens to them but seldom, is interrupted with a great deal of pain, and\n      often in the midst of very great dangers. One has thrown himself long from the top of a house;\n      another has been whipped almost to death: a third, in his flight, has fallen into a merciless\n      gang of thieves: another has paid a fine, [to avoid] corporal [punishment]: the lowest\n      servants have treated another with the vilest indignities. Moreover, this misfortune happened to a certain person, he entirely lost his\n      manhood. Every body said, it was with justice: Galba denied it."}, {"milestone": [{"@ed": "p", "@n": "50", "@unit": "line"}, {"@ed": "p", "@n": "55", "@unit": "line"}, {"@ed": "p", "@n": "60", "@unit": "line"}, {"@ed": "p", "@n": "64", "@unit": "card"}], "note": [{"@anchored": "yes", "@n": "13", "@resp": "Watson", "p": {"placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "#text": "Origo. There lived in Horace's time three famous courtesans at ; Origo, Cytheris, and Arbuscala, all comedians. The\n        poet was probably acquainted with them all. We are at a loss to know who Marsaeus was."}}, {"@anchored": "yes", "@n": "14", "@resp": "Fran", "p": {"cit": {"quote": {"@lang": "la", "#text": "Togata"}, "bibl": {"@n": "Hor. S. 1.2.63"}}, "#text": ". A prostitute. Women of this kind were obliged, when they went abroad, to wear a\n        robe, called toga. The resemblance of it to the robe worn by men, made it a mark of\n       infamy."}}], "#text": "But how much safer is the traffic among [women] of the second rate! I mean the freed-women:\n      after which Sallustius is not less mad, than he who commits adultery. But if he had a mind to be good and generous, as far as his estate and reason\n      would direct him, and as far as a man might be liberal with moderation; he would give a\n      sufficiency, not what would bring upon himself ruin and infamy. However, he hugs himself in\n      this one [consideration]; this he delights in, this he extols: \"I meddle with no matron.\"\n       Just as Marsaeus, the lover of Origo he who gives his paternal estate and seat to an actress, says, \"I never meddle with\n      other men's wives.\" But you have with actresses, you have with common strumpets: whence your\n      reputation derives a greater perdition, than your estate. What, is it abundantly sufficient to avoid the person, and not the [vice] which is\n      universally noxious? To lose one's good name, to squander a father's effects, is in all cases\n      an evil. What is the difference, [then, with regard to yourself,] whether you sin with the\n      person of a matron, a maiden, or a prostitute?"}, {"milestone": [{"@ed": "p", "@n": "65", "@unit": "line"}, {"@ed": "p", "@n": "70", "@unit": "line"}, {"@ed": "p", "@n": "75", "@unit": "line"}, {"@ed": "p", "@n": "80", "@unit": "line"}, {"@ed": "p", "@n": "85", "@unit": "line"}, {"@ed": "p", "@n": "90", "@unit": "line"}, {"@ed": "p", "@n": "95", "@unit": "line"}, {"@ed": "p", "@n": "100", "@unit": "line"}, {"@ed": "p", "@n": "105", "@unit": "line"}, {"@ed": "p", "@n": "110", "@unit": "line"}, {"@ed": "p", "@n": "115", "@unit": "line"}, {"@ed": "p", "@n": "120", "@unit": "line"}, {"@ed": "p", "@n": "125", "@unit": "line"}, {"@ed": "p", "@n": "130", "@unit": "line"}], "placeName": {"@key": "tgn,5001986", "#text": "Ilia"}, "#text": "Villius, the son-in-law of Sylla (by this title alone\n      he was misled), suffered [for his commerce] with Fausta an adequate and more than adequate\n      punishment, by being drubbed and stabbed, while he was shut out, that Longarenus might enjoy\n      her within. Suppose this [young man's] mind had addressed him in the words of his appetite,\n      perceiving such evil consequences: \"What would you have? Did I ever, when, my ardor was at the highest, demand a woman descended from a great consul,\n      and covered with robes of quality?\" What could he answer? Why, \"the girl was sprung from an\n      illustrious father.\" But how much better things, and how different from this, does nature,\n      abounding in stores of her own, recommend; if you would\n      only make a proper use of them, and not confound what is to be avoided with that which is\n      desirable! Do you think it is of no consequence, whether your distresses arise from your own\n      fault or from [a real deficiency] of things? Wherefore, that you may not repent [when it is\n      too late], put a stop to your pursuit after matrons; whence more trouble is derived, than you\n      can obtain of enjoyment from success. Nor has [this\n      particular matron], amid her pearls and emeralds, a softer thigh, or limbs more delicate than\n      yours, Cerinthus; nay, the prostitutes are frequently preferable. Add to this, that [the\n      prostitute] bears about her merchandize without any varnish, and openly shows what she has to\n      dispose of; nor, if she has aught more comely than ordinary, does she boast and make an ostentation of it, while she is industrious to\n      conceal that which is offensive. This is the custom with men of fortune: when they buy horses,\n      thy inspect them covered: that, if a beautiful forehand (as often) be supported by a tender\n      hoof, it may not take in the buyer, eager for the bargain, because the back is handsome, the\n      head little, and the neck stately. This they do\n      judiciously. Do not you, [therefore, in the same manner] contemplate the perfections of each\n      [fair one's] person with the eyes of Lynceus; but be blinder than Hypsaea, when you survey\n      such parts as are deformed. [You may cry out,] \"0 what a leg! O, what delicate arms!\" But [you\n      suppress] that she is low-hipped, short-waisted, with a long nose, and a splay foot. A man can\n      see nothing but the face of a matron, who carefully\n      conceals her other charms, unless it be a Catia. But if you will seek after forbidden charms\n      (for the [circumstance of their being forbidden] makes you mad after them), surrounded as they\n      are with a fortification, many obstacles will then be in your way: such as guardians, the\n      sedan, dressers, parasites, the long robe hanging down to the ankles, and covered with an\n      upper garment; a multiplicity of circumstances, which\n      will hinder you from having a fair view. The other throws no obstacle in your way; through the\n      silken vest you may discern her, almost as well as if she was naked; that she has neither a\n      bad leg, nor a disagreeable foot, you may survey her form perfectly with your eye. Or would\n      you choose to have a trick put upon you, and your money extorted, before the goods are shown\n      you? [But perhaps you will sing to me these verses out\n      of Callimachus.] As the huntsman pursues the hare in the deep snow, but disdains to touch it\n      when it is placed before him: thus sings the rake, and applies it to himself; my love is like\n      to this, for it passes over an easy prey, and pursues what flies from it. Do you hope that grief, and uneasiness, and bitter anxieties, will be\n      expelled from your breast by such verses as these? Would it not be more profitable to inquire\n      what boundary nature has affixed to the appetites, what she can patiently do without, and what\n      she would lament the deprivation of, and to separate what is solid from what is vain? What!\n      when thirst parches your jaws, are you solicitous for golden cups to drink out of? What! when you are hungry, do you despise every thing but peacock\n      and turbot? When your passions are inflamed, and a common gratification is at hand, would you\n      rather be consumed with desire than possess it? I would not: for I love such pleasures as are\n      of easiest attainment. But she whose language is, \"By\n      and by,\" \"But for a small matter more,\" \"If my husband should be out of the way,\" [is only]\n      for petitmaitres: and for himself, Philodemus says, he chooses her, who neither stands for a\n      great price, nor delays to come when she is ordered. Let her be fair, and straight, and so far\n      decent as not to appear desirous of seeming fairer than nature has made her. When I am in the company of such an one, she is my  and Aegeria; I give her any name. Nor am I apprehensive,\n      while I am in her company, lest her husband should return from the country; the door should be\n      broken open; the dog should bark; the house, shaken, should resound on all sides with a great\n      noise; the woman, pale [with fear] should bound away\n      from me; lest the maid, conscious [of guilt], should cry out, she is undone; lest she should\n      be in apprehension for her limbs, the detected wife for her portion, I for myself; lest I must\n      run away with my clothes all loose, and bare-footed, for fear my money, or my person, or,\n      finally my character should be demolished. It is a dreadful thing to be caught: I could prove\n      this, even if Fabius were the judge."}]}, {"@type": "poem", "@n": "3", "head": "We ought to connive at the faults of our friends, and all offenses are not to be ranked\n      in the catalogue of crimes.", "p": [{"note": [{"@anchored": "yes", "@n": "15", "@resp": "TAB", "p": "Literally, \"from the egg to the apples,\" for eggs were served first, and fruit last."}, {"@anchored": "yes", "@n": "16", "@resp": "McCaul", "p": [{"foreign": [{"@lang": "greek", "#text": "u(pa/th"}, {"@lang": "la", "#text": "subsuma"}, {"@lang": "greek", "#text": "parupa/th"}, {"@lang": "la", "#text": "subsuma"}, {"@lang": "greek", "#text": "paranh/th"}, {"@lang": "la", "#text": "pene ima"}, {"@lang": "greek", "#text": "nh/th"}, {"@lang": "la", "#text": "ima"}, {"@lang": "la", "#text": "summa\n        vox"}, {"@lang": "la", "#text": "summa\n        chorda"}, {"@lang": "la", "#text": "ima vox"}, {"@lang": "la", "#text": "ima chorda"}, {"@lang": "la", "#text": "Summa"}, {"@lang": "la", "#text": "chorda"}, {"@lang": "la", "#text": "voce"}], "#text": "The four strings of this instrument were called by the Greeks  (),  (),  (), and  (). Thus the , which answers to the highest string, , must signify the bass, and , that\n        strikes the same tone with , must signify the treble.\n          should be joined with , not ."}, {"cit": {"quote": {"@lang": "la", "#text": "Citaret"}, "bibl": {"@n": "Hor. S. 1.3.7"}}, "placeName": {"@key": "tgn,7010699", "#text": "Bentley"}, "foreign": [{"@lang": "la", "#text": "recitaret"}, {"@lang": "la", "#text": "citare Io Bacche"}, {"@lang": "la", "#text": "iteraret"}, {"@lang": "la", "#text": "CITARET"}], "hi": ["ter", "cer", "ler"], "#text": ".  remarks that this is a forensic\n        word, and can not be put for , besides that  is not Latin. He reads . The Librarians wrote , , and , in a\n        compendious form thus ~ over its natural place, thus the word TARET, with a\n        circumflex over I, and hence ."}]}, {"@anchored": "yes", "@n": "17", "@resp": "Torr", "p": {"foreign": {"@lang": "greek", "#text": "*(Hrai=on badi/zein"}, "#text": "This grave and solemn march, although a religious ceremony in its place, yet, when\n        improperly used, is affectation and impertinence. The solemnity of this procession became a\n        proverb, , to walk like Juno."}}, {"@anchored": "yes", "@n": "18", "@resp": "Watson", "p": {"foreign": [{"@lang": "la", "#text": "sestertius"}, {"@lang": "la", "#text": "decem sestertii"}, {"@lang": "la", "#text": "decem sestertium"}, {"@lang": "la", "#text": "decies\n         sestertium"}], "cit": {"quote": {"@lang": "la", "#text": "decies centena"}, "bibl": {"@n": "Hor. S. 1.3.15"}}, "#text": "The sestertium among the Romans was about 7l. 16s. of our money, and contained a thousand\n        sestertii. Their manner of reckoning was this: when a numeral noun agreed in gender and\n        number with , it denoted precisely so many sestertii,\n        as , just so many; but if the noun was joined to\n        the genitive plural of sestertius, it signified so many thousands; as , ten thousand sestertii. If the adverb numeral was joined to\n        the genitive plural, it denoted so many hundred thousand, as , ten hundred thousand sestertii. Sometimes they put the adverb by\n        itself, and sometimes added the numeral noun to it; as in this place , ten hundred sestertia, or ten hundred thousand sestertii. WATSON."}}], "#text": "THIS is a fault common to all singers, that among their friends they never are inclined to\n      sing when they are asked, [but] unasked, they never desist. Tigellius, that Sardinian, had\n      this [fault]. Had Caesar, who could have forced him to compliance, besought him on account of\n      his father's friendship and his own, he would have had no success; if he himself was disposed,\n      he would chant Io Bacche over and over, from the beginning of an entertainment to the very\n      conclusion of it; one while at the deepest pitch of his voice, at another time with that which answers\n      to the highest string of the tetrachord. There was nothing uniform in that fellow; frequently would he run along, as one flying\n      from an enemy; more frequently [he walked], as if he bore [in procession] the sacrifice of\n       Juno: he had often two hundred slaves, often but ten: one while talking of kings and\n      potentates, every thing that was magnificent; at another  \"Let me have a\n      three-legged table, and a cellar of clean salt, and a gown which, though coarse, may be\n      sufficient to keep out the cold.\" Had you given ten hundred thousand sesterces to this moderate man who was content with such small matters, in five days' time there\n      would be nothing in his bags. He sat up at nights, [even] to day-light; he snored out all the\n      day. Never was there any thing so inconsistent with itself. Now some person may say to me,\n      \"What are you? Have you no faults?\" Yes, others; but others, and perhaps of a less culpable\n      nature."}, {"note": {"@anchored": "yes", "@n": "19", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Acutis naribus"}, "bibl": {"@n": "Hor. S. 1.3.29"}}, "foreign": {"@lang": "la", "#text": "naribus obesis"}, "#text": ", is the direct opposition to , which the\n        Latins used to signify a stupid person, who wants the natural quickness and sharpness of the\n        senses."}}, "milestone": {"@ed": "p", "@n": "38", "@unit": "card"}, "#text": "When Maenius railed at Novius in his absence: \"Hark ye,\" says a certain person, \"are you\n      ignorant of yourself? or do you think to impose yourself upon us a person we do not know?\" \"As\n      for me, I forgive myself,\" quoth Maenius. This is a foolish and impious self-love, and worthy\n      to be stigmatized. When you look over your own vices, winking at them, as it were, with sore\n      eyes; why are you with regard to those of your friends as sharp-sighted as an eagle, or the\n      Epidaurian serpent? But, on the other hand, it is your lot that your friends should inquire\n      into your vices in turn. [A certain person] is a little too hasty in his temper; not well\n      calculated for the sharp-witted sneers of these men: he may be made a jest of because his gown hangs awkwardly, he [at the\n      same time] being trimmed in a very rustic manner, and his wide shoe hardly sticks to his foot.\n      But he is so good, that no man can be better; but he is your friend: but an immense genius is\n      concealed under this unpolished person of his. Finally, sift yourself thoroughly, whether\n      nature has originally sown the seeds of any vice in you, or even an ill habit [has done it].\n      For the fern, fit [only] to be burned, overruns the neglected fields."}, {"note": [{"@anchored": "yes", "@n": "20", "@resp": "Watson", "p": {"foreign": {"@lang": "la", "#text": "Sisyphi artes"}, "#text": "Sisyphus. The dwarf of Mark Antony the triumvir. He was of a diminutive stature, scarcely\n        two feet high, but of a very acute wit; whence he got the name of Sisyphus; for Sisyphus was\n        so remarkable for his dexterity and cunning, that \n        came to be a proverb."}}, {"@anchored": "yes", "@n": "21", "@resp": "Fran", "p": {"cit": {"quote": {"@lang": "la", "#text": "Balbutit Scaurum"}, "bibl": {"@n": "Hor. S. 1.3.48"}}, "#text": ". Rutgersius informs us that all these names, Strabo, Paetus, Pullus, Varus, and\n        Scaurus, are surnames of illustrious Roman families, from whence fathers gave them to their\n        children, to cover their defornlties with names of dignity. This is one of many beauties in\n        the original, which it is impossible to preserve in a translation."}}], "#text": "Let us return from our digression. As his mistress's disagreeable failings escape the\n      blinded lover, or even give him pleasure (as Hagna's wen does to Balbinus), I could wish that\n      we erred in this manner with regard to friendship, and that virtue had affixed a reputable\n      appellation to such an error. And as a father ought not to contemn his son, if he has any\n      defect, in the same manner we ought not [to contemn] our friend. The father calls his\n      squinting boy, a pretty leering rogue; and if any man has a little despicable brat, such as\n      the abortive Sisyphus formerly was, he calls it a sweet moppet: this [child] with distorted legs, [the\n      father] in a fondling voice calls one of the Vari; and another, who is club-footed, he calls a\n       Scaurus. [Thus, does] this friend of yours live more sparingly than ordinarily? Let him be\n      styled a man of frugality. Is another impertinent, and apt to brag a little? He requires to be\n      reckoned entertaining to his friends. But [another] is too rude, and takes greater liberties\n      than are fitting. Let him be esteemed a man of sincerity and bravery. Is he too fiery, let him\n      be numbered among persons of spirit."}, {"note": [{"@anchored": "yes", "@n": "22", "@resp": "TAB", "p": {"foreign": [{"@lang": "la", "#text": "demissus"}, {"@lang": "la", "#text": "abjectus, pusilli animi."}], "#text": "But Orelli interprets  to mean  See his judicious note."}}, {"@anchored": "yes", "@n": "23", "@resp": "Bent", "p": {"cit": {"quote": {"@lang": "la", "#text": "Communi sensu plane caret"}, "bibl": {"@n": "Hor. S. 1.3.66"}}, "foreign": [{"@lang": "la", "#text": "Communis sensus"}, {"@lang": "la", "#text": "sensus communis"}], "quote": [{"@lang": "la", "#text": "Sit in beneficio sensus\n         communis: tempus, locum, personas observer"}, {"@lang": "la", "#text": "Quae versantur in consuetudine rei publicae; in sensu\n         hominum communi, in natura, in moribus, comprehendenda esse oratori puto"}, {"@lang": "la", "#text": "Raro enim ferme sensus communis in illa \n         Fortuna"}], "placeName": [{"@key": "tgn,2652379", "#text": "Seneca"}, {"@key": "tgn,2068515", "#text": "Cicero"}], "#text": ". He wants an understanding that distinguishes the common decencies to be observed in\n        addressing the great. Such was the  among the\n        Romans, for which we have no expression in English. . . .\n          de Oratore. Lord Shaftesbury explains the\n          in Juvenal, that sense which regards the\n        common good, the public welfare. A sense, according to the ingenious author, seldom found\n        among the great. ."}}], "milestone": {"@ed": "p", "@n": "76", "@unit": "card"}, "#text": "This method, in my opinion, both unites friends, and preserves them in a state of union. But\n      we invert the very virtues themselves, and are desirous of throwing dirt upon the untainted\n      vessel. Does a man of probity live among us? he is a person of singular diffidence; we give him the name of a dull and fat-headed fellow. Does this man avoid every snare,\n      and lay himself open to no ill-designing villain; since we live amid such a race, where keen\n      envy and accusations are flourishing? Instead of a sensible and wary man, we call him a\n      disguised and subtle fellow. And is any one more open, [and less reserved] than usual in such\n      a degree as I often have presented myself to you, Maecenas, so as perhaps impertinently to\n      interrupt a person reading, or musing, with any kind of prate? We cry, \"[this fellow] actually\n      wants common sense.\" Alas! how indiscreetly do we ordain a severe law against ourselves! For no one is born\n      without vices: he is the best man who is encumbered with the least. When my dear friend, as is\n      just, weighs my good qualities against my bad ones, let him, if he is willing to be beloved,\n      turn the scale to the majority of the former (if I have indeed a majority of good qualities),\n      on this condition, he shall be placed in the same balance. He who requires that his friend\n      should not take offense at his own protuberances, will excuse his friend's little warts. It is\n      fair that he who entreats a pardon for his own fault, should grant one in his turn."}, {"note": [{"@anchored": "yes", "@n": "24", "@resp": "Fran", "p": {"foreign": [{"@lang": "la", "#text": "stultos"}, {"@lang": "la", "#text": "Quatenus"}, {"@lang": "la", "#text": "quoniam"}], "#text": "The second part of the satire begins here. The Stoics called all vicious people fools,\n         .  is frequently\n        used by our poet for , since that."}}, {"@anchored": "yes", "@n": "25", "@resp": "Cruq", "p": {"cit": {"quote": {"@lang": "la", "#text": "Tepidumque ligurrierit ius"}, "bibl": {"@n": "Hor. S. 1.3.81"}}, "placeName": {"@key": "tgn,2399199", "#text": "Horace"}, "#text": ". , to excuse the slave, says, that the\n        sauce was yet warm, tepidum, and therefore more tempting. For the same reason, he says, the\n        fish was half eaten."}}, {"@anchored": "yes", "@n": "26", "@resp": "Fran", "p": {"cit": {"quote": {"@lang": "la", "#text": "Labeone insanior"}, "bibl": {"@n": "Hor. S. 1.3.82"}}, "placeName": [{"@key": "tgn,2399199", "#text": "Horace"}, {"@key": "tgn,1002882", "#text": "Seneca"}], "quote": {"@lang": "la", "#text": "Agitabat eum libertas nimia et vecors"}, "#text": ". The Scholiasts, commentators, and interpreters tell us, that  means Marcus Antistius Labeo, who, in the spirit of\n        liberty, frequently opposed Augustus in the senate, when he attempted any alterations in the\n        state. , says ; which might justly render him odious to Augustus. But\n        whatever respect our poet had for his emperor, yet we never find that he treats the patrons\n        of liberty with outrage. Nor can we well imagine that he dare thus cruelly brand a man of\n        Labeo's abilities, riches, power, and employments in the state; to whom Augustus himself\n        offered the consulship. Probably the person here intended was publicly known to have been\n        guilty of some folly not unlike what our poet mentions. Dr. Bentley hath found a Labienus in\n        the time of Augustus, whose character fits this passage extremely well; and whom he\n        therefore recommends to a place in the text."}}, {"@anchored": "yes", "@n": "27", "@resp": "McCaul", "p": {"placeName": [{"@key": "tgn,2077983", "#text": "Ruso"}, {"@key": "tgn,7013962", "#text": "Rome"}], "foreign": [{"@lang": "la", "#text": "historias"}, {"@lang": "la", "#text": "Audit"}], "#text": "The alternative with  was either ruin from\n        extortion, or misery from listening to his writings. If his wretched creditors could not pay\n        him, then they were condemned to hear him read his works. Perhaps some might prefer\n        considering  used in the sense of \"tedious narration,\"\n        and refer it to the long schedule of the items in his account. . Asinius Pollio first introduced the custom of reciting one's own\n        compositions at ."}}, {"@anchored": "yes", "@n": "28", "@resp": "Fran", "p": {"cit": {"quote": {"@lang": "la", "#text": "Evandri manibus tritum"}, "bibl": {"@n": "Hor. S.1.3.91"}}, "foreign": [{"@lang": "la", "#text": "Tornatum, caelatum, fabricatum"}, {"@lang": "la", "#text": "toreumata"}, {"@lang": "la", "#text": "Res\n         inopes Evandrus habebat"}, {"@lang": "la", "#text": "tritum"}, {"@lang": "la", "#text": "caelatum, perfectum"}, {"@lang": "la", "#text": "tortum"}], "quote": [{"@lang": "la", "#text": "Hinc radios trivere rotis"}, {"@lang": "la", "#text": "Vitrum aliud flatu figuratur, aliud torno\n        teritur"}], "placeName": [{"@key": "tgn,1015191", "#text": "Virgil"}, {"@key": "tgn,2588096", "#text": "Pliny"}, {"@key": "tgn,2319904", "#text": "Evander"}, {"@key": "tgn,7001393", "#text": "Athens"}, {"@key": "tgn,7013962", "#text": "Rome"}, {"@key": "tgn,2399200", "#text": "Horace"}, {"@key": "tgn,2319904", "#text": "Evander"}], "#text": ".  . , . , . But as the Latins used the\n        word  to signify any works, either turned or wrought\n        by the chisel, because they were made by the same workmen, Sanadon thinks the poet probably\n        means, that this plate was engraved with an instrument. The Scholiast tells us, that this\n          was carried from  to  by\n        Mark Antony, and that he excelled in sculpture and engraving. They who believe that\n          means king , would not only persuade us that this plate must have been preserved\n        so many ages by some uncommon good fortune, but have unluckily placed a vessel so valuable\n        on a monarch's table, whose palace was a cottage, his throne a chair of ordinary wood, his\n        beds made of leaves or rushes, and his tapestry the skins of beasts. . Dr. Bentley denies that the Latins ever used  to signify , and\n        he therefore recommends  to us, on the authority of an\n        ancient manuscript."}}, {"@anchored": "yes", "@n": "29", "@resp": "San", "p": {"placeName": {"@key": "tgn,2399200", "#text": "Horace"}, "#text": "endeavors to prove, according to the\n        doctrine of Epicurus, that justice and injustice arise only from laws, and that laws have no\n        other foundation than public utility, by which he means the happiness of civil society. On\n        the contrary, the Stoics asserted, that justice and injustice have their first principles in\n        nature itself, and the first appearance of reason in the mind of man."}}], "placeName": [{"@key": "tgn,2077983", "#text": "Ruso"}, {"@key": "tgn,2319904", "#text": "Evander"}], "#text": "Upon the whole, forasmuch as the vice anger, as well as others inherent in foolish [mortals], can not\n      be totally eradicated, why does not human reason make use of its own weights and measures; and\n      so punish faults, as the nature of the thing demands? If any man should punish with the cross\n      a slave, who being ordered to take away the dish should gorge the half-eaten fish and warm\n       sauce; he would, among people in their senses, be called a madder man than Labeo. How much more irrational and heinous a crime is this! Your friend has been guilty of a\n      small error (which, unless you forgive, you ought to be reckoned a sour, ill-natured fellow),\n      you hate and avoid him, as a debtor does ; who, when the woeful calends come upon the unfortunate man, unless he lrocures the\n      interest or capital by hook or by crook, is compelled to hear his miserable stories with his\n      neck stretched out like a slave. [Should my friend] in his liquor water my couch, or has he\n      thrown down a jar carved by the hands of : shall he for this [trifling] affair, or because in his hunger he has taken a chicken\n      before me out of my part of the dish, be the less agreeable friend to me? [If so], what could\n      I do if he was guilty of theft, or had betrayed things committed to him in confidence, or\n      broken his word. They who are pleased [to rank all] faults nearly on an equality, are troubled\n      when they come to the truth of the matter: sense and morality are against them, and utility\n       itself, the mother almost of right and of equity."}, {"note": [{"@anchored": "yes", "@n": "30", "@resp": "Torr", "p": {"cit": {"quote": {"@lang": "la", "#text": "Cum prorepserunt"}, "bibl": {"@n": "Hor. S. 1.3.99"}}, "#text": ". This expression is extremely proper for the system of Epicurus, who believed that\n        the first race of men rose out of the earth, in which they were formed by a mixture of heat\n        and moisture."}}, {"@anchored": "yes", "@n": "31", "@resp": "Torr", "p": {"placeName": {"@key": "tgn,2786860", "#text": "Zeno"}, "#text": "Chrysippus is here pleasantly called father, because he was the first who explained, in\n        this absurd manner, these excellent precepts of  which teach us, that wisdom sets above kings; and that the throne she\n        offers to us is preferable to that of the greatest monarchs."}}, {"@anchored": "yes", "@n": "32", "@resp": "ed. Dubl.", "p": {"placeName": {"@key": "tgn,7013962", "#text": "Rome"}, "#text": "Alfenus Varus, a shoemaker of Cremona, who, growing out of conceit with his employment,\n        quitted it, and came to ; where attending the\n        lectures of Servius Sulpicius, a celebrated professor of law, he made so great proficience\n        in that science, that he soon came to be esteemed one of the ablest lawyers of his time, and\n        his name often occurs in the Pandects. He was afterward advanced to the highest honors of\n        the empire; for we find him consul in the year of the city 755."}}], "#text": "When [rude] animals, they crawled forth upon the firstformed earth, the mute and dirty herd fought with their nails and\n      fists for their acorn and caves, afterward with clubs, and finally with arms which experience\n      had forged: till they found out words and names, by which they ascertained their language and\n      sensations: thenceforward they began to abstain from war, to fortify towns, and establish\n      laws: that no person should be a thief, a robber, or an adulterer. For before Helen's time\n      there existed [many] a woman who was the dismal cause of war: but those fell by unknown\n      deaths, whom pursuing uncertain venery, as the bull in the herd, the strongest slew. It must\n      of necessity be acknowledged, if you have a mind to turn over the aeras and annals of the\n      world, that laws were invented from an apprehension of the natural injustice [of mankind]. Nor\n      can nature separate what is unjust from what is just, in the same manner as she distinguishes\n      what is good from its reverse, and what is to be avoided from that which is to be sought: nor\n      will reason persuade men to this, that he who breaks down the cabbage-stalk of his neighbor,\n      sins in as great a measure, and in the same manner, as he who steals by night things\n      consecrated to the gods. Let there be a settled standard, that may inflict adequate\n      punishments upon crimes; lest you should persecute any one with the horrible thong, who is\n      only deserving of a slight whipping. For I am not apprehensive, that you should correct with\n      the rod one that deserves to suffer severer stripes; since you assert that pilfering is an\n      equal crime with highway robbery, and threaten that you would prune off with an\n      undistinguishing hook little and great vices, if mankind were to give you the sovereignty over\n      them. If he be rich, who is wise, and a good shoemaker, and alone handsome, and a king, why do\n      you wish for that which you are possessed of? You do not understand what Chrysippus, the father [of your sect], says: \"The wise man never made himself shoes nor slippers:\n      nevertheless, the wise man is a shoemaker.\" How so? In the same manner, though Hermogenes be\n      silent, he is a fine singer, notwithstanding, and an excellent musician: as the subtle\n      [lawyer] Alfenus, after every instrument of his calling was thrown aside, and his shop shut up, was\n      [still] a barber; thus is the wise man of all trades, thus is he a king. O greatest of great\n      kings, the waggish boys pluck you by the beard; whom unless you restrain with your staff, you\n      will be jostled by a mob all about you, and you may wretchedly bark and burst your lungs in\n      vain. Not to be tedious: while you, my king, shall go to the farthing bath, and no guard shall\n      attend you, except the absurd Crispinus; my dear friends will both pardon me in any matter in\n      which I shall foolishly offend, and I in turn will cheerfully put up with their faults; and,\n      though a private man, I shall live more happily than you, a king."}]}, {"@type": "poem", "@n": "4", "head": "He apologizes for the liberties taken by satiric poets in general, and particularly by\n      himself", "p": [{"note": [{"@anchored": "yes", "@n": "33", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Comoedia prisca"}, "bibl": {"@n": "Hor. S. 1.4.2"}}, "#text": ". Comedy was divided into ancient and modern. In the first, the subject and the names\n        of the actors were real. In the second, the drama was formed on history, but the names of\n        the actors were invented. In the third, both the story and actors were formed by the\n       poet."}}, {"@anchored": "yes", "@n": "34", "@resp": "Fran", "p": {"cit": {"quote": {"@lang": "la", "#text": "Mutatis pedibus"}, "bibl": {"@n": "Hor. S. 1.4.8"}}, "#text": ". Ennius and Pacuvius had written satires before Lucilius. He was rather the restorer\n        than inventor of this kind of poetry; he formed himself upon the Grecian comedy, and only\n        changed the measure of his verse, hexameter for iambics."}}, {"@anchored": "yes", "@n": "35", "@resp": "Fran", "p": {"cit": {"quote": {"@lang": "la", "#text": "Emunctae naris"}, "bibl": {"@n": "Hor. S. 1.4.8"}}, "foreign": [{"@lang": "la", "#text": "facetus"}, {"@lang": "la", "#text": "perurbanum"}, {"@lang": "la", "#text": "abunde salis"}], "placeName": {"@key": "tgn,2068515", "#text": "Cicero"}, "#text": ". Of a sagacious, penetrating genius, to discover the follies of mankind, and of an\n        agreeable, spirited, raillery, to turn them into ridicule, . Such is the character of Lucilius by  and Quintilian:  and ."}}, {"@anchored": "yes", "@n": "36", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Minimo me provocat"}, "bibl": {"@n": "Hor. S. 1.4.14"}}, "foreign": [{"@lang": "la", "#text": "pignore"}, {"@lang": "la", "#text": "pretio"}, {"@lang": "la", "#text": "provocare minimo digito"}], "placeName": {"@key": "tgn,2399199", "#text": "Horace"}, "#text": ". We should understand  or ; nor is there any instance in the Latin tongue of , as the commentators explain it. A man well assured of\n        the truth of what he asserts, is willing to bet a large wager against a small one, which\n          means by minimo provocare."}}, {"@anchored": "yes", "@n": "37", "@resp": "Dac,San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Ultro delatis capsis."}, "bibl": {"@n": "Hor. S. 1.4.21"}}, "placeName": {"@key": "tgn,2399199", "#text": "Horace"}, "#text": "When a poet was generally esteemed, his works and his statue were placed in the\n        public libraries. But  congratulates Fannius\n        upon the happiness of finding a method of immortalizing his name, without being obliged to\n        pass through the usual forms. He thought he had a right to take an honor, which he was\n        conscious he deserved, and perhaps imagined it a proper manner of resenting the public\n        insensibility of his merit."}}, {"@anchored": "yes", "@n": "38", "@resp": "ed. Dubl", "p": {"cit": {"quote": {"@lang": "la", "#text": "Faenum habet in cornu."}, "bibl": {"@n": "Hor. S. 1.4.34"}}, "quote": {"@lang": "la", "#text": "Si\n         quadrupes pauperiem faxit, dominus sarcito, noxaeve dedito."}, "#text": "A metaphorical expression taken from a custom of tying hay on the horns of a\n        mischievous bull. The laws of the Twelve Tables ordered, that the owner of the beast should\n        pay for what damages it committed, or deliver it to the person injured."}}], "milestone": {"@ed": "p", "@n": "39", "@unit": "card"}, "#text": "THE poets Eupolis, and Cratinus, and Aristophanes, and others, who are authors of the\n      ancient comedy, if there was any person deserving to be distinguished for being a rascal or a thief,\n      an adulterer or a cut-throat, or in any shape an infamous fellow, branded him with great\n      freedom. Upon these [models] Lucilius entirely depends, having imitated them, changing only\n      their feet and numbers: a man of wit, of great keenness, inelegant in the composition of verse: for in this respect he was faulty; he would\n      often, as a great feat, dictate two hundred verses in an hour, standing in the same position.\n      As he flowed muddily, there was [always] something that one would wish to remove; he was\n      verbose, and too lazy to endure the fatigue of writing-of writing accurately: for, with regard\n      to the quantity [of his works], I make no account of it. See! Crispinus challenges me even for\n      ever so little a wager. Take, if you dare, take your tablets, and I will take mine; let there be a place, a\n      time, and persons appointed to see fair play: let us see who can write the most. The gods have\n      done a good part by me, since they have framed me of an humble and meek disposition, speaking\n      but seldom, briefly: but do you, [Crispinus,] as much as you will, imitate air which is shut\n      up in leathern bellows, perpetually puffing till the fire softens the iron. Fannius is a happy\n      man, who, of his own accord, has presented his manuscripts and picture [to the Palatine Apollo]; when not a soul will peruse my writings, who am\n      afraid to rehearse in public, on this account, because there are certain persons who can by no\n      means relish this kind [of satiric writing], as there are very many who deserve censure.\n      Single any man out of the crowd; he either labors under a covetous disposition, or under\n      wretched ambition. One is mad in love with married women, another with youths; a third the\n      splendor of silver captivates: Albius is in raptures with brass; another exchanges his\n      merchandize from the rising sun, even to that with which the western regions are warmed: but\n      he is hurried headlong through dangers, as dust wrapped up in a whirlwind; in dread lest he\n      should lose any thing out of his capital, or [in hope] that he may increase his store. All\n      these are afraid of verses, they hate poets. \"He has hay on his horn, [they cry;] avoid him at a great distance: if he can but raise a laugh for his own\n      diversion, he will not spare any friend: and whatever he has once blotted upon his paper, he\n      will take a pleasure in letting all the boys and old women know, as they return from the\n      bakehouse or the lake.\" But, come on, attend to a few words on the other side of the question."}, {"quote": {"@lang": "en", "lg": {"@type": "pentameter", "l": ["When discord dreadful bursts the brazen bars,", "And shatters iron locks to thunder forth her wars."]}}, "note": {"@anchored": "yes", "@n": "39", "@resp": "TAB", "p": "Literally, \"After that dreadful discord burst asunder the iron bound doors and gates of\n        war.\""}, "milestone": {"@ed": "p", "@n": "63", "@unit": "card"}, "#text": "In the first place, I will except myself out of the number of those I would allow to be\n      poets: for one must not call it sufficient to tag a verse: nor if any person, like me, writes\n      in a style bordering on conversation, must you esteem him to be a poet. To him who has genius,\n      who has a soul of a diviner cast, and a greatness of expression, give the honor of this\n      appellation. On this acount some have raised the question, whether comedy be a poem or not;\n      because an animated spirit and force is neither in the style, nor the subject-matter: bating\n      that it differs from prose by a certain measure, it is mere prose. But [one may object to\n      this, that even in comedy] an inflamed father rages, because his.dissolute son, mad after a\n      prostitute mistress, refuses a wife with a large portion; and (what is an egregious scandal)\n      rambles about drunk with flambeaux by day-light. Yet could Pomponius, were his father alive,\n      hear less severe reproofs! Wherefore it is not sufficient to write verses merely in proper\n      language; which, if you take to pieces, any person may storm in the same manner as the father\n      in the play. If from these verses which I write at this present, or those that Lucilius did\n      formerly, you take away certain pauses and measures, and make that word which was first in\n      order hindermost, by placing the latter [words] before those that preceded [in the verse]; you\n      will not discern the limbs of a poet, when pulled in pieces, in the same manner as you would\n      were you to transpose ever so [these lines of Ennius]:"}, "So far of this matter; at another opportunity [I may investigate] whether [a comedy] be a\n      true poem or not: now I shall only consider this point, whether this [satiric] kind of writing\n      be deservedly an object of your suspicion. Sulcius the virulent, and Caprius hoarse with their\n      malignancy, walk [openly], and with their libels too [in their hands]; each of them a singular\n      terror to robbers: but if a man lives honestly and with clean hands, he may despise them both.\n      Though you be like highwaymen, Coelus and Byrrhus, I am not [a common accuser], like Caprius\n      and Sulcius; why should you be afraid of me? No shop nor stall holds my books, which the\n      sweaty hands of the vulgar and of Hermogenes Tigellius may soil. I repeat to nobody, except my\n      intimates, and that when I am pressed; nor any where, and before any body.", {"note": [{"@anchored": "yes", "@n": "40", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Praeter eum, qui praebet aquam."}, "bibl": {"@n": "Hor. S. 1.4.88"}}, "#text": "Their host, who provided water for the bath; a part of their entertainment to express\n        the whole."}}, {"@anchored": "yes", "@n": "41", "@resp": "Fran", "p": {"placeName": {"@key": "tgn,2075298", "#text": "Jupiter"}, "#text": "The ancient commentator tells us, that Petillius was governor of the Capitol, from whence\n        he was called Capitolinus; that he was accused of stealing a golden crown of , and acquitted by the favor of Augustus. If there be\n        any truth in this story, for we know not where the commentator found it, he was more\n        probably surnamed from his theft, than for his government of the Capitol."}}, {"@anchored": "yes", "@n": "42", "@resp": "TAB", "p": "Properly, \"the juice of the cuttle-fish.\""}], "placeName": {"@key": "tgn,2097807", "#text": "Bacchus"}, "milestone": {"@ed": "p", "@n": "113", "@unit": "card"}, "#text": "There are many who recite their writings in the middle of the forum; and who [do it] while\n      bathing: the closeness of the place, [it seems,] gives melody to the voice. This pleases\n      coxcombs, who never consider whether they do this to no purpose, or at an unseasonable time.\n      But you, says he, delight to hurt people, and this you do out of a mischievous disposition.\n      From what source do you throw this calumny upon me? Is any one then your voucher, with whom I\n      have lived? lie who backbites his absent friend; [nay more,] who does not defend, at another's\n      accusing him; who affects to raise loud laughs in company, and the reputation of a funny\n      fellow who can feign things he never saw; who can not keep secrets; he is a dangerous man: be\n      you, Roman, aware of him. You may often see it [even in crowded companies], where twelve sup\n      together on three couches; one of which shall delight at any rate to asperse the rest, except\n      him who furnishes the bath; and him too afterward in his liquor, when truth-telling  opens the secrets of his heart. Yet this man seems entertaining, and\n      well-bred, and frank to you, who are an enemy to the malignant: but do I, if I have laughed\n      bccause the fop Rufillus smells all perfumes, and Gorgonius, like a he-goat, appear invidious\n      and a snarler to you? If by any means mention happen to be made of the thefts of Petillius\n       Capitolinus in your company, you defend him after your manner: [as thus,] Capitolinus has had.me\n      for a companion and a friend from childhood, and being applied to, has done many things on my\n      account: and I am glad that he lives secure in the city; but I wonder, notwithstanding, how he\n      evaded that sentence. This is the very essence of black malignity, this is mere malice itself: which crime, that it shall be far remote from my writings,\n      and prior to them from my mind, I promise, if I can take upon me to promise any thing\n      sincerely of myself. If I shall say any thing too freely, if perhaps too ludicrously, you must\n      favor me by your indulgence with this allowance. For my excellent father inured me to this\n      custom, that by noting each particular vice I might avoid it by the example [of others]. When\n      he exhorted me that I should live thriftily, frugally, and content with what he had provided\n      for me; don't you see, [would he say,] how wretchedly the son of Albius lives? and how\n      miserably Barrus? A strong lesson to hinder any one from squandering away his patrimony. When\n      he would deter me from filthy fondness for a light woman: [take care, said he,] that you do\n      not resemble Sectanus."}, {"note": [{"@anchored": "yes", "@n": "43", "@resp": "Dac", "p": {"cit": {"quote": {"@lang": "la", "#text": "Unum ex iudicibus selectis."}, "bibl": {"@n": "Hor. S. 1.4.123"}}, "#text": "The most eminent, and of greatest authority, among the senatorial order; an order\n        called Sanctissimus. Torrentius thinks the poet means the judges, whom the pretor chose out\n        of all degrees of the magistracy, to relieve and assist him in his office. But this good\n        father would probably have taken his examples out of a more numerous, yet not less venerable\n        order."}}, {"@anchored": "yes", "@n": "44", "@resp": "TAB", "p": "See Orelli."}], "#text": "That I might not follow adulteresses, when I could enjoy a lawful amour: the character,\n      cried he, of Trebonius, who was caught in the fact, is by no means creditable. The philosopher\n      may tell you the reasons for what is better to be avoided, and what to be pursued. It is\n      sufficient for me, if I can preserve the morality traditional from my forefathers, and keep\n      your life and reputation inviolate, so long as you stand in need of a guardian: so soon as age\n      shall have strengthened your limbs and mind, you will swim without cork. In this manner he\n      formed me, as yet a boy: and whether he ordered me to do any particular thing: You have an\n      authority for doing this: [then] he instanced some one out of the select magistrates: or did he forbid me [any thing]; can you doubt, [says he,] whether this thing be\n      dishonorable, and against your interest to be done, when this person and the other is become\n      such a burning shame for his bad character [on these accounts]? As a neighboring funeral\n      dispirits sick gluttons, and through fear of death forces them to have mercy upon themselves;\n      so other men's disgraces often deter tender minds from vices. From this [method of education]\n      I am clear from all such vices, as bring destruction along with them: by lighter foibles, and\n      such as you may excuse, I am possessed. And even from these, perhaps, a maturer age, the\n      sincerity of a friend, or my own judgment, may make great reductions. For neither when I am in\n      bed, or in the piazzas, am I wanting to myself: this way of proceeding is better; by doing\n      such a thing I shall live more comfortably; by this means I shall render myself agreeable to\n      my friends; such a transaction was not clever; what, shall I, at any time, imprudently commit\n      any thing like it? These things I resolve in silence by myself. When I have any leisure, I\n      amuse myself with my papers. This is one of those lighter foibles [I was speaking of]: to\n      which if you do not grant your indulgence, a numerous band of poets shall come, which will\n      take my part (for we are many more in number), and, like the Jews, we will force you to come over to our numerous party."}]}, {"@type": "poem", "@n": "5", "head": {"placeName": [{"@key": "tgn,7013962", "#text": "Rome"}, {"@key": "tgn,7004094", "#text": "Brundusium"}], "#text": "He describes a certain journey of his from \n      to  with great pleasantry."}, "p": [{"note": [{"@anchored": "yes", "@n": "45", "@resp": "San", "p": {"date": {"@value": "-39", "#text": "714"}, "#text": "Octavius and Antony, both aspiring to the sovereign power, must necessarily have had\n        frequent quarrels and dissensions. Their reconciliations were of short continuance, because\n        they were insincere. Among many negotiations, undertaken by their common friends to\n        reconcile them, history mentions two more particularly. The first in the year , the other in 717, which was concluded by the mediation of Octavia,\n        and to which our poet was carried by Maecenas."}}, {"@anchored": "yes", "@n": "46", "@resp": "McCaul", "p": {"cit": {"quote": {"@lang": "la", "#text": "Praecinctis."}, "bibl": {"@n": "Hor. S. 1.5.6"}}, "foreign": [{"@lang": "la", "#text": "altius praecincis"}, {"@lang": "la", "#text": "Praecinctus"}], "bibl": {"@n": "Hor. S. 2.8.10", "#text": "Sat. ii. 8, 10."}, "#text": "Prepared for traveling, i. e. , \"to\n        those who were better travelers than we were.\" \n        means having the dress tucked up, that it may not prevent exertion. Hence used for\n        \"diligent,\" \"active.\" Compare"}}], "placeName": [{"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "perseus,Aricia", "#text": "Aricia"}], "#text": "HAVING left mighty ,  received me in but a middling inn: Heliodorus the\n      rhetorician, most learned in the Greek language, was my fellow-traveler: thence we proceeded\n      to Forum-Appi, stuffed with sailors and surly landlords. This stage, but one for better\n       travelers than we, being laggard we divided into two; the Appian way is less tiresome to bad\n      travelers. Here I, on account of the water, which was most vile, proclaim war against my\n      belly, waiting not without impatience for my companions while at supper."}, "Now the night was preparing to spread her shadows upon the earth, and to display the\n      constellations in the heavens. Then our slaves began to be liberal of their abuse to the\n      watermen, and the watermen to our slaves. \"Here bring to.\" \"You are stowing in hundreds; hold,\n      now sure there is enough.\"", {"note": [{"@anchored": "yes", "@n": "47", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Quarta hora."}, "bibl": {"@n": "Hor. S. 1.5.23"}}, "#text": "The Romans during more than four hundred and fifty years never had names for the\n        hours of the day. The twelve tables divided it into three parts; the rising sun, the setting\n        sun, and mid-day. The hours of night and day were equal in number through the year; but from\n        spring to autumn, those of the day were longer than those of the night, and from September\n        to March the hours of night were longest."}}, {"@anchored": "yes", "@n": "48", "@resp": "Masson", "p": {"placeName": {"@key": "perseus,Brundusium", "#text": "Brundusium"}, "foreign": {"@lang": "la", "#text": "soliti"}, "#text": "Three particulars demonstrate that this journey was to the second conference at . Fonteius is here joined with Maecenas and\n        Cocceius, but was not engaged in the first. The poet says, that Maecenas and Cocceius had\n        been before employed to reconcile Octavius and Antony, ,\n        which must necessarily suppose the first congress in 714, when Horace had not been\n        introduced to Macenas."}}, {"@anchored": "yes", "@n": "49", "@resp": "Watson", "p": {"cit": {"quote": {"@lang": "la", "#text": "Homo factus ad unguem,"}, "bibl": {"@n": "Hor. S. 1.5.32"}}, "#text": "Fonteius Capito. Probably the father of him who was consul two years before the death of\n        Augustus. he was here of the party of Antony, and Maecenas on the side of Augustus. Cocceius\n        was by way of an arbitrator between them, to settle their differences.  a complete man, every way accomplished."}}, {"@anchored": "yes", "@n": "50", "@resp": "Erasmus", "p": {"cit": {"quote": {"@lang": "la", "#text": "Ad unguem factus homo."}, "bibl": {"@n": "Hor. S. 1.5.32"}}, "#text": "This figurative expression is taken from engravers in wood or marble, who used to\n        pass their nail over the work, to know whether it were well polished."}}], "placeName": {"@key": "tgn,7006704", "#text": "Anxur"}, "#text": "Thus while the fare is paid, and the mule fastened, a whole hour is passed away. The cursed\n      gnats, and frogs of the fens, drive off repose. While the waterman and a passenger,\n      well-soaked with plenty of thick wine, vie with one another in singing the praises of their\n      absent mistresses: at length the passenger being fatigued, begins to sleep; and the lazy\n      waterman ties the halter of the mule, turned out a-grazing, to a stone, and snores, lying flat\n      on his back. And now the day approached, when we saw the boat made no way; until a choleric\n      fellow, one of the passengers, leaps out of the boat, and drubs the head and sides of both\n      mule and waterman with a willow cudgel. At last we were scarcely set ashore at the fourth\n       hour. We wash our faces and hands in thy water, O Feronia. Then, having dined, we crawled on\n      three miles; and arrive under , which is built\n      upon rocks that look white to a great distance. Maecenas was to come here, as was the\n      excellent Cocceius, both sent embassadors on matters of great importance; having been\n      accustomed to reconcile friends at variance. Here, having got sore eyes, I was obliged to use the black ointment. In the mean time\n      came Macenas and Cocceius, and Fonteius Capito along with them, a man of perfect polish, and intimate with Mark Antony, no man more so."}, {"placeName": {"@key": "perseus,Fundi", "#text": "Fundi"}, "note": [{"@anchored": "yes", "@n": "51", "@resp": "Torr", "p": {"cit": {"quote": {"@lang": "la", "#text": "Praetore."}, "bibl": {"@n": "Hor. S. 1.5.34"}}, "placeName": [{"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "perseus,Fundi", "#text": "Fundi"}, {"@key": "perseus,Rome", "#text": "Rome"}], "#text": "The colonies and municipal towns had the same dignities and magistracies as the city\n        of ; senators, praetors, quaestors, and\n        aediles. It is difficult to know whether \n        had a praetor chosen out of her own citizens, or whether he was sent from ."}}, {"@anchored": "yes", "@n": "52", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Praemia scribe."}, "bibl": {"@n": "Hor. S. 1.5.35"}}, "quote": {"@lang": "la", "#text": "praemia scribae"}, "foreign": [{"@lang": "la", "#text": "toga praetexta"}, {"@lang": "la", "#text": "Tunica clavata"}, {"@lang": "la", "#text": "latus\n        clavus"}, {"@lang": "la", "#text": "tunica laticlavia"}, {"@lang": "la", "#text": "angustus clavus, tunica angusticlavia"}, {"@lang": "la", "#text": "tunicato\n        popello"}, {"@lang": "la", "#text": "tunicae rectae."}], "#text": "Horace calls these robes , because the\n        secretaries in colonies and municipal towns were frequently raised to the dignity of the\n        praetorship. The  was a robe bordered with\n        purple.  was a vest with two borders of purple\n        laid like a lace upon the middle or opening of it, down to the bottom; in such a manner as\n        that when the vest was drawn close or buttoned, the two purple borders joined and seemed to\n        be but one. If these borders were large, the vest was called , or ; if they were narrow,\n        then it was named . These\n        two sorts of tunics were worn to distinguish the magistrates in their employments, and were\n        very different from those worn by the common people, , which were closed before, and without any purple border. They were called"}}, {"@anchored": "yes", "@n": "53", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Prunaeque batillum."}, "bibl": {"@n": "Hor. S. 1.5.36"}}, "#text": "A pan for incense, frequently carried before the emperors, of those possessed of the\n        sovereign authority."}}, {"@anchored": "yes", "@n": "54", "@resp": "Torr", "p": {"placeName": {"@key": "perseus,Formiae", "#text": "Formiae"}, "foreign": {"@lang": "la", "#text": "Decoctor Formianus."}, "#text": "The stroke of satire here is of a delicate and almost imperceptible malignity. , the city which Horace means, belonged to the\n        Lamian family, whose antiquity was a great honor to it. But our poet paraphrases it by the\n        name of a person, who was born there, and who has made his country famous in a very\n        different manner. Mamurra was a Roman knight, who was infamous for his rapine, luxury and\n        debauchcry. Catullus calls him"}}, {"@anchored": "yes", "@n": "55", "@resp": "Fran", "p": "Murena was brother of Licymnia, married afterward to Maecenas. He was condemned to death\n        for conspiring against Augustus. Varius and Plotius Tucca were the persons to whom Augustus\n        intrusted the correction of the Aeneid, after Virgil's death, but with an order not to make\n        any additions to it."}], "milestone": {"@ed": "p", "@n": "39", "@unit": "card"}, "#text": "Without regret we passed , where Aufidius\n      Luscus was praetor, laughing at the honors of that crazy scribe, his praetexta, laticlave, and pan of incense. At our next stage, being weary, we tarry in the city of the Mamurrae, Murena complimenting us with his house, and Capito with his kitchen."}, {"placeName": [{"@key": "tgn,7009927", "#text": "Sinuessa"}, {"@key": "tgn,7003005", "#text": "Campania"}, {"@key": "perseus,Capua", "#text": "Capua"}], "note": {"@anchored": "yes", "@n": "56", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Parochi"}, "bibl": {"@n": "Hor. S. 1.5.46"}}, "placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "foreign": {"@lang": "la", "#text": "Lex Julia de provinciis"}, "#text": ". Before the consulship of Lucius Posthumius, the magistrates of  traveled at the public charge, without being\n        burthensome to the provinces. Afterward commissaries were appointed in all the great roads\n        to defray all expenses of those who were employed in the business of the state. They were\n        obliged, by the , to provide lodging,\n        fire, salt, hay, straw, etc."}}, "#text": "The next day arises, by much the most agreeable to all: for Plotius, and Varius, and Virgil\n      met us at ; souls more candid ones than which\n      the world never produced, nor is there a person in the world more bound to them than myself.\n      0h what embraces, and what transports were there! While I am in my senses, nothing can I\n      prefer to a pleasant friend. The village, which is next adjoining to the bridge of , accommodated us with lodging [at night]; and the\n      public officers with such a quantity of fuel and salt as they are obliged to [by law]. From this place\n      the mules deposited their pack-saddles at \n      betimes [in the morning]. Maecenas goes to play [at tennis]; but I and Virgil to our repose:\n      for to play at tennis is hurtful to weak eyes and feeble constitutions."}, {"note": [{"@anchored": "yes", "@n": "57", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Osci"}, "bibl": {"@n": "Hor. S. 1.5.54"}}, "foreign": {"@lang": "la", "#text": "Osci sunt clarum\n         genus Messii"}, "placeName": {"@key": "tgn,7003005", "#text": "Campania"}, "#text": "is a nominative case, and we must construe it, . The Oscans gave to Messius his illustrious birth, a sufficient\n        proof that he was an infamous scoundrel. The people who inhabited this part of  were guilty of execrable debaucheries."}}, {"@anchored": "yes", "@n": "58", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Saltaret uti Cyclopa."}, "bibl": {"@n": "HOr. S. 1.5.63"}}, "placeName": {"@key": "tgn,2236678", "#text": "Cyclops"}, "#text": "The raillery is founded on his gigantic size, and the villainous gash that Messius\n        had on his forehead, which made him look so like a Polyphemus, that he might dance the part\n        without buskins or a mask. To dance a , a\n        Glaucus, a Ganymede, a Leda, was an expression for representing their story by dancing."}}, {"@anchored": "yes", "@n": "59", "@resp": "Dac", "p": {"cit": {"quote": {"@lang": "la", "#text": "Donasset iamne catenam."}, "bibl": {"@n": "Hor. S. 1.5.65"}}, "quote": [{"@lang": "la", "#text": "Dii Lares"}, {"@lang": "la", "#text": "viales"}, {"@lang": "la", "#text": "succincti"}], "#text": "Only the vilest slaves, or those who worked in the country, were chained. It appears\n        by an epigram of Martial, that when they were set at liberty, they consecrated their chains\n        to Saturn, because slavery was unknown under his reign. But when Messius asks Sarmentus\n        whether he had dedicated his chain to the , he would\n        reproach him with being a fugitive. These gods were invoked by travelers, because they\n        presided over highways, from whence they were called . They\n        themselves were always represented like travelers, as if they were ready to leave the house;\n         . Or Sarmentus was a slave so vile that he knew no other\n        gods, but those who stood on the hearth, and which it was his employment to keep clean."}}, {"@anchored": "yes", "@n": "60", "@resp": "Turnebus", "p": {"quote": {"@lang": "la", "#text": "\"Qui eum vinctum habebit, libras farris in dies dato.\""}, "#text": "By the laws of the twelve tables, a slave was allowed a pound of corn a day."}}], "#text": "From this place the villa of Cocceius, situated above the Caudian inns, which abounds with\n      plenty, receives us. Now, my muse, I beg of you briefly to relate the engagement between the\n      buffoon Sarmentus and Messius Cicirrus; and from what ancestry descended each began the\n      contest. The illutrious race of Messius-Oscan: Sarmentus's mistress is still alive. Sprung from such families as these, they came to\n      the combat. First, Sarmentus: \"I pronounce thee to have the look of a mad horse.\" We laugh;\n      and Messius himself [says], \"I accept your challenge:\" and wags his head. \"O!\" cries he, \"if\n      the horn were not cut off your forehead, what would you not do; since, maimed as you are, you\n      bully at such a rate?\" For a foul scar has disgraced the left part of Messius's bristly\n      forehead. Cutting many jokes upon his Campanian disease, and upon his face, he desired him to\n      exhibit Polyphemus's dance: that he had no occasion for a mask, or the tragic buskins. Cicirrus [retorted] largely\n      to these: he asked, whether he had consecrated his chain to the household gods according to his vow; though he was a scribe, [he told him] his\n      mistress's property in him was not the less. Lastly, he asked, how lie ever came to run away;\n      such a lank meager fellow, for whom a pound of corn [a-day] would be ample. We were so diverted, that we continued that supper to an unusual length."}, {"placeName": {"@key": "tgn,7004393", "#text": "Beneventum"}, "#text": "Hence we proceed straight on for ; where\n      the bustling landlord almost burned himself, in roasting some lean thrushes: for, the fire\n      falling through the old kitchen [floor], the spreading flame made a great progress toward the\n      highest part of the roof. Then you might have seen the hungry guests and frightened slaves\n      snatching their supper out [of the flames], and every body endeavoring to extinguish the fire."}, {"placeName": {"@key": "tgn,7010380", "#text": "Apulia"}, "milestone": {"@ed": "p", "@n": "86", "@unit": "card"}, "#text": "After this  began to discover to me her\n      well-known mountains, which the Atabulus scorches [with his blasts]: and through which we\n      should never have crept, unless the neighboring village of Trivicus had received us, not\n      without a smoke that brought tears into our eyes; occasioned by a hearth's burning some green\n      boughs with the leaves upon them. Here, like a great fool as I was, I wait till midnight for a\n      deceitful mistress: sleep, however, overcomes me, while meditating love; and disagreeable\n      dreams make me ashamed of myself and every thing about me."}, {"note": {"@anchored": "yes", "@n": "61", "@resp": "McCaul", "p": "This (as the Schol. informs us) was Equotuticum. The reason that it can not occur in\n        dactylics is, that the first is short, and the next two syllables long, while the\n        penultimate is short. Were the first long, thero could be no difficulty about introducing\n        it. MCCAUL."}, "placeName": {"@key": "perseus,Canusium", "#text": "Canusium"}, "#text": "Hence we were bowled away in chaises twenty-four miles, intending to stop at a little town,\n      which one can not name in a verse, but it is easily enough known by description. For water is sold here, though the worst in the world; but their bread is exceeding\n      fine, inasmuch that the weary traveler is used to carry it willingly on his shoulders; for\n      [the bread] at  is gritty; a pitcher of\n      water is worth no more [than it is here]: which place was formerly built by the valiant\n      Diomedes. Here Varius departs dejected from his weeping friends."}, {"placeName": {"@key": "tgn,7008311", "#text": "Egnatia"}, "#text": "Hence we came to Rabi, fatigued: because we made a long journey, and it was rendered still\n      more troublesome by the rains. Next day the weather was better, the road worse, even to the\n      very walls of Barium that abounds in fish. In the next place , which [seems to have] been built on troubled waters, gave us occasion\n      for jests and laughter; for they wanted to persuade us, that at this sacred portal the incense\n      melted without fire. The Jew Apella may believe this, not I. For I have learned [from\n      Epicurus], that the gods dwell in a state of tranquillity; nor, if nature effect any wonder,\n      that the anxious gods send it from the high canopy of the heavens."}, {"placeName": {"@key": "perseus,Brundusium", "#text": "Brundusium"}, "#text": "ends both my long journey, and my\n      paper."}]}, {"@type": "poem", "@n": "6", "head": "Of true nobility.", "p": [{"note": [{"@anchored": "yes", "@n": "62", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Lydorum quicquid Etruscos."}, "bibl": {"@n": "Hor. S. 1.6.1"}}, "placeName": [{"@key": "tgn,4011419", "#text": "Tully"}, {"@key": "tgn,2652379", "#text": "Seneca"}], "#text": "Mr. Dacier, upon the single authority of Dionysius Halicarnassensis, asserts that the\n        Tuscans were not descended from the Lydians. Yet Horace had a poetical right to the\n        tradition, as it was generally believed, although it might possibly be false. But it is\n        supported by Herodotus, , Virgil, Strabo,\n        Servius, Pliny, Tacitus, Velleius, ,\n        Plutarch, Valerius Maximus, Silius, and Statius."}}, {"@anchored": "yes", "@n": "63", "@resp": "San", "p": {"foreign": [{"@lang": "la", "#text": "libertinus"}, {"@lang": "la", "#text": "liberti filius"}, {"@lang": "la", "#text": "libertus"}, {"@lang": "la", "#text": "libertinus"}], "#text": "In the first ages of the republic  and  had the same signification; but some time before Cicero,\n        as we are informed by Suetonius, the manner of speaking was changed, and from thence\n          and  were used\n        as synonymous terms to signify a man who was made free."}}, {"@anchored": "yes", "@n": "64", "@resp": "Torr", "p": {"cit": {"quote": {"@lang": "la", "#text": "Licuisse."}, "bibl": {"@n": "Hor. S. 1.6.14"}}, "foreign": {"@lang": "la", "#text": "licere"}, "#text": "Laevinus is here pleasantly set up to auction, for  was the term used to signify raising the sale."}}, {"@anchored": "yes", "@n": "65", "@resp": "Torr", "p": "The buskins worn by senators were black, and sometimes white; those of the curule\n        magistrates were red."}, {"@anchored": "yes", "@n": "66", "@resp": "Cruq", "p": {"cit": {"quote": {"@lang": "la", "#text": "Sic qui promittit."}, "bibl": {"@n": "Hor. S. 1.6.34"}}, "#text": "This was the form of a senator's and a magistrate's oath."}}, {"@anchored": "yes", "@n": "67", "@resp": "Dac", "p": {"cit": {"quote": {"@lang": "la", "#text": "Syri, Damae, aut Dionysi."}, "bibl": {"@n": "Hor. S. 1.6.38"}}, "placeName": [{"@key": "tgn,7002261", "#text": "Damas"}, {"@key": "tgn,1085129", "#text": "Dama"}], "#text": "These three names are the names of slaves.  or  is a contraction of\n        Demetrius; Syrus is frequently the slave in comedy."}}, {"@anchored": "yes", "@n": "68", "@resp": "Torr", "p": {"foreign": {"@lang": "la", "#text": "Sedet"}, "#text": "is a law word, properly applied to senators, praetors,\n        and other judges when seated on the bench, in execution of their office."}}, {"@anchored": "yes", "@n": "69", "@resp": "Dac", "p": {"cit": {"quote": {"@lang": "la", "#text": "Magna sonabit."}, "bibl": {"@n": "Hor. S. 1.6.43"}}, "#text": "Funerals usually passed through the forum, and Novius could pronounce an oration with\n        a voice of thunder. Horace laughs at his being made a senator for an accomplishment which\n        could only entitle him to the office of a crier."}}, {"@anchored": "yes", "@n": "70", "@resp": "ed. Dubl.", "p": {"quote": {"@lang": "la", "#text": "\"Decem tibicines adhibeto, hoc plus\n         ne facito.\""}, "#text": "Trumpets were used at the funerals of men, and flutes at those of children. The twelve\n        tables confined them to ten in number."}}], "placeName": [{"@key": "tgn,1000080", "#text": "Italy"}, {"@key": "tgn,1085129", "#text": "Dama"}, {"@key": "perseus,Rome", "#text": "Rome"}], "#text": "NOT Maecenas, though of all the Lydians that ever inhabited the Tuscan territories, no one is of a nobler family than\n      yourself; and though you have ancestors both on father's and mother's side, that in times past\n      have had the command of mighty legions; do you, as the generality are wont, toss up your nose\n      at obscure people, such as me, who had [only] a freed-man for my father: since you affirm that it is of no consequence of what parents any man\n      is born, so that he be a man of merit. You persuade yourself, with truth, that before the\n      dominions of Tullius, and the reign of one born a slave, frequently numbers of men descended\n      from ancestors of no rank, have both lived as men of merit, and have been distinguished by the\n      greatest honors: [while] on the other hand Laevinus, the descendant of that famous Valerius,\n      by whose means Tarquinius Superbus was expelled from his kingdom, was not a farthing more\n       esteemed [on account of his family, even] in the judgment of the people, with whose disposition\n      you are well acquainted; who often foolishly bestow honors on the unworthy, and are from their\n      stupidity slaves to a name: who are struck with admiration by inscriptions and statues. What\n      is it fitting for us to do, who are far, very far removed from the vulgar [in our sentiments]?\n      For grant it, that the people had rather confer a dignity on Laevinus than on Decius, who is a\n      new man; and the censor Appius would expel me [the senate-house], because I was not sprung\n      from a sire of distinction: and that too deservedly, inasmuch as I rested not content in in my\n      own condition. But glory drags in her dazzling car the obscure as closely fettered as those of\n      nobler birth. What did it profit you, O Tullius, to resume the robe that you [were forced] to\n      lay aside, and. become a tribune [again] Envy increased upon you, which had been less, if you\n      had remained in a private station. For when any crazy fellow has laced the middle of his leg\n      with the sable buskins, and has let flow the purple robe from his breast, he immediately hears: \"Who is this\n      man? Whose son is he?\" Just as if there be any one, who labors under the same distemper as\n      Barrus does, so that he is ambitious of being reckoned handsome; let him go where he will, he\n      excites curiosity among the girls of inquiring into particulars; as what sort of face, leg,\n      foot, teeth, hair, he has. Thus he who engages to his citizens to take care of the city, the empire, and , and the sanctuaries of the gods, forces every mortal to be solicitous,\n      and to ask from what sire he is descended, or whether he is base by the obscurity of his\n      mother. What? do you, the son of a Syrus, a , or a Dionysius, dare to cast down the\n      citizens of  from the [Tarpeian] rock, or\n      deliver them up to Cadmus [the executioner]? But, [you may say,] my colleague Novius sits below me by one degree: for he is only what my father was. And therefore do you esteem\n      yourself a Paulus or a Messala? But he (Novius), if two hundred carriages and three funerals\n      were to meet in the forum, could make noise enough to drown all their horns and trumpets: this [kind of merit] at least has its weight with us."}, {"milestone": {"@ed": "p", "@n": "65", "@unit": "card"}, "#text": "Now I return to myself, who am descended from a freedman; whom every body nibbles at, as\n      being descended from a freed-man. Now, because, Maecenas, I am a constant guest of yours; but\n      formerly, because a Roman legion was under my command, as being a military tribune. This\n      latter case is different from the former: for, though any person perhaps might justly envy me\n      that post of honor, yet could he not do so with regard to your being my friend! especially as\n      you are cautious to admit such as are worthy; and are far from having any sinister ambitious\n      views. I can not reckon myself a lucky fellow on this account, as if it were by accident that\n      I got you for my friend; for no kind of accident threw you in my way. That best of men,\n      Virgil, long ago, and after him, Varius, told you what I was. When first I came into your\n      presence, I spoke a few words in a broken manner (for childish bashfulness hindered me from\n      speaking more); I did not tell you that I was the issue of an illustrious father: I did not\n      [pretend] that I rode about the country on a Satureian horse, but plainly what I really was;\n      you answer (as your custom is) a few words: I depart: and you re-invite me after the ninth\n      month, and command me to be in the number of your friends. I esteem it a great thing that I\n      pleased you, who distinguish probity from baseness, not by the illustriousness of a father,\n      but by the purity of heart and feelings."}, {"note": [{"@anchored": "yes", "@n": "71", "@resp": "McCaul, Wheeler", "p": {"cit": {"quote": {"@lang": "la", "#text": "Octonis referentes idibus aera."}, "bibl": {"@n": "Hor. S. 1.6.75"}}, "foreign": [{"@lang": "la", "#text": "quinquatrus"}, {"@lang": "la", "#text": "quinquatria"}, {"@lang": "la", "#text": "idibus"}, {"@lang": "la", "#text": "Octonis\n         idibus"}], "bibl": {"@n": "Hor. S. 1.3.87", "#text": "Sat. i. 3, 87."}, "#text": "The Romans had many stated times of paying their schoolmasters. Some imagine it was\n        at the beginning, others at the end of the year, or at the grand festival of Minerva, called\n         , or ,\n        which began the 19th of March. But the Minerval then given to the master was not a salary,\n        but a voluntary present. This word has no particular force here. It merely means that the\n        Ides were eight days from the Nones. With regard to \n        comp.  It appears from a passage of Martial\n        that the Roman youths had full four months' vacation; hence  denote the period of tuition: trans, \"bringing the money for eight months'\n        instruction.\""}}, {"@anchored": "yes", "@n": "72", "@resp": "Turner", "p": {"foreign": {"@lang": "la", "#text": "fallacem"}, "#text": "He calls the circus , deceiving, because diviners,\n        fortunetellers, interpreters of dreams, astrologers, and impostors of all sorts usually\n        assemble there."}}, {"@anchored": "yes", "@n": "73", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Echino vilis."}, "bibl": {"@n": "Hor. S. 1.6.117"}}, "foreign": [{"@lang": "la", "#text": "guttus"}, {"@lang": "la", "#text": "echinus"}, {"@lang": "la", "#text": "echinus"}], "#text": "We can not precisely determine what the  and\n          were. Mr. Dacier thinks the first was a little urn,\n        out of which they poured water into a basin, , to wash\n        their hands."}}, {"@anchored": "yes", "@n": "74", "@resp": "Torr", "p": {"placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "#text": "Marsyas, a satyr, who, challenging Apollo to a trial of skill in music, was overcome and\n        flayed alive by the god. A statue was erected to him in the forum, opposite to the rostra\n        where the judges determined causes, and the poet pleasantly says, it stood in such an\n        attitude as showed its indignation to behold a man who had been a slave, now sitting among\n        the magistrates of . The satyr forgets, in his\n        resentment of such a sight, the pain of being flayed alive."}}], "placeName": [{"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "tgn,7004100", "#text": "Tarentum"}, {"@key": "tgn,7003005", "#text": "Campania"}], "#text": "And yet if my disposition be culpable for a few faults, and those small ones, otherwise\n      perfect (as if you should condemn moles scattered over a beautiful skin), if no one can justly\n      lay to my charge avarice, nor sordidness, nor impure haunts; if, in fine (to speak in my own\n      praise), I live undefiled, and innocent, and dear to my friends; my father was the cause of\n      all this: who though a poor man on a lean farm, was unwilling to send me to a school under\n      [the pedant] Flavius, where great boys, sprung from great centurions, having their satchels\n      and tablets swung over their left arm, used to go with money in their hands the very day it\n      was due; but had the spirit to bring me a child to , to be taught those arts which any Roman knight and senator can teach his\n      own children. So that, if any person had considered my dress, and the slaves who attended me\n      in so populous a city, he would have concluded that those expenses were supplied to me out of\n      some hereditary estate. He himself, of all others the most faithful guardian, was constantly\n      about every one of my prcceptors. Why should I multiply words? He preserved me chaste (which\n      is the first honor of virtue) not only from every actual guilt, but likewise from [every] foul\n      imputation, nor was he afraid lest any should turn it to his reproach, if I should come to\n      follow a business attended with small profits, in capacity of an auctioneer, or (what he was\n      himself) a taxgatherer. Nor [had that been the case] should I have complained. On this account\n      the more praise is due to him, and from me a greater degree of gratitude. As long as I am in\n      my senses, I can never be ashamed of such a father as this, and therefore shall not apologize\n      [for my birth], in the manner that numbers do, by affirming it to be no fault of theirs. My\n      language and way of thinking is far different from such persons. For if nature were to make us\n      from a certain term of years to go over our past time again, and [suffer us] to choose other\n      parents, such as every man for ostentation's sake would wish for himself; I, content with my\n      own, would not assume those that are honored with the ensigns and seats of state; [for which I\n      should seem] a madman in the opinion of the mob, but in yours, I hope a man of sense; because\n      I should be unwilling to sustain a troublesome burden, being by no means used to it. For I\n      must [then] immediately set about acquiring a larger fortune, and more people must be\n      complimented; and this and that companion must be taken along, so that I could neither take a\n      jaunt into the country, or a journey by myself; more attendants and more horses must be fed;\n      coaches must be drawn. Now, if I please, I can go as far as  on my bob-tailed mule, whose loins the portmanteau galls with his\n      weight, as does the horseman his shoulders. No one will lay to my charge such sordidness as he\n      may, Tullius, to you, when five slaves follow you, a praetor, along the Tiburtian way,\n      carrying a traveling kitchen, and a vessel of wine. Thus I live more comfortably, O\n      illustrious senator, than you, and than thousands of others. Wherever I have a fancy, I walk\n      by myself: I inquire the price of herbs and bread: I traverse the tricking circus, and the forum often in the evening: I stand listening among the fortune-tellers:\n      thence I take myself home to a plate of onions, pulse, and pancakes. My supper is served up by\n      three slaves; and a white stone slab supports two cups and a brimmer: near the salt-cellar\n      stands a homely cruet with a little bowl, earthen-ware from . Then I go to rest; by no means concerned that I must rise in the\n      morning, and pay a visit to the statue of Marsyas, who denies that he is able to bear the look of the younger Novius. I lie a-bed to the\n      fourth hour; after that I take a ramble, or having read or written what may amuse me in my\n      privacy, I am anointed with oil, but not with such as the nasty Nacca, when he robs the lamps."}, {"placeName": {"@key": "tgn,7006964", "#text": "Campus Martius"}, "note": {"@anchored": "yes", "@n": "75", "@resp": "Fran", "p": {"cit": {"quote": {"@lang": "la", "#text": "Fugio campum, lusumque trigonem."}, "bibl": {"@n": "Hor. S. 1.6.126"}}, "foreign": [{"@lang": "la", "#text": "Campus"}, {"@lang": "la", "#text": "lusus trigon"}, {"@lang": "la", "#text": "lusus trigonalis"}], "placeName": {"@key": "tgn,7006964", "#text": "Campus\n        Martius"}, "#text": "is the , and  was a game played with a\n        ball, otherwise called , because the players\n        stood in a triangle. Martial speaks of it in more than one place"}}, "#text": "But when the sun, become more violent, has reminded me to go to baths, I avoid the\n        and the game of hand-ball. Having dined in a temperate manner, just enough to hinder\n      me from having an empty stomach, during the rest of the day I trifle in my own house. This is\n      the life of those who are free from wretched and burthensome ambition: with such things as\n      these I comfort myself, in a way to live more delightfully than if my grandfather had been a\n      quaestor, and father and uncle too."}]}, {"@type": "poem", "@n": "7", "head": "He humorously describes a squabble betwixt Rupilius and Persius.", "p": [{"note": [{"@anchored": "yes", "@n": "76", "@resp": "Torr", "p": {"cit": {"quote": {"@lang": "la", "#text": "Ibrida Persius"}, "bibl": {"@n": "Hor. S. 1.7"}}, "#text": ". Persius was a Greek by his father, and an Italian by his mother. The Romans gave the\n        name of Ibrida to those whom parents were of different nations, or different conditions."}}, {"@anchored": "yes", "@n": "77", "@resp": "ed. Dubl.", "p": "Cornelius Sisenna being reproached by the senate with the bad conduct of his wife,\n        replied, \"I married her by the advice of Augustus.\" Insinuating, Augustus had obliged him to\n        marry her, that he might have a more easy commerce with her. Titus Veturius Barras, having\n        ruined himself by his extravagance, was put to death for violating a vestal virgin."}], "#text": "IN what manner the mongrel Persius revenged the filth and venom of Rupilius, surnamed King, is I think known to all the\n      blind men and barbers. This Persius, being a man of fortune, had very great business at\n      Clazomenae, and, into the bargain, certain troublesome litigations wtth King; a hardened\n      fellow, and one who was able to exceed even King in virulence; confident, blustering, of such\n      a bitterness of speech, that he would outstrip the Sisennae and Barri, if ever so well equipped."}, {"note": [{"@anchored": "yes", "@n": "78", "@resp": "San", "p": {"placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "foreign": [{"@lang": "la", "#text": "praetor"}, {"@lang": "la", "#text": "propraetor"}], "#text": "Marcus Brutus and Cassius were praetors of \n        when Caesar was put to death. In 711 Brutus went to take possession of his Macedonian\n        government, and  may be understood ; a manner of speaking of which there are many examples."}}, {"@anchored": "yes", "@n": "79", "@resp": "ed. Dubl.", "p": "The Scholiast tells us, that Bithus and Bacchius were two gladiators, who certainly put to\n        death whoever fought with them. They afterward engaged together, and both expired on the\n        stage."}], "placeName": {"@key": "tgn,1000004", "#text": "Asia"}, "#text": "I return to King. After nothing could be settled betwixt them (for people among whom adverse\n      war breaks out, are proportionably vexatious on the same account as they are brave. Thus\n      between Hector, the son of Priam, and the highspirited Achilles, the rage was of so capital a\n      nature, that only the final destruction [of one of them] could determine it; on no other\n      account, than that valor in each of them was consummate. If discord sets two cowards to work;\n      or if an engagement happens between two that are not of a match, as that of Diomed and the\n      Lycian Glaucus; the worse man will walk off, [buying his peace] by voluntarily sending\n      presents), when Brutus held as praetor the fertile , this pair, Rupilius and\n      Persius, encountered; in such a manner, that [the gladiators] Bacchius and Bithus were not better matched. Impetuous they hurry to the cause, each of them a fine sight."}, {"placeName": {"@key": "tgn,1000004", "#text": "Asia"}, "#text": "Persius opens his case; and is laughed at by all the assembly; he extols Brutus, and extols\n      the guard; he styles Brutus the sun of , and his\n      attendants he styles salutary stars, all except King; that he [he says,] came like that dog,\n      the constellation hateful to husbandman: he poured along like a wintery flood, where the ax\n      seldom comes."}, {"note": {"@anchored": "yes", "@n": "80", "@resp": "Dac", "p": {"foreign": {"@lang": "la", "#text": "arbustiva"}, "cit": {"quote": {"@lang": "la", "#text": "durus Vindemiator"}, "bibl": {"@n": "Hor. S. 1.7"}}, "placeName": {"@key": "tgn,7004474", "#text": "Naples"}, "#text": "Horace means a particular kind of vine, , that grew\n        round trees, in which the people who gathered the grapes stood exposed to the raillery of\n        the travelers. In such an attitude our  had often appeared. All sort of injurious language was allowed during the vintage; a\n        custom that still continues in ."}}, "#text": "Then, upon his running on in so smart and fluent a manner, the Praenestine [king] directs\n      some witticisms squeezed from the vineyard, himself a hardy vine-dresser, never defeated, to whom the passenger had often been\n      obliged to yield, bawling cuckoo with roaring voice."}, {"note": {"@anchored": "yes", "@n": "81", "@resp": "McCaul", "p": {"placeName": {"@key": "tgn,2399199", "#text": "Horace"}, "#text": "Lucius Junius Brutus expelled Tarquinius Superbus. Marcus Brutus freed his country from\n        the imperial power of Julius Caesar. From the introduction of this, we may conjecture that\n         , at the time of writing this satire, had\n        not yet espoused the side of Augustus."}}, "#text": "But the Grecian Persius, as soon as he had been well sprinkled with Italian vinegar, bellows\n      out: O Brutus, by the great gods I conjure you, who are accustomed to take off kings, why do you not dispatch this King? Believe me, this is a piece of work which of right\n      belongs to you."}]}, {"@type": "poem", "@n": "8", "head": "Priapus complains that the Esquilian mount is infested with the incantations of\n      sorceresses.", "p": [{"note": [{"@anchored": "yes", "@n": "82", "@resp": "Schol", "p": "The wood of a fig-tree was very little used, on account of its brittleness."}, {"@anchored": "yes", "@n": "83", "@resp": "San", "p": {"placeName": {"@key": "tgn,7013962", "#text": "Rome"}, "cit": {"quote": {"@lang": "la", "#text": "novis hortis."}, "bibl": {"@n": "Hor. S. 1.8"}}, "#text": "Octavius, willing to correct the infection of this hill, which was a common burial-place\n        for all the poor of , got the consent of the\n        senate and people to give part of it to Maecenas, who built a magnificent house there with\n        very extensive gardens. Hence the poet calls them"}}, {"@anchored": "yes", "@n": "84", "@resp": "Torr", "p": {"cit": {"quote": {"@lang": "la", "#text": "Mille pedes in fronte."}, "bibl": {"@n": "Hor. S. 1.8"}}, "quote": {"@lang": "la", "#text": "ITA NE UNQUAM DE NOMINE FAMILIAE\n         NOSTRAE EXEAT HOC MONUMENTUM. HOC MONUMENTUM HEREDES NON SEQUITUR. IN FRONTE LAT. PED. XX.\n         ET DIG. II. IN AGR. LONG. PED. XX."}, "foreign": [{"@lang": "la", "#text": "In fronte"}, {"@lang": "la", "#text": "in\n        agro"}, {"@lang": "la", "#text": "Dabat"}, {"@lang": "la", "#text": "indicabat, testabatur."}], "#text": "Such was the title of the grave-yard, preserved on a pillar of stone, cippus, to show\n        its extent, and to declare it was never to return to the heirs of the estate. We have\n        numberless inscriptions of this kind, \n         signifies to the road: , to the fields.  is for"}}, {"@anchored": "yes", "@n": "85", "@resp": "Torr", "p": "The air was afterward so healthy, that Augustus was carried thither when he was ill."}, {"@anchored": "yes", "@n": "86", "@resp": "Torr", "p": "The moon presided over all enchantments, and was believed to be most favorable when in the\n        full, decorum os, because she then infused a stronger spirit into the magical herbs."}], "#text": "FORMERLY I was the trunk of a wild fig-tree, an useless log: when the artificer, in doubt whether he should make a stool or a Priapus of me,\n      determined that I should be a god. Henceforward I became a god, the greatest terror of thieves\n      and birds: for my right hand restrains thieves, and a bloodylooking pole stretched out from my\n      frightful middle: but a reed fixed upon the crown of my head terrifies the mischievous birds,\n      and hinders them from settling in these new gardens. Before this the fellow-slave bore dead corpses thrown out of their narrow cells to\n      this place, in order to be deposited in paltry coffins. This place stood a common sepulcher\n      for the miserable mob, for the buffoon Pantolabus, and Nomentanus the rake. Here a column\n      assigned a thousand feet [of ground] in front, and three hundred toward the fields: that the burial-place\n      should not descend to the heirs of the estate. Now one may live in the Esquiliae, [since it is made] a healthy place; and walk upon an open terrace, where lately the\n      melancholy passengers beheld the ground frightful with white bones; though both the thieves\n      and wild beasts accustomed to infest this place, do not occasion me so much care and trouble,\n      as do [these hags], that turn people's minds by their incantations and drugs. These I can not\n      by any means destroy nor hinder, but that they will gather bones and noxious herbs, as soon as\n      the fleeting moon has shown her beauteous face."}, "I myself saw Canidia, with her sable garment tucked up, walk with bare feet and disheveled\n      hair, yelling together with the elder Sagana. Paleness had rendered both of them horrible to\n      behold. They began to claw up the earth with their nails, and to tear a black ewe-lamb to\n      pieces with their teeth.", {"note": [{"@anchored": "yes", "@n": "87", "@resp": "Dac", "p": {"placeName": {"@key": "tgn,2093866", "#text": "Ulysses"}, "#text": "Black victims alone were sacrificed to the infernal gods, nor was any thing supposed more\n        delicious to the souls of the departed than blood. They could not foretell any future\n        events, or answer any questions, until they had drank of it.  was obliged to draw his sword to frighten them away from the blood he\n        had poured into the trench for Tiresias."}}, {"@anchored": "yes", "@n": "88", "@resp": "Watson", "p": "The image of wool represented the person they were willing should survive the other\n        represented by that of wax. It is for this reason that the images were made of different\n        materials, that their fates might be different."}, {"@anchored": "yes", "@n": "89", "@resp": "San", "p": "This little figure probably represented Darius, who had forsaken Canidia, as we find in\n        the fifth epode."}, {"@anchored": "yes", "@n": "90", "@resp": "Torr", "p": "The serpents were forerunners of Tisiphone, and the bitches foretold that her infernal\n        majesty was coming."}, {"@anchored": "yes", "@n": "91", "@resp": "Cruq", "p": {"cit": {"quote": {"@lang": "la", "#text": "Iulius et fragilis Pediatia."}, "bibl": {"@n": "Hor. S. 1.8"}}, "placeName": [{"@key": "tgn,2008628", "#text": "Julius"}, {"@key": "tgn,2399201", "#text": "Horace"}], "bibl": {"@n": "Aristoph. Cl. 673", "#text": "(Clouds 673 ff.)"}, "#text": "We know not who  was. Pediatius was an\n        infamous Roman knight, whom , for his\n        effeminacy, calls Pediatia. Thus Aristophanes calls Cleonymus Cleonyma; Sostratus,\n         Sostrata."}}, {"@anchored": "yes", "@n": "92", "@resp": "McCaul", "p": {"foreign": [{"@lang": "la", "#text": "Ficus"}, {"@lang": "la", "#text": "truncus ficulnus"}], "#text": ", i. e. I, an image made of the . The heat made the wood crack with a noise, which put the\n        witches to flight."}}], "placeName": {"@key": "tgn,2008628", "#text": "Julius"}, "#text": "The blood was poured into a ditch, that thence they might charm out the shades of the dead, ghosts that were to give them answers. There was a woolen effigy too, another of wax: the woolen one larger, which was to inflict punishment on the\n      little one The waxen stood in a suppliant posture, as ready to perish in a servile manner. One of\n      the hags invokes Hecate, and the other fell Tisiphone. Then might you see serpents and\n      infernal bitches wander about; and the moon with blushes hiding behind the lofty monuments, that she\n      might not be a witness to these doings. But if I lie, even a tittle, may my head be\n      contaminated with the white filth of ravens; and may , and the effeminate Miss Pediatous, and the knave Voranus, come to water upon me, and befoul me. Why should I mention\n      every particular? viz. in what manner, speaking alternately with Sagana, the ghosts uttered\n      dismal and piercing shrieks; and how by stealth they laid in the earth a wolf's beard, with\n      the teeth of a spotted snake; and how a great blaze flamed forth from the waxen image? And how\n      I was shocked at the voices and actions of these two furies, a spectator however by no means\n      incapable of revenge? For from my cleft body of fig-tree wood I uttered a loud noise with as great an explosion as a burst bladder. But they\n      ran into the city: and with exceeding laughter and diversion might you have seen Canidia's\n      artificial teeth, and Sagana's towering tete of false hair falling off, and the herbs, and the\n      enchanted bracelets from her arms."}]}, {"@type": "poem", "@n": "9", "head": "He describes his sufferings from the loquacity of an impertinent fellow.", "p": ["I was accidentally going along the Via Sacra, meditating on some trifle or other, as is my\n      custom, and totally intent upon it. A certain person, known to me by name only, runs up; and,\n      having seized my hand, \"How do you do, my dearest fellow?\"", "\"Tolerably well,\" say I, \"as times go; and I wish you every thing you can desire.\"", {"note": {"@anchored": "yes", "@n": "93", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Numquid vis."}, "bibl": {"@n": "Hor. S. 1.9.6"}}, "foreign": {"@lang": "la", "#text": "\"numquid vis?\""}, "quote": {"@lang": "la", "#text": "\"Abituri, ne id dure facerent,\n         numquid vis dicebant his, quibuscum constitissent.\""}, "#text": "Donatus tells us in a remark upon a passage in Terence, that it was a polite\n        customary manner of speaking among the Romans, that they might not seem to take their leave\n        too abruptly, to say at parting,  as in modern\n        phrase, \"have you any commands?\""}}, "#text": "When he still followed me; \"Would you any thing?\" said I to him."}, "But, \"You know me,\" says he: \"I am a man of learning.\"", {"note": {"@anchored": "yes", "@n": "94", "@resp": "McCaul", "p": [{"placeName": [{"@key": "tgn,2032226", "#text": "Horace"}, {"@key": "tgn,2078150", "#text": "Adelph"}], "cit": [{"quote": {"@lang": "la", "#text": "cerebri felicem"}, "bibl": {"@n": "Hor. S. 1.9.11"}}, {"quote": {"@lang": "la", "#text": "fortunatus, qui istoc animo sies;  Ego sentio."}, "bibl": {"@n": "Ter. Ad. 5.3"}}], "#text": "Bolanus was a very irritable person.  then\n        pronounces him ; for were he but in this fellow's company, he would break out into a storm of passion\n        that would drive him away. It appears more humorous to suppose him a heavy, stupid person,\n        so apathetic that not even this fellow would annoy him. Similarly Demea in Terent.\n         . v. 5, exclaims,  Bolanus was a surname of the Vettii derived from Bola, a town of the AEqui."}, {"quote": {"@lang": "la", "#text": "Celebri felicem."}, "foreign": {"@lang": "greek", "#text": "makari/zw se th=s\n         parrhsi/as"}, "cit": {"bibl": {"@n": "Verg. G. 1.277", "#text": "Virg. Geor. i 277,"}, "quote": {"@lang": "la", "#text": "felices operum dies."}}, "#text": "Thus , and"}]}, "#text": "\"Upon that account,\" says I: \"you will have more of my esteem.\" Wanting sadly to get away\n      from him, sometimes I walked on apace, now and then I stopped, and I whispered something to my\n      boy. When the sweat ran down to the bottom of my ankles. 0, said I to myself, Bolanus, how happy were you in a headpiece!"}, "Meanwhile he kept prating on any thing that came uppermost, praised the streets, the city;\n      and, when I made him no answer; \"You want terribly,\" said he \"to get away; I perceived it long\n      ago; but you effect nothing. I shall still stick close to you; I shall follow you hence: where\n      are you at present bound for?\"", {"placeName": {"@key": "tgn,1130786", "#text": "Tiber"}, "#text": "\"There is no need for your being carried so much about: I want to see a person, who is\n      unknown to you: he lives a great way off across the , just by Caesar's gardens.\""}, "\"I have nothing to do, and I am not lazy; I will attend you thither.\" I hang down my ears\n      like an ass of surly disposition, when a heavier load than ordinary is put upon his back.", "He begins again: \"If I am tolerably acquainted with myself, you will not esteem Viscus or\n      Varius as a friend, more than me; for who can write more verses, or in a shorter time than I?\n      Who can move his limbs with softer grace [in the dance]? And then I sing, so that even\n      Hermogenes may envy.\"", "Here there was an opportunity of interrupting him. \"Have you a mother, [or any] relations\n      that are interested in your welfare?\"", "\"Not one have I; I have buried them all.\"", {"placeName": {"@key": "tgn,7021127", "#text": "Sabine"}, "note": {"@anchored": "yes", "@n": "95", "@resp": "Fran", "p": "The divination was performed in this manner. A number of letters and entire words were\n        thrown into an urn and shaken together. When they were well mixed, they were poured out, and\n        if any thing intelligible appeared in them, from thence the witch formed her divination and\n        answers."}, "milestone": {"@ed": "p", "@n": "35", "@unit": "card"}, "#text": "\"Happy they! now I remain. Dispatch me: for the fatal moment is at hand, which an old\n        sorceress, having shaken her divining\n       urn, foretold when I was a boy; This child, neither shall cruel poison, nor the\n      hostile sword, nor pleurisy, nor cough, nor the crippling gout destroy: a babbler shall one\n      day demolish him; if he be wise, let him avoid talkative people, as soon as he comes to man's\n      estate.\""}, {"note": {"@anchored": "yes", "@n": "96", "@resp": "TAB", "p": {"quote": {"@lang": "la", "#text": "\"exercet raucos tertia causidicos;\""}, "placeName": [{"@key": "tgn,2399200", "#text": "Horace"}, {"@key": "tgn,1016295", "#text": "Vesta"}], "#text": "The first hour of the day among the Romans answered to our sixth. Martial says the courts\n        were open at nine o'clock,  it\n        was, therefore, more than an hour after their opening, that  passed by the temple of ."}}, "placeName": {"@key": "tgn,1016295", "#text": "Vesta"}, "#text": "One fourth of the day being now passed, we came to 's temple; and, as good luck would have it, he was obliged to appear to his\n      recognizance; which unless he did, he must have lost his cause."}, "\"If you love me,\" said he, \"step in here a little.\"", {"note": {"@anchored": "yes", "@n": "97", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Aut valeo stare."}, "bibl": {"@n": "Hor. S. 1.9.39"}}, "placeName": {"@key": "tgn,2399199", "#text": "Horace"}, "foreign": [{"@lang": "la", "#text": "respondere, adesse, stare, rem relinquere."}, {"@lang": "la", "#text": "relinquere causam"}], "#text": "uses the law terms,  The first signifies to appear before\n        a judge upon a summons; the second was properly to attend on the person who appeared, and to\n        support his cause; the third marks the posture in which he stood, and  to suffer himself to be non-suited for not appearing."}}, "#text": "\"May I die! if I be either able to stand it out, or have any knowledge of the civil laws: and besides, I am in a hurry, you know\n      whither.\""}, "\"I am in doubt what I shall do,\" said he; \"whether desert you or my cause.\"", "\"Me, I beg of you.\"", "\"I will not do it,\" said he; and began to take the lead of me. I (as it is difficult to\n      contend with one's master) follow him.", {"note": [{"@anchored": "yes", "@n": "98", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Paucorum hominum."}, "bibl": {"@n": "Hor. S. 1.9.44"}}, "quote": {"@lang": "la", "#text": "\"hic homo est perpaucorum hominum.\""}, "placeName": [{"@key": "tgn,2648579", "#text": "Scipio"}, {"@key": "tgn,2648579", "#text": "Scipio"}], "foreign": {"@lang": "la", "#text": "paucorum hominum"}, "#text": "\"A man of discernment, who does not converse with the multitude,\" as in Terence,\n         \n         having engaged three or four friends to sup\n        with him, and intending to make some others, who came to see him, stay with him, Pontius\n        whispered him, \"Consider, , what you are\n        doing; this is a delicate fish, , and does not\n        love a great deal of company.\""}}, {"@anchored": "yes", "@n": "99", "@resp": "ed. Dubl., Fran", "p": [{"foreign": {"@lang": "la", "#text": "Adiutor"}, "cit": {"quote": {"@lang": "la", "#text": "Ferre secundas"}, "bibl": {"@n": "Hor. S. 1.9.46"}}, "placeName": {"@key": "tgn,2031372", "#text": "Cicero"}, "#text": "was a person who assisted a player either with his\n        voice or action, but in what manner is to us inconceivable, as we have nothing like it in\n        our stage.  may be somewhat better explained by a passage in : \"He will not exert his utmost eloquence, but consult your honor and\n        reputation, by lowering his own abilities and raising yours. Thus we see among the Grecian\n        actors, that he who plays the second or third part, conceals his own power, that the\n        principal player may appear to the best advantage.\""}, {"placeName": {"@key": "tgn,2028398", "#text": "Horace"}, "#text": "Our impertinent therefore promises , that\n        far from any design of supplanting him in the favor of Maecenas, he will be contented to\n        play the second part, and use his utmost abilities to raise our poet's character, as a\n        principal actor. The reader may turn to the note on the twelfth line in the eighteenth\n        epistle."}]}], "#text": "\"How stands it with Maecenas and you?\" Thus he begins his prate again. \"He is one of few\n       intimates, and of a very wise way of thinking. No man ever made use of opportunity with more\n      cleverness. You should have a powerful assistant, who could play an underpart, if you were disposed to recommend this man; may I perish,\n      if you should not supplant all the rest!\""}, "\"We do not live there in the manner you imagine; there is not a house that is freer or more\n      remote from evils of this nature. It is never of any disservice to me, that any particular\n      person is wealthier or a better scholar than I am: every individual has his proper place.\"", "\"You tell me a marvelous thing, scarcely credible.\"", "\"But it is even so.\"", "\"You the more inflame my desires to be near his person.\"", {"note": {"@anchored": "yes", "@n": "100", "@resp": "Bent", "p": {"foreign": [{"@lang": "la", "#text": "Eo"}, {"@lang": "la", "#text": "ideo difficiles aditus primos habet, quia est\n         qui vinci possit"}], "quote": {"@lang": "la", "#text": "eo tibi videtur foedus, quia\n         vestem illam non habet."}, "#text": "The poet says Maecenas was naturally easy to be gained, but that a sense of his own\n        weakness obligred him to guard himself against the first addresses of a stranger.  for  as in Terence,"}}, "#text": "\"You need only be inclined to it: such is your merit, you will accomplish it: and he is\n      capable of being won; and on that account the first access to him he makes difficult.\""}, "\"I will not be wanting to myself; I will corrupt his servants with presents; if I am\n      excluded to-day, I will not desist; I will seek opportunities; I will meet him in the public\n      streets; I will wait upon him home. Life allows nothing to mortals without great labor.\"", "While he was running on at this rate, lo! Fuscus Aristius comes up, a dear friend of mine,\n      and one who knows the fellow well. We make a stop.", "\"Whence come you? whither are you going?\" he asks and answers. I began to twitch him [by the\n      elbow], and to take hold of his arms [that were affectedly] passive, nodding and distorting my\n      eyes, that he might rescue me. Cruelly arch he laughs, and pretends not to take the hint:\n      anger galled my liver.", "\"Certainly,\" [said I, \"Fuscus,] you said that you wanted to communicate something to me in\n      private.\"", {"note": {"@anchored": "yes", "@n": "1", "@resp": "TAB", "p": {"placeName": {"@key": "tgn,2028398", "#text": "Horace"}, "cit": {"quote": {"@lang": "la", "#text": "tricesima sabbata."}, "bibl": {"@n": "Hor. S. 1.9.69"}}, "#text": "The Jews began their year the first of September, and celebrated their paschal festival\n        the fifteenth of April, in the thirtieth week, from whence  calls it  It continued eight days, of which the two first and two last were observed with so\n        much solemnity, that it was not permitted even to talk of business. Augustus, in imitation\n        of Julius Caesar, allowed the Jews uncommon privileges."}}, "#text": "\"I remember it very well; but will tell it you at a better opportunity: to-day is the\n      thirtieth sabbath. Would you affront the circumcised Jews?\""}, "I reply, \"I have no scruple [on that account].\"", "\"But I have: I am something weaker, one of the multitude. You must forgive me: I will speak\n      with you on another occasion.\" And has this sun arisen so disastrous upon me! The wicked rogue\n      runs away, and leaves me under the knife.", {"note": {"@anchored": "yes", "@n": "2", "@resp": "Fran", "p": {"foreign": [{"@lang": "la", "#text": "antestari."}, {"@lang": "la", "#text": "iniuriarum\n        actionem."}], "cit": {"quote": {"@lang": "la", "#text": "nonne antestaris?"}, "bibl": {"@n": "Pl. Per. 4.9", "#text": "(Persa 747-748)"}}, "placeName": {"@key": "tgn,2119609", "#text": "Pliny"}, "#text": "When a man had given bail in a court of justice, if he neglected the time of appearance,\n        he might be taken by force before the praetor. But the person who would arrest him was\n        obliged, before he used him with violence, to have a witness of his capture,  This, however, could not be done without the consent of the\n        witnesses; he, therefore, willingly offered the captor his ear to touch, who was liable, if\n        these forms were not observed, to an action,  But thieves and people of infamous characters were not treated with so\n        much formality. When a fellow in Plautus cries out, \"Will you not call a witness before you\n        seize me?\"  he is answered, \"What, shall I touch an honest man's ear for such a scoundrel as you\n        are?\"  tells us, the lowest part of the ear is\n        the seat of memory, from whence came this form of their laws."}}, "#text": "But by luck his adversary met him: and, \"Whither are you going, you infamous fellow?\" roars\n      he with a loud voice: and, \"Do you witness the arrest?\""}, {"note": [{"@anchored": "yes", "@n": "3", "@resp": "TAB", "p": {"cit": {"quote": {"@lang": "la", "#text": "Oppono auriculam."}, "bibl": {"@n": "Hor. S. 1.9.77"}}, "#text": "Such was the law term, which our poet very willingly pronounced, to signify the\n        consent of the witness."}}, {"@anchored": "yes", "@n": "4", "@resp": "McCaul", "p": {"placeName": {"@key": "tgn,2399200", "#text": "Horace"}, "foreign": [{"@lang": "la", "#text": "garrulus"}, {"@lang": "greek", "#text": "a)lecika/kos"}, {"@lang": "greek", "#text": "a)potropai=os"}], "quote": {"@lang": "la", "#text": "iuris peritus."}, "bibl": {"@n": "Juv. 1.113", "#text": "Juven. i. 113."}, "cit": {"bibl": {"@n": "Hom. Il. 20.443", "#text": "Il. 20. 443"}, "quote": {"@lang": "greek", "#text": "to\\n d' e)ch/rpacen *)apo/llw"}}, "#text": "ascribes his rescue from the intruder to\n        Apollo, as the patron of poets. Perhaps he alludes to the statue of that god, which was in\n        the forum, where the courts were held, and as it was a law proceeding that saved him from\n        the , he ascribes his preservation to the god, that\n        from his vicinity to the courts, was called \n         Orellius considers reference to be made to\n        Apollo,  or , and that the passage is founded on"}}], "#text": "I assent. He hurries him into court: there is a great clamor on both sides, a mob from all\n      parts. Thus Apollo preserved me."}]}, {"@type": "poem", "@n": "10", "head": "He supports the judgment which he had before given of Lucilius, and intersperses some\n      excellent precepts for the writing of Satire.", "p": [{"note": [{"@anchored": "yes", "@n": "5", "@resp": "ed. Dubl.", "p": {"placeName": {"@key": "tgn,7013962", "#text": "Rome"}, "persName": "Horace", "quote": {"@lang": "la", "lg": {"@type": "hexameter", "l": ["lucili, quam sis mendosus, teste catone,", "defensore tuo, pervincam, qui male factos", "emendare parat versus, hoc lenius ille,", "quo melior vir et est longe subtilior illo,", "qui multum puer et loris et funibus udis", "exoratus, ut esset, opem qui ferre poetis", "antiquis posset contra fastidia nostra,", "grammaticorum equitum doctissimus. ut redeam illuc:"]}}, "#text": "Lucilius had his numerous admirers in , who\n        were greatly disobliged by the freedom with which our poet had treated him in his fourth\n        Satire.  was determined to support his own\n        judgment, and instead of making an apology, confirms what he had said, with his utmost force\n        and address. Respecting the eight spurious verses usually prefixed to this satire, see\n        Orelli's Excursus. The verses are as follows:"}}, {"@anchored": "yes", "@n": "6", "@resp": "TAB", "p": {"bibl": {"@n": "Hor. S. 1.4", "#text": "Sat. 4."}, "#text": "Cf."}}, {"@anchored": "yes", "@n": "7", "@resp": "Fran", "p": {"foreign": {"@lang": "la", "#text": "Mimi"}, "#text": "were farces written purely for diversion and laughing.\n        Decimus Laberius was made a Roman knight by Julius Caesar. He had long maintained the first\n        character in this kind of writing, but Publius Syrus at last became his rival, and carried\n        off all the applause of the theater."}}], "#text": "To be sure I did say, that the verses of Lucilius did not run smoothly. Who is so foolish an admirer of Lucilius, that he would not own\n      this? But the same writer is applauded in the same Satire, on account of his having lashed the town with great humor. Nevertheless granting him\n      this, I will not therefore give up the other [considerations]; for at that rate I might even\n      admire the farces of Laberius, as fine poems. Hence it is by no means sufficient to make an auditor grin with\n      laughter: and yet there is some degree of merit even in this. There is need of conciseness\n      that the sentence may run, and not embarrass itself with verbiage, that overloads the sated\n      ear; and sometimes a grave, frequently jocose style is necessary, supporting the character one\n      while of the orator, and [at another] of the poet, now and then that of a graceful rallier\n      that curbs the force of his pleasantry and weakens it on purpose. For ridicule often decides\n      matters of importance more effectually and in a better manner, than severity. Those poets by\n      whom the ancient comedy was written, stood upon this [foundation], and in this are they worthy\n      of imitation: whom neither the smooth-faced Hermogenes ever read, nor that baboon who is\n      skilled in nothing but singing [the wanton compositions of] Calvus and Catullus."}, {"note": [{"@anchored": "yes", "@n": "8", "@resp": "Watson", "p": "Pedius. This is, without doubt, the son of that Q. Pedius whom Julius Caesar made heir to\n        the fourth part of his estate, and who was chosen consul with Octavius, in room of Hirtius\n        and Pansa."}, {"@anchored": "yes", "@n": "9", "@resp": "Watson", "p": "Corvinus. V. Messala Corvinus, no less distinguished by his eloquence than by his noble\n        birth. He was descended from the famed Valerius Poplicola"}, {"@anchored": "yes", "@n": "10", "@resp": "Fran", "p": {"placeName": [{"@key": "tgn,7004111", "#text": "Canusium"}, {"@key": "tgn,2072913", "#text": "Virgil"}], "cit": {"quote": {"@lang": "la", "#text": "Tyriosque bilingues."}, "bibl": {"@n": "Verg. A. 1.661", "#text": "(Aen. 1.661)"}}, "#text": "was built by Diomede. Its inhabitants,\n        originally Greeks, had preserved many words of their first language, which being mixed with\n        Latin, made a ridiculous, disagreeable jargon.  for the same reason, calls the Tyrians,"}}], "#text": "But [Lucilius, say they,] did a great thing, when he intermixed Greek words with Latin. O\n      late-learned dunces! What! do you think that arduous and admirable, which was done by Pitholeo\n      the Rhodian? But [still they cry] the style elegantly composed of both tongues is the more\n      pleasant, as if Falernian wine is mixed with Chian. When you make verses, I ask you this\n      question; were you to undertake the difficult cause of the accused Petillius, would you (for\n      instance), forgetful of your country and your father, while Pedius, Poplicola, and Corvinus' sweat through their causes in Latin, choose to intermix words borrowed from abroad,\n      like the double-tongued Canusinian. And as for myself, who was born on this side the water, when.I was about making Greek\n      verses; Romulus appearing to me after midnight, when dreams are true, forbade me in words to\n      this effect; \"You could not be guilty of more madness by carrying timber into a wood, than by\n      desiring to throng in among the great crowds of Grecian writers.\""}, {"note": [{"@anchored": "yes", "@n": "11", "@resp": "TAB", "p": {"cit": [{"bibl": {"@n": "Hor. S. 2.5.40", "#text": "(2.5.40)"}, "quote": {"@lang": "la", "#text": "pingui tentus omaso"}}, {"quote": {"@lang": "la", "#text": "Iugulat dum Memnona"}, "bibl": {"@n": "Hor. S. 1.10.36"}}], "foreign": {"@lang": "la", "#text": "turgidus"}, "placeName": {"@key": "tgn,2110311", "#text": "Alps"}, "quote": {"@lang": "la", "#text": "\"Jupiter hibernas cana nive conspuit Alpes.\""}, "#text": "Alpinus. The most probable conjectures induce us to believe, that Horace means Furius\n        Bibaculus, a poet of some reputation, and not without merit. He describes him in another\n        Satire , and here he calls him , not only from the\n        fatness of his person but the flatulency of his style. The surname of Alpinus marks his\n        being born among the Gauls, who lived on the ;\n        or, as Dr. Bentley pleasantly understands it, from a famous line, which our poet laughs at\n        in another place: \n         is a tone and style of bombast in the true spirit of ridicule."}}, {"@anchored": "yes", "@n": "12", "@resp": "ed. Dubl>", "p": {"cit": {"quote": {"@lang": "la", "#text": "Quae nec in Aede sonent."}, "bibl": {"@n": "Hor. S. 1.10.38"}}, "#text": "The commentator tells that Augustus appointed five judges, of whom Metius Tarpa was\n        one, to distribute poetical prizes, and determine what plays should be presented on the\n        stage. Vossius believes they were established in imitation of the Sicilians and Athenians.\n        Mr. Dacier thinks they were continued under the reign of Domitian."}}, {"@anchored": "yes", "@n": "13", "@resp": "Watson", "p": {"bibl": {"@n": "Ter. An.", "#text": "Andria"}, "#text": "Fundanius. He is known only by this elogium of Horace. This passage refers to the  of Terence, where Chremes is deceived by the artifices of\n       Davus."}}, {"@anchored": "yes", "@n": "14", "@resp": "TAB", "p": {"cit": {"quote": {"@lang": "la", "#text": "Pede ter percusso."}, "bibl": {"@n": "Hor. S. 1.10.43"}}, "foreign": [{"@lang": "la", "#text": "senarii"}, {"@lang": "la", "#text": "trimetra."}], "#text": "The tragic Iambics had but three measures, each measure having two feet, from whence\n        they were sometimes called , and sometimes"}}], "placeName": [{"@key": "tgn,7012611", "#text": "Rhine"}, {"@key": "tgn,1015191", "#text": "Virgil"}], "milestone": {"@ed": "p", "@n": "50", "@unit": "card"}, "#text": "While bombastical Alpinus murders Memnon, and while he deforms the muddy source of the , I amuse myself with these satires; which can neither be\n      recited in the temple [of Apollo], as contesting for the prize when Tarpa presides as judge, nor can have a\n      run over and over again represented in the theaters. You, O Fundanius, of all men breathing, are the most capable of prattling tales in a comic vein, how an\n      artful courtesan and a Davus impose upon an old Chremes: Pollio sings the actions of kings in\n       iambic measure; the sublime Varius composes the manly epic, in a manner that no one can\n      equal: to  the Muses, delighting in rural\n      scenes, have granted the delicate and the elegant. It was this kind [of satiric writing], the\n      Aticinian Varro and some others having attempted it without success, in which I may have some\n      slight merit, inferior to the inventor: nor would I presume to pull off the [laurel] crown\n      placed upon his brow with great applause."}, {"note": [{"@anchored": "yes", "@n": "15", "@resp": "McCaul", "p": {"placeName": {"@key": "tgn,2399200", "#text": "Horace"}, "#text": "The funeral piles on which dead bodies were burned were made of wood. Cassius had written\n        so much, that  sportively gives it as a\n        rumor, that his books formed his funeral pile. MCCAUL."}}, {"@anchored": "yes", "@n": "16", "@resp": "TAB", "p": "There is a great variation in the interpretation of this passage. They may be found\n        collected in MCCAUL's notes."}], "#text": "But I said that he flowed muddily, frequently indeed bearing along more things which ought\n      to be taken away than left. Be it so; do you, who are a scholar, find no fault with any thing\n      in mighty Homer, I pray? Does the facetious Lucilius make no alterations in the tragedies of\n      Accius? Does not he ridicule many of Ennius' verses, which are too light for the gravity [of\n      the subject]? When he speaks of himself by no means as superior to what he blames. What should\n      hinder me likewise, when I am reading the works of Lucilius, from inquiring whether it be his\n      [genius], or the difficult nature of his subject, that will not suffer his verses to be more\n      finished, and to run more smoothly than if some one, thinking it sufficient to conclude a\n      something of six feet, be fond of writing two hundred verses before he eats, and as many after\n      supper? Such was the genius of the Tuscan Cassius, more impetuous than a rapid river; who, as\n      it is reported, was burned [at the funeral pile] with his own books and papers. Let it be allowed, I say, that Lucilius was a humorous and polite writer;\n      that he was also more correct than [Ennius], the author of a kind of poetry [not yet] well cultivated, nor attempted by the Greeks, and [more\n      correct likewise] than the tribe of our old poets: but yet he, if he had been brought down by\n      the Fates to this age of ours, would have retrenched a great deal from his writings: he would\n      have pruned off every thing that transgressed the limits of perfection; and, in the\n      composition of verses, would often have scratched his head, and bit his nails to the quick."}, {"note": [{"@anchored": "yes", "@n": "17", "@resp": "watson", "p": {"bibl": {"@n": "Hor. S. 4", "#text": "Satire iv."}, "#text": "Pantilius. A buffoon, and a great enemy of Horace, whom he calls Cimex, an insect, out of\n        contempt. Fannius is the same of whom he speaks in"}}, {"@anchored": "yes", "@n": "18", "@resp": "TAB", "p": {"placeName": {"@key": "tgn,2068515", "#text": "Cicero"}, "date": {"@value": "-16", "#text": "737"}, "#text": "Octavius. An excellent poet and historian. The Visci were two brothers, and both senators.\n        Bibulus was the son of him that had been consul in 695, and Servius the son of Servius\n        Sulpicius, who corresponded with . Furnius\n        was consul in the year , and equally master of the pen and the\n        sword."}}], "placeName": {"@key": "tgn,1015191", "#text": "Virgil"}, "#text": "You that intend to write what is worthy to be read more than once, blot frequently: and take\n      no pains to make the multitude admire you, content with a few [judicious] readers. What, would\n      you be such a fool as to be ambitious that your verses should be taught in petty schools? That\n      is not my case. It is enough for me, that the knight [Maecenas] applauds: as the courageous\n      actress, Arbuscula, expressed herself, in contempt of the rest of the audience, when she was\n      hissed [by the populace]. What, shall that grubworm Pantilius have any effect upon me? Or can it vex me, that Demetrius carps at me behind my back?\n      or because the trifler Fannius, that hanger-on to Hermogenes Tigellius, attempts to hurt me?\n      May Plotius and Varius, Maecenas and , Valgius\n      and Octavius approve these Satires, and the excellent Fuscus likewise; and I could wish that both\n      the Visci would join in their commendations: ambition apart, I may mention you, O Pollio: you\n      also, Messala, together with your brother; and at the same time, you, Bibulus and Servius; and\n      along with these you, candid Furnius; many others whom, though men of learning and my friends,\n      I purposely omit  to whom I could wish these Satires, such as they are, may give\n      satisfaction; and I should be chagrined, if they pleased in a degree below my expectation.\n      You, Demetrius, and you, Tigellius, I bid lament among the forms of your female pupils."}, "Go, boy, and instantly annex this Satire to the end of my book."]}]}, {"@type": "book", "@n": "2", "div2": [{"@type": "poem", "@n": "1", "head": "He supposes himself to consult with Trebatius, whether he should desist from writing\n      satires, or not.", "p": [{"note": [{"@anchored": "yes", "@n": "1", "@resp": "Dac", "p": {"cit": {"quote": {"@lang": "la", "#text": "Ultra legem."}, "bibl": {"@n": "Hor. S. 2.1.1"}}, "#text": "The laws of the twelve tables punished these poetical slanderers with death; but they\n        were grown obsolete, and had lost great part of their vigor, when they were renewed by\n        Augustus."}}, {"@anchored": "yes", "@n": "2", "@resp": "Watson", "p": {"placeName": [{"@key": "tgn,2068515", "#text": "Cicero"}, {"@key": "tgn,1000070", "#text": "Gaul"}, {"@key": "tgn,2399200", "#text": "Horace"}], "#text": "Trebatius. This is C. Trebatius Testa, the most celebrated lawyer of that age, as is\n        evident from the letters which  wrote to him.\n        He was greatly in favor both with Julius Caesar and Augustus. As he accompanied the first in\n        his wars in , thirty years before this Satire\n        was written, he must, by this time, have been of an advanced age.  applies to him as one of great authority, on account\n        of his age and skill in the law. He was further a good judge of raillery, and had often used\n        it with delicacy and success."}}], "placeName": {"@key": "tgn,1130786", "#text": "Tiber"}, "#text": "THERE are some persons to whom I seem too severe in [the writing of] satire, and to carry it\n      beyond proper bounds: another set are of opinion, that all I have written is nerveless, and that a thousand\n      verses like mine may be spun out in a day. Trebatius, give me your advice, what I shall do. Be quiet. I should not make, you say, verses at\n      all. I do say so. May I be hanged, if that would not be best: but I can not sleep. Let those,\n      who want sound sleep, anointed swim thrice across the : and have their clay well moistened with wine over-night. Or, if such a\n      great love of scribbling hurries you on, venture to celebrate the achievements of the\n      invincible Caesar, certain of bearing off ample rewards for your pains."}, {"note": [{"@anchored": "yes", "@n": "3", "@resp": "San", "p": "The Gauls of Aquitain having rebelled 726, Octavius sent Messala, with the title of\n        governor of the province, to reduce them to his obedience. He conquered them in the year\n        following, and had the honor of a triumph the 25th of September."}, {"@anchored": "yes", "@n": "4", "@resp": "Rutgers", "p": "When the Romans mentioned a man of great reputation, and whose example had a sort of\n        authority, their usual expression in conversation. was, Who is far better, and more valuable\n        than you or me."}], "placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "milestone": {"@ed": "p", "@n": "47", "@unit": "card"}, "#text": "Desirous I am, my good father, [to do this,] but my strength fails me, nor can any one\n      describe the troops bristled with spears, nor the Gauls dying on their shivered darts, nor the wounded Parthian falling from his horse.\n      Nevertheless you may describe him just and brave, as the wise Lucilius did Scipio. I will not\n      be wanting to myself, when an opportunity presents itself: no verses of Horace's, unless\n      well-timed, will gain the attention of Caesar; whom, [like a generous steed,] if you stroke\n      awkwardly, he will kick back upon you, being at all quarters on his guard. How much better\n      would this be, than to wound with severe satire Pantolabus the buffoon, and the rake\n      Nomentanus! when every body is afraid for himself, [lest he should be the next,] and hates\n      you, though he is not meddled with. What shall I do? Milonius falls a dancing the moment he\n      becomes light-headed and warm, and the candles appear multiplied. Castor delights in\n      horsemanship: and he, who sprang from the same egg, in boxing. As many thousands of people [as\n      there are in the world], so many different inclinations are there. It delights me to combine\n      words in meter, after the manner of Lucilius, a better man than both of us. He long ago communicated his secrets to his books, as to faithful friends: never\n      having recourse elsewhere, whether things went well or ill with him: whence it happens, that\n      the whole life of this old [poet] is as open to the view, as if it had been painted on a\n      votive tablet. His example I follow, though in doubt whether I am a Lucanian or an Apulian;\n      for the Venusinian farmers plow upon the boundaries of both countries, who (as the ancient\n      tradition has it) were sent, on the expulsion of the Samnites, for this purpose, that the\n      enemy might not make incursions on the Romans, through a vacant [unguarded frontier]: or lest\n      the Apulian nation, or the fierce Lucanian, should make an invasion. But this pen of mine\n      shall not willfully attack any man breathing, and shall defend me like a sword that is\n      sheathed in the scabbard: which why should I attempt to draw, [while I am] safe from hostile\n      villains? 0 Jupiter, father and sovereign, may my weapon laid aside wear away with rust, and\n      may no one injure me, who am desirous of peace? But that man who shall provoke me (I give\n      notice, that it is better not to touch me) shall weep [his folly], and as a notorious\n      character shall be sung through all the streets of ."}, {"note": [{"@anchored": "yes", "@n": "5", "@resp": "Torr", "p": {"cit": {"quote": {"@lang": "la", "#text": "quaesitor Minos urnam movet."}, "bibl": {"@n": "Verg. A. 6.432", "#text": "(Aen. 6.432\")"}}, "#text": "A criminal was acquitted or condemned by the number of votes, which the judges threw into\n        a judiciary urn. Virgil tells us this custom was observed among the dead,"}}, {"@anchored": "yes", "@n": "6", "@resp": "ed. Dubl.", "p": [{"placeName": {"@key": "tgn,2399200", "#text": "Horace"}, "cit": {"quote": {"@lang": "la", "#text": "quo valet, suspectos terret"}, "bibl": {"@n": "Hor. S. 2.1.50"}}, "quote": {"@lang": "la", "#text": "ne longum faciam"}, "#text": "'s weapon is satire. This he will use\n        against his enemies, just as every one, , and according to the dictates of nature, which prompt her creatures to make use of\n        the arms which she has given them, i. e. , he will\n        write."}, {"quote": {"@lang": "la", "#text": "Mirum"}, "cit": [{"quote": {"@lang": "la", "#text": "mirum ut neque calce lupus quemquam neque dente petat bos"}, "bibl": {"@n": "Hor. S. 2.1.55"}}, {"quote": {"@lang": "la", "#text": "dente lupus, cornu taurus petit"}, "bibl": {"@n": "Hor. S. 2.1.52"}}, {"bibl": {"@n": "Ter. An. 4.4", "#text": "Terent. Andr. iv. 4, 16;"}, "quote": {"@lang": "la", "#text": "Mirum vero, impudentur mulier si facit meretrix."}}], "placeName": {"@key": "tgn,2399200", "#text": "Horace"}, "foreign": [{"@lang": "la", "#text": "calce"}, {"@lang": "la", "#text": "dente"}, {"@lang": "la", "#text": "mirum si"}], "#text": ", etc. Ironically said, for it is not , for .  means that Scaeva's not polluting\n        his right hand with the blood of his mother is no more wonderful than that a wolf does not\n        attack a person , or an ox, . Bentley's conjecture  is specious.\n        Similarly we have"}]}], "#text": "Cervius, when he is offended, threatens one with the laws and the [judiciary] urn; Canidia,\n      Albutius' poison to those with whom she is at enmity; Turius [threatens] great damages, if you\n      contest any thing while he is judge. How every animal terrifies those whom he suspects, with that in which he is most powerful, and how\n      strong natural instinct commands this, thus infer with me.The wolf attacks with his\n      teeth, the bull with his horns. From what principle is this, if not a suggestion from within?\n      Intrust that debauchee Scaeva with the custody of his ancient mother; his pious hand will\n      commit no outrage. A wonder indeed! just as the wolf does not attack any one with his hoof,\n      nor the bull with his teeth; but the deadly hemlock in the poisoned honey will take off the\n      old dame."}, {"placeName": [{"@key": "tgn,7013962", "#text": "Rome"}, {"@key": "tgn,7016143", "#text": "Carthage"}, {"@key": "tgn,2059602", "#text": "Lupus"}, {"@key": "tgn,2081795", "#text": "Scipio"}], "note": [{"@anchored": "yes", "@n": "7", "@resp": "Orelli", "p": {"cit": {"bibl": {"@n": "Pers. 1.107", "#text": "Persius i. 107,"}, "quote": {"@lang": "la", "lg": {"@type": "hexameter", "l": ["Sed quid opus teneras mordaci radere vero", "Auriculas? Vide sis ne maiorum tibi forte", "Limina et rigescunt."]}}}, "#text": "i. e. \"lest some one of your powerful friends conceive a coldness toward you, and deprive\n        you of his friendship.\" So"}}, {"@anchored": "yes", "@n": "8", "@resp": "Dac", "p": {"cit": {"quote": {"@lang": "la", "#text": "Detrahere pellem."}, "bibl": {"@n": "Hor. S. 2.1.64"}}, "#text": "A figurative expression taken from the stage. The ancient masks were of skins."}}, {"@anchored": "yes", "@n": "9", "@resp": "Watson", "p": {"placeName": {"@key": "tgn,2059602", "#text": "Lupus"}, "#text": "The great men, and people of whatever tribe. It is plain from what remains to us of\n        Lucilius, that he did not spare the great. Besides Metellus and  already mentioned, he attacked also Mutius Scaevola, Titus Albutius,\n        Torquatus, Marcus Carbo, Lucius Tubulus, Publius Gallonins, Caius Cassius, Lucius Cotta,\n        Clodius Asellus, Quintus Opimius, Nomentanus, Caius Cecilius Index, Trebellius, Publius\n        Pavus Tuditanus. And not satisfied with this, he run through all the thirty-five tribes. one\n        after another."}}, {"@anchored": "yes", "@n": "10", "@resp": "TAB", "p": "In allusion to the fable of the serpent and the file."}, {"@anchored": "yes", "@n": "11", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Si mala condiderit."}, "bibl": {"@n": "Hor. S. 2.1.82"}}, "placeName": {"@key": "tgn,2399200", "#text": "Horace"}, "foreign": {"@lang": "la", "#text": "malum\n        carmen"}, "#text": "Trebatius with much solemnity cites the laws of the twelve tables as his last\n        argument. A lawyer could produce nothing more strong, and  being unable to defend himself by a direct answer, finds a way of\n        getting out of the difficulty by playing on the words , and giving them a different sense from what they had in the text of the\n        law.."}}, {"@anchored": "yes", "@n": "12", "@resp": "ed. Dubl.", "p": {"foreign": {"@lang": "la", "#text": "Tabulae"}, "bibl": {"@n": "Aristoph. Wasps 1251", "#text": "(Wasps\n         1251ff)"}, "#text": "are the process and information laid before the\n        judge, which, says the poet, shall be torn in pieces. Dacier observes, that this line is an\n        imitation of Aristophanes, where a father dissuades his son from an excess of wine, by\n        representing to him a thousand disorders which it occasions; quarreling, breaking houses\n        open. No, says the son, this never happens when we converse with men of honor; for either\n        they will satisfy the people whom they have offended, or turn the affair into ridicule, and\n        by some happy jest make the judges, and even the prosecutors, laugh. The process is\n        dismissed, and you escape without being punished."}}], "#text": "That I may not be tedious, whether a placid old age awaits me, or whether death now hovers\n      about me with his sable wings; rich or poor, at \n      or (if fortune should so order it) an exile abroad; whatever be the complexion of my life, I\n      will write. O my child, I fear you can not be long-lived; and that some creature of the great\n      ones will strike you with the cold of death. What? when Lucilius had the courage to be the first in composing verses after this\n      manner, and to pull off that mask, by means of which each man strutted in public view with a fair outside, though foul\n      within; was Laelius, and he who derived a well-deserved title from the destruction of\n       , offended at his wit, or were they hurt at\n      Metellus being lashed, or  covered over with his\n      lampoons? But he took to task the heads of the people, and the people themselves, class by\n       class; in short, he spared none but virtue and her friends. Yet, when the valorous , and the mild philosophical Laelius, had withdrawn\n      themselves from the crowd and the public scene, they used to divert themselves with him, and\n      joke in a free manner, while a few vegetables were boiled [for supper]. Of whatever rank I am,\n      though below the estate and wit of Lucilius, yet envy must be obliged to own that I have lived\n      well with great men; and, wanting to fasten her tooth upon some weak part, will strike it\n      against the solid: unless you, learned Trebatius, disapprove of any thing [I have said]. For my part, I\n      can not make any objection to this. But however, that forewarned you may be upon your guard,\n      lest an ignorance of our sacred laws should bring you into trouble, [be sure of this:] if any\n       person shall make scandalous verses against a particular man, an action lies, and a sentence.\n      Granted, if they are scandalous: but if a man composes good ones, and is praised by such a\n      judge as Caesar If a man barks only at him who deserves his invectives, while he himself is\n      unblamable? The process will be canceled with laughter: and you, being dismissed, may depart in peace."}]}, {"@type": "poem", "@n": "2", "head": "On Frugality.", "p": [{"note": [{"@anchored": "yes", "@n": "13", "@resp": "Dac", "p": {"cit": {"quote": {"@lang": "la", "#text": "Abnormis."}, "bibl": {"@n": "Hor. S. 2.2.3"}}, "#text": "\"A philosopher without rules.\" Ofellus was an Epicurean without knowing it, but his\n        morality was in a medium between the very rigid and very dissolute followers of that\n       sect."}}, {"@anchored": "yes", "@n": "14", "@resp": "McCaul", "p": {"placeName": {"@key": "tgn,2040321", "#text": "Minerva"}, "cit": {"bibl": {"@n": "Cic. Fam. 9.12", "#text": "Cic. Ep. Fam. ix. 12,"}, "quote": {"@lang": "la", "#text": "Crasso filo"}}, "#text": "presides over spinning, hence this\n        proverbial expression for \"of a thick thread,\" i. e. of a coarse texture. Thus ."}}, {"@anchored": "yes", "@n": "15", "@resp": "McCaul", "p": {"cit": [{"quote": {"@lang": "la", "#text": "Diluta."}, "bibl": {"@n": "Hor. S. 2.2.16"}}, {"bibl": {"@n": "Verg. g. 1.341", "#text": "Virg. Geor. i. 341,"}, "quote": {"@lang": "la", "#text": "Cui tu lacte favos et miti dilue Baccho."}}, {"bibl": {"@n": "Hor. S. 2.3.214", "#text": "Sat. ii. 3, 214,"}, "quote": {"@lang": "la", "#text": "aceto  Diluit insignem baccam."}}], "foreign": [{"@lang": "la", "#text": "mulsum"}, {"@lang": "la", "#text": "Diluere"}], "#text": "This mixture was called , mead. Ofella says: Don't\n        drink any thing but mead made of the best honey and the best wine.  is applied to those things which are melted by the addition of fluid.\n        Thus  And"}}, {"@anchored": "yes", "@n": "16", "@resp": "TAB", "p": {"cit": [{"quote": {"@lang": "la", "#text": "Lagois."}, "bibl": {"@n": "Hor. S. 2.2.22"}}, {"quote": {"@lang": "la", "#text": "Bis patriae cecidere manus: quin protenus omnia."}, "bibl": {"@n": "Verg. A. 6.33", "#text": "(Aen. 6.33)"}}], "foreign": {"@lang": "la", "#text": "Ostrea"}, "placeName": {"@key": "tgn,1015191", "#text": "Virgil"}, "#text": "We do not find this word in any other author. It was probably a foreign bird, whose\n        flesh tasted and looked like that of a hare; a favorite dish among the Romans.  is of two syllables, as in ,"}}, {"@anchored": "yes", "@n": "17", "@resp": "ed. Dubl.", "p": {"placeName": {"@key": "tgn,2239741", "#text": "Cicero"}, "cit": {"quote": {"@lang": "la", "#text": "Sed vide audaciam, etiam Hirtio coenam dedi sine pavone."}, "bibl": {"@n": "Cic. Fam. 9.20.2", "#text": "(Fam. 9.20)"}}, "#text": "Quintus Hortensius was the first who gave the Romans a taste for peacocks, and it soon\n        became so fashionable a dish, that all the people of fortune had it at their tables.\n          very pleasantly says, he had the boldness\n        to invite Hirtius to sup with him, even without a peacock.  M. Aufidius Latro made a prodigious fortune by fattening them for sale."}}], "#text": "WHAT and how great is the virtue to live on a little (this is no doctrine of mine, but what\n      Ofellus the peasant, a philosopher without rules and of a home-spun wit, taught me), learn, my good friends, not among dishes and splendid tables; when\n      the eye is dazzled with the vain glare, and the mind, intent upon false appearances, refuses\n      [to admit] better things; but here, before dinner, discuss this point with me. Why so? I will\n      inform you, if I can. Every corrupted judge examines badly the truth. After hunting the hare,\n      or being wearied by an unruly horse, or (if the Roman exercise fatigues you, accustomed to act\n      the Greek) whether the swift ball, while eagerness softens and prevents your perceiving the\n      severity of the game, or quoits (smite the yielding air with the quoit) when exercise has\n      worked off squeamishness, dry and hungry, [then let me see you] despise mean viands; and don't\n      drink any thing but Hymettian honey qualified with Falernian wine. Your butler is abroad, and the tempestuous sea preserves the fish\n      by its wintery storms: bread and salt will sufficiently appease an importunate stomach. Whence\n      do you think this happens? and how is it obtained? The consummate pleasure is not in the\n      costly flavor, but in yourself. Do you seek for sauce by sweating. Neither oysters, nor scar,\n      nor the far-fetched lagois, can give any pleasure to one bloated and pale through intemperance. Nevertheless, if a\n       peacock were served up, I should hardly be able to prevent your gratifying the palate with\n      that, rather than a pullet, since you are prejudiced by the vanities of things; because the\n      scarce bird is bought with gold, and displays a fine sight with its painted tail: as if that\n      were any thing to the purpose. What, do you eat that plumage, which you extol? or has the bird\n      the same beauty when dressed? Since however there is no difference in the meat, in one\n      preferably to the other; it is manifest that you are imposed upon by the disparity of their\n      appearances. Be it so."}, {"placeName": [{"@key": "tgn,1130786", "#text": "Tiber"}, {"@key": "tgn,2072219", "#text": "Sempronius"}], "note": [{"@anchored": "yes", "@n": "18", "@resp": "Cruq", "p": "Olives, intended for the table, were gathered when they began to ripen and turn black."}, {"@anchored": "yes", "@n": "19", "@resp": "Dac", "p": "The fanciful, fashionable taste is but of short continuance; that of nature is\n        unalterable. You are now as fond of turbot as Gallonius was of sturgeon. But were there no\n        turbots in his time ? Certainly there were; but no coxcomb had made them fashionable, and\n        the praetor decided in favor of sturgeon. Another glutton brought turbots and storks into\n        vogue, and perhaps we only wait for a third man of taste to assure us, that a roasted\n        cormorant is infinitely more delicious than sturgeons, turbots, or storks."}, {"@anchored": "yes", "@n": "20", "@resp": "Torr", "p": "The storks built their nests in safety until the time of Augustus, when your praetor\n        taught you to eat them. Asinius Sempronius, or, according to others, Rutilius Rufus, when\n        candidate for the praetorship, entertained the people with a dish of storks. But the people,\n        according to an ancient epigram, revenged the death of the poor birds by refusing the\n        praetorship to their murderer. From this refusal the poet pleasantly calls him praetor."}], "milestone": {"@ed": "p", "@n": "53", "@unit": "card"}, "#text": "By what gift are you able to distinguish, whether this lupus, that now opens its jaws before\n      us, was taken in the , or in the sea? whether it\n      was tossed between the bridges, or at the mouth of the Tuscan river? Fool, you praise a\n      mullet, that weighs three pounds; which you are obliged to cut into small pieces. Outward\n      appearances lead you, I see. To what intent then do you contemn large lupuses? Because truly\n      these are by nature bulky, and those very light. A hungry stomach seldom loathes common\n      victuals. O that I could see a swingeing mullet extended on a swingeing dish! cries that\n      gullet, which is fit for the voracious harpies themselves. But O [say I] ye southern blasts,\n      be present to taint the delicacies of the [gluttons]: though the boar and turbot newly taken\n      are rank, when surfeiting abundance provokes the sick stomach; and when the sated guttler\n      prefers turnips and sharp elecampane. However, all [appearance of] poverty is not quite\n      banished from the banquets of our nobles; for there is, even at this day, a place for paltry\n      eggs and black olives. And it was not long ago, since the table of Gallonius, the auctioneer, was rendered\n      infamous, by having a sturgeon [served up whole upon it]. What? was the sea at that time less\n      nutritive of turbots? The turbot was secure and the stork unmolested in her nest; till the praetorian\n       [], the inventor, first taught you [to eat them]. Therefore, if any one were to give it out that roasted\n      cormorants are delicious, the Roman youth, teachable in depravity, would acquiesce in it."}, {"note": {"@anchored": "yes", "@n": "21", "@resp": "Torr, San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Repotia"}, "bibl": {"@n": "Hor. S. 2.2.60"}}, "foreign": [{"@lang": "la", "#text": "quia iterum potaretur."}, {"@lang": "la", "#text": "alios qui ex diebus festi sunt"}], "quote": [{"@lang": "la", "#text": "alios dierum festos"}, {"@lang": "la", "#text": "Albatus"}, {"@lang": "la", "#text": "Ipse"}], "#text": "was a festival the day after the nuptials, when they drank and ate whatever remained\n        of yesterday's entertainment,  The\n        construction is remarkable, , for . ,\n        white, was usually the color of the Roman robe even at funeral feasts.  is a circumstance that strongly marks the avarice of Avidienus. Afraid that\n        his guests or his servants should be too profuse of his oil, he pours it himself. The poet\n        tells us, his bottle was of two pounds weight, as if it were his whole store, although he\n        was extremely rich; and the vessel was of horn, that it might last a long time. All these\n        particulars are in character."}}, "#text": "In the judgment of Ofellus, a sordid way of living will differ widely from frugal\n      simplicity. For it is to no purpose for you to shun that vice [of luxury]; if you perversely\n      fly to the contrary extreme. Avidienus, to whom the nickname of Dog is applied with propriety,\n      eats olives of five years old, and wild cornels, and can not bear to rack off his wine unless\n      it be turned sour, and the smell of his oil you can not endure: which (though clothed in white\n      he celebrates the wedding festival, his birth-day, or any other festal days) he pours out himself by little and little\n      from a horn cruet, that holds two pounds, upon his cabbage, [but at the same time] is lavish\n      enough of his old vinegar."}, "What manner of living therefore shall the wise man put in practice, and which of these\n      examples shall he copy? On one side the wolf presses on, and the dog on the other, as the\n      saying is. A person will be accounted decent, if he offends not by sordidness, and is not\n      despicable through either extreme of conduct. Such a man will not, after the example of old\n      Albutius, be savage while he assigns to his servants their respective offices; nor, like\n      simple Naevius, will he offer greasy water to his company: for this too is a great fault.", {"note": {"@anchored": "yes", "@n": "22", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Divinae particulam aurae."}, "bibl": {"@n": "Hor. S. 2.2.79"}}, "placeName": {"@key": "tgn,2399200", "#text": "Horace"}, "#text": "To raise the nobleness of the mind, \n        has borrowed the language of Plato; who says, that it is a portion of the universal soul of\n        the world, that is, of the divinity himself."}}, "milestone": {"@ed": "p", "@n": "89", "@unit": "card"}, "#text": "Now learn what and how great benefits a temperate diet will bring along with it. In the\n      first place, you will enjoy good health; for you may believe how detrimental a diversity of\n      things is to any man, when you recollect that sort of food, which by its simplicity sat so\n      well upon your stomach some time ago. But, when you have once mixed boiled and roast together,\n      thrushes and shell-fish; the sweet juices will turn to bile, and the thick phlegm will bring a\n      jarring upon the stomach. Do not you see, how pale each guest rises from a perplexing variety\n      of dishes at an entertainment. Beside this, the body, overloaded with the debauch of\n      yesterday, depresses the mind along with it, and dashes to the earth that portion of the\n      divine spirit. Another man, as soon as he has taken a quick repast, and rendered up his limbs to\n      repose, rises vigorous to the duties of his calling. However, he may sometimes have recourse\n      to better cheer; whether the returning year shall bring on a festival, or if he have a mind to\n      refresh his impaired body; and when years shall approach, and feeble age require to be used\n      more tenderly. But as for you, if a troublesome habit of body, or creeping old age, should\n      come upon you, what addition can be made to that soft indulgence, which you, now in youth and\n      in health, anticipate?"}, "Our ancestors praised a boar when it was stale: not because they had no noses; but with this\n      view, I suppose, that a visitor coming later than ordinary [might partake of it], though a\n      little musty, rather than the voracious master should devour it all himself while sweet. I\n      wish that the primitive earth had produced me among such heroes as these.", "Have you any regard for reputation, which affects the human ear more agreeably than music?\n      Great turbots and dishes bring great disgrace along with them, together with expense. Add to\n      this, that your relations and neighbors will be exasperated at you, while you will be at\n      enmity with yourself and desirous of death in vain, since you will not in your poverty have\n      three farthings left to purchase a rope withal. Trausius, you say, may with justice be called\n      to account in such language as this; but I possess an ample revenue, and wealth sufficient for\n      three potentates. Why then have you no better method of expending your superfluities? Why is\n      any man, undeserving [of distressed circumstances], in want, while you abound? How comes it to\n      pass, that the ancient temples of the gods are falling to ruin? Why do not you, wretch that\n      you are, bestow something on your dear country, out of so vast a hoard? What, will matters\n      always go well with you alone? 0 thou, that hereafter shalt be the great derision of thine\n      enemies! which of the two shall depend upon himself in exigences with most certainty? He who\n      has used his mind and high-swollen body to redundancies; or he who, contented with a little\n      and provident for the future, like a wise man in time of peace, shall make the necessary\n      preparations for war?", {"note": [{"@anchored": "yes", "@n": "23", "@resp": "Fran", "p": {"cit": {"quote": {"@lang": "la", "#text": "Metato in agello."}, "bibl": {"@n": "Hor. S. 2.2.114"}}, "placeName": [{"@key": "tgn,1015191", "#text": "Virgil"}, {"@key": "tgn,2200724", "#text": "Brutus"}, {"@key": "tgn,2119567", "#text": "Philippi"}], "quote": [{"@lang": "la", "#text": "mercede colonum"}, {"@lang": "la", "#text": "metato agello"}], "#text": "Ofellus was involved in the same disgrace and ruin as , Tibullus, and Propertius. Their estates were given by Octavius to the\n        veterans who had served against  and Cassius\n        in the battle of . That of Ofellus was\n        given to Umbrenus, who hired its former master to till the ground for him, . As each soldier had a certain number of acres, the land was\n        measured, , before it was divided."}}, {"@anchored": "yes", "@n": "24", "@resp": "Turn, McCaul, Wheeler", "p": {"cit": [{"quote": {"@lang": "la", "#text": "Duplice"}, "bibl": {"@n": "Hor. S. 2.2.122"}}, {"bibl": "Pallad. R. R. iv. 10, 36:", "quote": {"@lang": "la", "#text": "Subinde ficus, sicut est divisa, vertatur, ut ficorum coria siccentur et\n          pulpae tunc duplicate in cistellis serventur aut loculis."}}], "foreign": [{"@lang": "la", "#text": "bifida"}, {"@lang": "la", "#text": "mensis\n        secundis"}], "#text": ", a kind of large fig, called Marisca; or ; or figs\n        were split into two parts, and when dried, served up . The last is proved to be the correct interpretation from"}}, {"@anchored": "yes", "@n": "25", "@resp": "Turn", "p": {"foreign": [{"@lang": "la", "#text": "magister\n         bibendi"}, {"@lang": "la", "#text": "culpa"}, {"@lang": "la", "#text": "ludus"}, {"@lang": "la", "#text": "magister bibendi"}, {"@lang": "la", "#text": "aliqua in re\n         peccarat"}, {"@lang": "la", "#text": "poculo multabatur"}, {"@lang": "la", "#text": "bibere poenae et\n         dedecoris esset, non invitationis aut magisterii"}, {"@lang": "la", "#text": "culpa"}, {"@lang": "la", "#text": "magistra bibendi"}], "#text": "It was customary with the Romans to appoint some person , who directed the number of cups to be taken, and the toasts, etc. Ofella\n        says there was no such person appointed, but that the only president that they had at their\n        table was , i. e. \"excess.\" Each person took as much as he\n        pleased, restricted only by the feeling that excess was culpable. The ancients had a\n         , which was intended to prevent the intoxication that\n        might arise from being obliged to obey the  in\n        taking the number of cups which he directed. The person who () violated any of the convivial laws or customs, was punished by being\n        obliged to drink a cupful, , so that as no one\n        drank but those who committed some breach of the laws, . Thus  was ."}}], "placeName": {"@key": "tgn,2068435", "#text": "Ceres"}, "#text": "That you may the more readily give credit to these things: I myself, when a little boy, took\n      notice that this Ofellus did not use his unencumbered estate more profusely, than he does now\n      it is reduced. You may see the sturdy husbandman laboring for hire in the land [once his own,\n      but now] assigned [to others], with his cattle and children, talking to this effect; I never ventured to eat any\n      thing on a work-day except pot-herbs, with a hock of smoke-dried bacon. And when a friend came\n      to visit me after a long absence, or a neighbor, an acceptable guest to me resting from work\n      on account of the rain, we lived well; not on fishes fetched from the city, but on a pullet\n      and a kid: then a dried grape, and a nut, with a large fig, set off our second course. After this, it was our diversion to have no other\n      regulation in our cups, save that against drinking to excess: then  worshiped [with a libation], that\n      the corn might arise in lofty stems, smoothed with wine the melancholy of the contracted brow.\n      Let fortune rage, and stir up new tumults: what can she do more to impair my estate? How much\n      more savingly have either I lived, or how much less neatly have you gone, my children, since\n      this new possessor came? For nature has appointed to be lord of this earthly property, neither\n      him, nor me, nor any one. He drove us out: either iniquity or ignorance in the quirks of the\n      law shall [do the same by] him: certainly in the end his long-lived heir shall expel him. Now\n      this field under the denomination of Umbrenus', lately it was Ofellus', the perpetual property\n      of no man; for it turns to my use one while, and by and by to that of another. Wherefore, live\n      undaunted; and oppose gallant breasts against the strokes of adversity."}]}, {"@type": "poem", "@n": "3", "head": {"placeName": {"@key": "tgn,2399200", "#text": "Horace"}, "#text": "Damasippus, in a conversation with ,\n      proves this paradox of the Stoic philosophy, that most men are actually mad."}, "p": [{"note": [{"@anchored": "yes", "@n": "26", "@resp": "ed. Dubl.", "p": {"placeName": [{"@key": "tgn,7013962", "#text": "Rome"}, {"@key": "tgn,2028398", "#text": "Horace"}], "foreign": [{"@lang": "la", "#text": "Ianus summus"}, {"@lang": "la", "#text": "Ianus imus."}], "#text": "The name of Janus was sometimes given to those great arcades which crossed the streets of\n         . Livy tells us there were three of them\n        erected in the forum, the middle of which \n        means, and which he distinguishes from the  and"}}, {"@anchored": "yes", "@n": "27", "@resp": "TAB", "p": {"cit": {"quote": {"@lang": "la", "#text": "Mercuriale."}, "bibl": {"@n": "Hor. S. 2.3.25"}}, "foreign": {"@lang": "la", "#text": "Mercurialis"}, "#text": "Damasippus, ever in character, boasts of a surname, which was given him in raillery.\n        Mercury was the god of commerce, and when a man had an uncommon skill in buying and selling,\n        he was usually called , or favorite of Mercury. A\n        number of merchants, in 259, formed themselves into a body with this title, and dedicated a\n        temple to the god."}}, {"@anchored": "yes", "@n": "28", "@resp": "Fran", "p": {"foreign": [{"@lang": "la", "#text": "Prope"}, {"@lang": "la", "#text": "prope"}, {"@lang": "la", "#text": "fere"}, {"@lang": "la", "#text": "semper"}, {"@lang": "la", "#text": "si"}], "#text": "It was an absurd and ridiculous maxim among the Stoics, that all vicious people were\n        equally fools and madmen.  does not therefore lessen the\n        universality of the proposition, for the Latins frequently use  and  for . In the next line,  is not said in any\n        manner of doubt, but has the force of an affirmative."}}, {"@anchored": "yes", "@n": "29", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "nil verbi, pereas quin fortiter, addam."}, "bibl": {"@n": "Hor. S. 2.3.42"}}, "#text": "They who devoted themselves to death for the good of their country, covered their heads\n        with their robe; and it is pleasant enough to see Damasippus doing that, in an excess of\n        despair and folly, which Decius did in a transport of religion and generosity. This image\n        gives rise to the raillery of Stertinius, when he says,"}}, {"@anchored": "yes", "@n": "30", "@resp": "TAB", "p": {"cit": {"quote": {"@lang": "la", "#text": "Dexter."}, "bibl": {"@n": "Hor. S. 2.3.38"}}, "foreign": {"@lang": "la", "#text": "Opportunus, propitius."}, "#text": "The right was by the\n        ancients esteemed the lucky side."}}, {"@anchored": "yes", "@n": "31", "@resp": "San, Dac", "p": {"cit": {"quote": {"@lang": "la", "#text": "Cave faxis."}, "bibl": {"@n": "Hor. S. 2.3.38"}}, "#text": "The Stoics despised death when it was honorable or necessary, but to drown himself in\n        despair was a villainous death for a philosopher. But the pleasantry of the scene is, that\n        Stertinius is going to convince him he is a fool, and then advises him not to do any thing\n        which may dishonor his character."}}], "milestone": {"@ed": "p", "@n": "43", "@unit": "card"}, "#text": "You write so seldom, as not to call for parchment four times in the year, busied in\n      reforming your writings, yet are you angry with yourself, that indulging in wine and sleep you\n      produce nothing worthy to be the subject of conversation. What will be the consequence? But\n      you took refuge here, it seems, at the very celebration of the Saturnalia, out of sobriety.\n      Dictate therefore something worthy of your promises: begin. There is nothing. The pens are\n      found fault with to no purpose, and the harmless wall, which must have been built under the\n      displeasure of gods and poets, suffers [to no end]. But you had the look of one that\n      threatened many and excellent things, when once your villa had received you, free from\n      employment, under its warm roof. To what purpose was it to stow Plato upon Menander? Eupolis,\n      Archilochus? For what end did you bring abroad such companions? What are you setting about\n      appeasing envy by deserting virtue? Wretch, you will be despised. That guilty Siren, Sloth,\n      must be avoided; or whatever acquisitions you have made in the better part of your life, must\n      with equanimity be given up. May the gods and goddesses, O Damasippus, present you with a\n      barber for your sound advice! But by what means did you get so well acquainted with me? Since\n      all my fortunes were dissipated at the middle of the Exchange, detached from all business of my own, I mind that of other people. For formerly I used\n      to take a delight in inquiring, in what vase the crafty Sisyphus might have washed his feet;\n      what was carved in an unworkmanlike manner, and what more roughly cast than it ought to be;\n      being a connoisseur, I offered a hundred thousand sesterces for such a statue; I was the only\n      man who knew how to purchase gardens and fine seats to the best advantage: whence the crowded\n      ways gave me the surname of Mercurial. I know it well; and am amazed at your being cured of that disorder. Why a new disorder\n      expelled the old one in a marvelous manner; as it is accustomed to do, when the pain of the\n      afflicted side, or the head, is turned upon the stomach; as it is with a man in a lethargy,\n      when he turns boxer, and attacks his physician. As long as you do nothing like this, be it\n      even as you please. O my good friend, do not deceive yourself; you likewise are mad, and it is\n      almost \"fools all,\" if what Stertinius insists upon has any truth in it; from whom, being of a teachable\n      disposition, I derived these admirable precepts, at the very time when, having given me\n      consolation, he ordered me to cultivate a philosophical beard, and to return cheerfully from\n      the Fabrician bridge. For when, my affairs being desperate, I had a mind to throw myself into\n      the river, having covered my head [for that purpose], he fortunately was at my elbow; and [addressed me to this effect]: Take care, how you do any thing unworthy of yourself; a false shame, says he, afflicts you, who\n      dread to be esteemed a madman among madmen. For in the first place I will inquire, what it is\n      to be mad: and, if this distemper be in you exclusively, I will not add a single word, to\n      prevent you from dying bravely."}, {"note": [{"@anchored": "yes", "@n": "32", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Chrysippi porticus."}, "bibl": {"@n": "Hor. S. 2.3.44"}}, "foreign": [{"@lang": "la", "#text": "Porticus"}, {"@lang": "greek", "#text": "sto/a"}, {"@lang": "la", "#text": "Porticus"}], "placeName": [{"@key": "tgn,7001393", "#text": "Athens"}, {"@key": "tgn,2786861", "#text": "Zeno"}], "#text": "The  was a famous gallery at , where \n        held his school, which, from the Greek word , , took the name of Stoic."}}, {"@anchored": "yes", "@n": "33", "@resp": "Fran", "p": {"cit": {"quote": {"@lang": "la", "#text": "Caudam trahat."}, "bibl": {"@n": "Hor. S. 2.3.53"}}, "#text": "A metaphor, as the old commentator well observes, taken from a custom among children,\n        who tied a tail behind a person whom they had a mind to laugh at."}}, {"@anchored": "yes", "@n": "34", "@resp": "TAB", "p": {"placeName": {"@key": "tgn,2068515", "#text": "Cicero"}, "quote": {"@lang": "la", "lg": {"@type": "trimeter", "l": ["Mater, te adpello, tu quae somno curam suspensam levas,", "Neque te mei miseret, surge et sepeli natum", "Priusquam ferae volucresque."]}}, "#text": "Fufius was an actor who, playing the character of Ilione, was supposed to be asleep, when\n        the ghost of her son Polydore called to her, \"Dear mother, hear me.\" Fufius, having drunk\n        too much, fell really asleep; and Catienus, who played Polydore, having called to him,\n        without waking him, the whole house, as if each of them was a Catienus, cried out, \"Dear\n        mother, hear me,\" The number of twelve hundred is a pleasant exaggeration. Accius or\n        Pacuvius wrote a tragedy on the story of Ilione, and the whole passage is preserved to us in\n         :"}}], "#text": "The school and sect of Chrysippus deem every man mad, whom vicious folly or the ignorance of truth drives blindly\n      forward. This definition takes in whole nations, this even great kings, the wise man [alone]\n      excepted. Now learn, why all those, who have fixed the name of madman upon you, are as\n      senseless as yourself. As in the woods, where a mistake makes people wander about from the\n      proper path; one goes out of the way to the right; another to the left; there is the same\n      blunder on both sides, only the illusion is in different directions: in this manner imagine\n      yourself mad; so that he, who derides you, hangs his tail, not one jot wiser than yourself. There is one species of folly, that dreads things not\n      in the least formidable; insomuch that it will complain of fires, and rocks, and rivers\n      opposing it in the open plain; there is another different from this, but not a whit more\n      approaching to wisdom, that runs headlong through the midst of flames and floods. Let the\n      loving mother, the virtuous sister, the father, the wife, together with all the relations [of\n      a man possessed with this latter folly], cry out: \"Here is a deep ditch; here is a prodigious\n      rock; take care of yourself:\" he would give no more attention, than did the drunken\n       Fufius some time ago, when he overslept the character of Ilione, twelve hundred Catieni at\n      the same time roaring out, O mother, I call you to my aid. I will demonstrate to you, that the\n      generality of all mankind are mad in the commission of some folly similar to this."}, {"note": [{"@anchored": "yes", "@n": "35", "@resp": "Dac", "p": "Stertinius goes on to prove, not only that Damasippus is not a fool, in buying statues,\n        since he does not pay for them, but that he would be a fool indeed, to refuse the favor\n        which Mercury offers him, in the credulity of Perillius."}, {"@anchored": "yes", "@n": "36", "@resp": "McCaul", "p": {"foreign": [{"@lang": "la", "#text": "Scribere"}, {"@lang": "la", "#text": "scribe te decem sestertia accepisse a Nerio"}, {"@lang": "la", "#text": "scribere"}, {"@lang": "la", "#text": "scribe decem tabulas a Nerio"}], "#text": "is sometimes used in the sense \"to acknowledge the\n        receipt of a sum borrowed\"; hence some have supposed that the meaning here is , as said by Damasippus'\n        creditor. Thus, Nerius is a banker, with whom Damasippus' creditor (Perillius) had lodged\n        his money, and in whose books Damasippus, when drawing the ten sestertia, was required to\n        acknowledge () the receipt of so much money. But I\n        prefer Gesner's interpretation, ,\n        i.e. \"draw out ten bonds with all the niceties of Nerius,\" a usurer, well known for his care\n        in wording the bonds, so that there could be no evasion."}}, {"@anchored": "yes", "@n": "37", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "nodosus"}, "bibl": {"@n": "Hor. S. 2.3.70"}}, "foreign": [{"@lang": "la", "#text": "Tabulae"}, {"@lang": "la", "#text": "tabularii"}], "#text": "Cicuta was an old notary, who knew too well the practice of bonds, to neglect any clauses\n        or forms, capable of finding these engagements. Such is the force of .  are the bonds or contracts, from whence\n        notaries were called ."}}, {"@anchored": "yes", "@n": "38", "@resp": "TAB", "p": {"cit": {"quote": {"@lang": "greek", "#text": "*oi)/ d' h)/dh gnaqmoi=si gelw/wn a)llori/oisi"}, "bibl": {"@n": "Hom. Od. 20.346", "#text": "ODYSS. lib. xx. v. 346."}}, "#text": "People are not usually too careful of what belongs to others, from whence this kind of\n        proverbial expression, \"laughing with another man's cheeks.\" Dacier very well observes, that\n        our poet hath translated it from Homer, when he says of Penelope's lovers,"}}], "milestone": {"@ed": "p", "@n": "77", "@unit": "card"}, "#text": "Damasippus is mad for purchasing antique statues: but is Damasippus' creditor in his senses?\n      Well, suppose I should say to you: receive this, which you can never repay: will you be a madman, if you receive it; or would you be\n      more absurd for rejecting a booty, which propitious Mercury offers? Take bond, like the banker Nerius, for ten thousand sesterces; it will not signify: add the forms\n      of Cicuta, so versed in the knotty points of law: add a thousand obligations: yet this wicked\n      Proteus will evade all these ties. When you shall drag him to justice, laughing as if his\n      cheeks were none of his own; he will be transformed into a boar, sometimes into a bird, sometimes into a stone, and\n      when he pleases into a tree. If to conduct one's affairs badly be the part of a the madman;\n      and the reverse, that of a man well in his senses; brain of Perillius (believe me), who orders\n      you [that sum of money], which you can never repay, is much more unsound [than yours]."}, "Whoever grows pale with evil ambition, or the love of money: whoever is heated with luxury,\n      or gloomy superstition, or any other disease of the mind, I command him to adjust his garment\n      and attend: hither, all of ye, come near me in order, while I convince you that you are mad.", {"note": [{"@anchored": "yes", "@n": "39", "@resp": "TAB", "p": {"cit": {"quote": {"@lang": "la", "#text": "Damnati populo."}, "bibl": {"@n": "Hor. S. 2.3.86"}}, "foreign": {"@lang": "la", "#text": "HERES DAMNAS ESTO."}, "#text": "Alluding to the form of the will, in which the testator required any thing of his\n        heir,"}}, {"@anchored": "yes", "@n": "40", "@resp": "Dac, San", "p": {"foreign": {"@lang": "la", "#text": "summum bonum"}, "#text": "Aristippus was the chief of the Cyrenaic sect. He held that pleasure was the , and virtue only valuable as it was a means of gaining\n        that pleasure. Epicurus was perfectly rigid when compared to his master Aristippus, and by\n        our author's manner of mentioning him in many parts of his works, we may believe he was no\n        enemy to so convenient a philosophy. Staberius, who was a Stoic, has given an ill-natured\n        turn to this story, which is much commended by Cicero; for Aristippus had only one slave,\n        whom he commanded to throw away as much of his money as was too heavy to carry."}}], "placeName": [{"@key": "tgn,7001242", "#text": "Africa"}, {"@key": "tgn,1000172", "#text": "Libya"}], "milestone": {"@ed": "p", "@n": "122", "@unit": "card"}, "#text": "By far the largest portion of hellebore is to be administered to the covetous: I know not,\n      whether reason does not consign all Anticyra to their use. The heirs of Staberius engraved the\n      sum [which he left them] upon his tomb: unless they had acted in this manner, they were under\n      an obligation to exhibit a hundred pair of gladiators to the people, beside an entertainment\n      according to the direction of Arrius; and as much corn as is cut in . Whether I have willed this rightly or wrongly, it was\n      my will; be not severe against me, [cries the testator]. I imagine the provident mind of\n      Staberius foresaw this. What then did he mean, when he appointed by will that his heirs should\n      engrave the sum of their patrimony upon his tomb-stone? As long as he lived, he deemed poverty\n      a great vice, and nothing did he more industriously avoid: insomuch that, had he died less\n      rich by one farthing, the more iniquitous would he have appeared to himself. For every thing,\n      virtue, fame, glory, divine and human affairs, are subservient to the attraction of riches;\n      which whoever shall have accumulated, shall be illustrious, brave, just  What, wise\n      too? Ay, and a king, and whatever else he pleases. This he was in hopes would greatly redound\n      to his praise, as if it had been an acquisition of his virtue. In what respect did the Grecian\n       Aristippus act like this; who ordered his slaves to throw away his gold in the midst of\n       ; because, encumbered with the burden, they\n      traveled too slowly? Which is the greater madman of these two? An example is nothing to the\n      purpose, that decides one controversy by creating another. If any person were to buy lyres,\n      and [when he had bought them] to stow them in one place, though neither addicted to the lyre\n      nor to any one muse whatsoever: if a man were [to buy] paring-knives and lasts, and were no\n      shoemaker; sails fit for navigation, and were averse to merchandising; he would every where\n      deservedly be styled delirious, and out of his senses. How does he differ from these, who\n      hoards up cash and gold [and] knows not how to use them when accumulated, and is afraid to\n      touch them as if they were consecrated? If any person before a great heap of corn should keep\n      perpetual watch with a long club, and, though the owner of it, and hungry, should not dare to\n      take a single grain from it; and should rather feed upon bitter leaves: if, while a thousand\n      hogsheads of Chian, or old Falernian, is stored up within (nay, that is nothing \n      three hundred thousand), he drink nothing, but what is mere sharp vinegar: again \n      if, wanting but one year of eighty, he should lie upon straw, who has bed-clothes rotting in\n      his chest, the food of worms and moths; he would seem mad, belike, but to few persons: because\n      the greatest part of mankind labors under the same malady."}, {"placeName": {"@key": "tgn,7010720", "#text": "Argos"}, "#text": "Thou dotard, hateful to the gods, dost thou guard [these possessions], for fear of wanting\n      .thyself: to the end that thy son, or even the freedman thy heir, should guzzle it all up For\n      how little will each day deduct from your capital, if you begin to pour better oil upon your\n      greens and your head, filthy with scurf not combed out? If any thing be a sufficiency,\n      wherefore are you guilty of perjury [wherefore] do you rob, and plunder from all quarters? Are\n      you in your senses? If you were to begin to pelt the populace with stones, and the slaves,\n      which you purchased with your money; all the very boys and girls will cry out that you are a\n      madman. When you dispatch your wife with a rope, and your mother with poison, are you right in\n      your head? Why not? You neither did this at ,\n      nor slew your mother with the sword as the mad Orestes did. What, do you imagine that he ran\n      mad after lie had murdered his parent; and that he was not driven mad by the wicked Furies,\n      before he warmed his sharp steel in his mother's throat? Nay, from the time that Orestes is\n      deemed to have been of a dangerous disposition, he did nothing in fact that you can blame; he\n      did not dare to offer violence with his sword to Pylades, nor to his sister Electra; he only\n      gave ill language to both of them, by calling her a Fury, and him some other [opprobrious\n      name], which his violent choler suggested."}, {"note": [{"@anchored": "yes", "@n": "41", "@resp": "TAB", "p": "This wine was of a very poor kind. See Lamb and Orelli."}, {"@anchored": "yes", "@n": "42", "@resp": "McCaul, Wheeler", "p": {"cit": {"quote": {"@lang": "la", "#text": "Ptisanarium."}, "bibl": {"@n": "Hor. S. 2.3.155"}}, "foreign": [{"@lang": "la", "#text": "ptsana"}, {"@lang": "greek", "#text": "pti/ssw"}, {"@lang": "la", "#text": "tundo, tundendo\n        decortico"}, {"@lang": "la", "#text": "oryza"}, {"@lang": "la", "#text": "ptisanarium"}], "placeName": [{"@key": "tgn,1000080", "#text": "Italy"}, {"@key": "tgn,7016833", "#text": "Egypt"}], "#text": "The diminutive from , unhusked barley or rice,\n        from , . Here it means a decoction, a kind of gruel made of , rice. Rice was not then cultivated in , but brought from . The\n        physician purposely uses the diminutive , lest he\n        should terrify the patient."}}], "#text": "Opimius, poor amid silver and gold hoarded up within, who used to drink out of Campanian\n      ware Veientine wine on holidays, and mere dregs on common days, was some time ago taken with a\n      prodigious lethargy; insomuch that his heir was already scouring about his coffers and keys,\n      in joy and triumph. His physician, a man of much dispatch and fidelity, raises him in this\n      manner: he orders a table to be brought, and the bags of money to be poured out, and several\n      persons to approach in order to count it: by this method he sets the man upon his legs again.\n      And at the same time he addresses him to this effect. Unless you guard your money your\n      ravenous heir will even now carry off these [treasures] of yours. What, while I am alive? That\n      you may live, therefore, awake; do this. What would you have me do? Why your blood will fail\n      you that are so much reduced, unless food and some great restorative be administered to your\n      decaying stomach. Do you hesitate? come on; take this ptisan made of rice. How much did it cost? A trifle. How much then? Eight asses. Alas! what\n      does it matter, whether I die of a disease, or by theft and rapine?"}, {"note": {"@anchored": "yes", "@n": "43", "@resp": "Torr", "p": {"quote": {"@lang": "la", "#text": "Fruge Lares, avidaque porca."}, "bibl": {"@n": "Hom. Od. 23.2", "#text": "Od. xxiii. lib. ii."}, "#text": "All the good and bad accidents that happened in families were generally attributed to the\n        domestic gods, and as these gods were the sons of the goddess of madness, they were\n        particularly worshiped by persons disordered in their understanding. Stertinius therefore\n        advises the man, who, by the favor of these gods, is neither perjured nor a miser,\n        gratefully to sacrifice a swine to them, which was their usual sacrifice."}}, "milestone": {"@ed": "p", "@n": "168", "@unit": "card"}, "#text": "Who then is sound? He, who is not a fool. What is the covetous man? Both a fool and a\n      madman. What  if a man be not covetous, is he immediately [to be deemed] sound? By\n      no means. Why so, Stoic? I will tell you. Such a patient (suppose Craterus [the physician]\n      said this) is not sick at the heart. Is he therefore well, and shall he get up? No, he will\n      forbid that; because his side or his reins are harassed with an acute disease. [In like\n      manner], such a man is not perjured, nor sordid; let him then sacrifice a hog to his\n       propitious household gods. But he is ambitious and assuming. Let him make a voyage [then] to\n      Anticyra. For what is the difference, whether you fling whatever you have into a gulf, or make\n      no use of your acquisitions?"}, {"placeName": {"@key": "tgn,7004111", "#text": "Canusium"}, "note": [{"@anchored": "yes", "@n": "44", "@resp": "McCaul", "p": {"cit": {"bibl": {"@n": "Pers. 5.177", "#text": "Pers. Sat. v. 177:"}, "quote": {"@lang": "la", "lg": {"@type": "hexameter", "l": [{"@part": "F", "#text": "Vigila et cicer ingere large"}, "Rixanti populo, nostra ut Floralia possint", "Aprici meminisse senes."]}}}, "#text": "Distributions of these were frequently made to the people by candidates for offices, or by\n        the aediles at the celebration of the games, etc. Oppidius asks whether his son would be so\n        mad as to squander his property in largesses, for the sake of obtaining an office in the\n        state. Comp."}}, {"@anchored": "yes", "@n": "45", "@resp": "San", "p": "This compliment to Agrippa is introduced with great art, as if it escaped accidentally,\n        and it is enlivened by a comparison, short but noble. Although Agrippa had been consul in\n        717, yet he condescended to accept the office of aedile in 720, when he entertained the\n        people with a magnificence and expense beyond what they had ever seen."}], "#text": "Servius Oppidius, rich in the possession of an ancient estate, is reported when dying to\n      have divided two farms at  between his two\n      sons, and to have addressed the boys, called to his bed-side, [in the following manner]: When\n      I saw you, Aulus, carry your playthings and nuts carelessly in your bosom, [and] to give them\n      and game them away; you, Tiberius, count them, and anxious hide them in holes; I was afraid\n      lest a madness of a different nature should possess you: lest you [Aulus], should follow the\n      example of Nomentanus, you, [Tiberius], that of Cicuta. Wherefore each of you, entreated by\n      our household gods, do you (Aulus) take care lest you lessen; you (Tiberius) lest you make\n      that greater, which your father thinks and the purposes of nature determine to be sufficient.\n      Further, lest glory should entice you, I will bind each of you by an oath: whichever of you\n      shall be an aedile or a praetor, let him be excommunicated and accursed. Would you destroy\n      your effects in [largesses of] peas, beans, and lupines, that you may stalk in the circus at large, or stand in a statue of brass, O madman,\n      stripped of your paternal estate, stripped of your money To the end, forsooth, that you may\n      gain those applauses, which Agrippa gains, like a cunning fox imitating a generous lion?"}, {"note": [{"@anchored": "yes", "@n": "46", "@resp": "San", "p": {"bibl": {"@n": "Soph. Aj. 1223", "#text": "(Ajax 1223-1375)"}, "#text": "Here opens another scene, in which a king and a Stoic are engaged, and in which the\n        philosopher proves in good form, that this greatest of monarchs is a fool and a madman. The\n        debate arises from an incident in a play of Sophocles, in which Agamemnon refuses to let\n        Ajax be buried."}}, {"@anchored": "yes", "@n": "47", "@resp": "ed. Dubl.", "p": "Agamemnon finding his answer, I am a king, a little too tyrannical, adds, our decree was\n        just. Perhaps the humility of the philosopher, either ironical or serious, in seeming to\n        allow his royal manner of deciding the question, extorted this condescension from the\n        monarch."}], "placeName": {"@key": "perseus,Troy", "#text": "Troy"}, "#text": "O Agamemnon, why do you prohibit any one from burying Ajax? I am a king. I, a plebeian, make no further inquiry. And I command a just thing: but, if I seem unjust to any one,\n      I permit you to speak your sentiments with impunity. Greatest of kings, may the gods grant\n      that, after the taking of , you may conduct your\n      fleet safe home: may I then have the liberty to ask questions, and reply in my turn?"}, {"placeName": {"@key": "perseus,Aulis", "#text": "Aulis"}, "note": {"@anchored": "yes", "@n": "48", "@resp": "Orelli", "p": "i. e. the perturbation of mind leading to the commission of impious deeds."}, "#text": "Ask. Why does Ajax, the second hero after Achilles, rot [above ground], so often renowned\n      for having saved the Grecians; that Priam and Priam's people may exult in his being unburied,\n      by whose means so many youths have been deprived of their country's rites of sepulture. In his\n      madness he killed a thousand sheep, crying out that he was destroying the famous Ulysses and\n      Menelaus, together with me. When you at \n      substituted your sweet daughter in the place of a heifer before the altar, and, O impious one,\n      sprinkled her head with the salt cake; did you preserve soundness of mind? Why do you ask?\n      What then did the mad Ajax do, when he slew the flock with his sword? He abstained from any\n      violence to his wife and child, though he had imprecated many curses on the sons of Atreus: he\n      neither hurt Teucer, nor even Ulysses himself. But I, out of prudence, appeased the gods with\n      blood, that I might loose the ships detained on an adverse shore. Yes, madman! with your own\n      blood. With my own [indeed], but I was not mad. Whoever shall form images foreign from\n      reality, and confused in the tumult of impiety, will always be reckoned disturbed in mind: and it will not matter, whether he go wrong\n      through folly or through rage. Is Ajax delirious, while he kills the harmless lambs? Are you\n      right in your head, when you willfully commit a crime for empty titles?"}, {"note": {"@anchored": "yes", "@n": "49", "@resp": "TAB", "p": "i. e. of madness."}, "milestone": {"@ed": "p", "@n": "224", "@unit": "card"}, "#text": "And is your heart pure, while it is swollen with the vice? If any person should take a delight to carry about with him in his sedan a pretty\n      lambkin; and should provide clothes, should provide maids and gold for it, as for a daughter;\n      should call it Rufa and Rufilla, and should destine it a wife for some stout husband; the\n      praetor would take power from him being interdicted, and the management of him would devolve\n      to his relations, that were in their senses. What, if a man devote his daughter instead of a\n      dumb lambkin, is he right of mind? Never say it. Therefore, wherever there is a foolish\n      depravity, there will be the height of madness. He who is wicked, will be frantic too:\n      Bellona, who delights in bloodshed, has thundered about him, whom precarious fame has\n      captivated."}, "Now, come on, arraign with me luxury and Nomentanus; for reason will evince that foolish\n      spendthrifts are mad. This fellow, as soon as he received a thousand talents of patrimony,\n      issues an order that the fishmonger, the fruiterer, the poulterer, the perfumer, and the\n      impious gang of the Tuscan alley, sausage-maker, and buffoons, the whole shambles, together\n      with [all] Velabrum, should come to his house in the morning. What was the consequence? They\n      came in crowds.", "The pander makes a speech: \"Whatever I, or whatever each of these has at home, believe it to\n      be yours: and give your order for it either directly, or to-morrow.\" Hear what reply the\n      considerate youth made: \"You sleep booted in Lucanian snow, that I may feast on a boar: you\n      sweep the wintery seas for fish: I am indolent, and unworthy to possess so much. Away with it:\n      do you take for your share ten hundred thousand sesterces; you as much; you thrice the sum,\n      from whose house your spouse runs, when called for, at midnight.\"", {"note": {"@anchored": "yes", "@n": "50", "@resp": "TAB", "p": "A proverbial expression. Are they to be acquitted or condemned? Are they wise or\n       foolish?"}, "#text": "The son of Aesopus, [the actor] (that he might, forsooth, swallow a million of sesterces at\n      a draught), dissolved in vinegar a precious pearl, which he had taken from the ear of Metella:\n      how much wiser was he [in doing this,] than if he had thrown the same into a rapid river, or\n      the common sewer? The progeny of Quintius Arrius, an illustrious pair of brothers, twins in\n      wickedness and trifling and the love of depravity, used to dine upon nightingales bought at a\n      vast expense: to whom do these belong? Are they in their senses? Are they to be marked with\n      chalk, or with charcoal?"}, {"note": [{"@anchored": "yes", "@n": "51", "@resp": "Fran", "p": "Polemon was a young Athenian, who, running one day through the streets, inflamed with\n        wine, had the curiosity to go into the school of Xenocrates to hear him. The philosopher\n        dexterously turned his discourse upon sobriety, and spoke with so much force, that Polemon\n        from that moment renounced his intemperance, and pursued his studies with such application,\n        as to succeed Xenocrates in his school. Thus, as Valerius Maximus remarks, being cured by\n        the wholesome medicine of one oration, he became a celebrated philosopher, from an infamous\n        prodigal."}, {"@anchored": "yes", "@n": "52", "@resp": "Wheeler", "p": "The allusion is to a habit of determining the good or bad fortune of love by trying to\n        strike the ceiling of a room with the pippins of apples. They were raised by pressing them\n        between the first two fingers. If they struck the ceiling, it was considered a good\n       omen."}, {"@anchored": "yes", "@n": "53", "@resp": "Cruq, San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Ignum gladio scrutare"}, "bibl": {"@n": "Hor. S. 2.3.276"}}, "quote": {"@lang": "la", "#text": "Oleum adde camino."}, "#text": ", a proverbial precept of Pythagoras, \"Do not stir the fire with a sword.\" Our poet\n        uses it. as an easy transition from the folly to the madness of lovers. We shall have\n        another proverb in the same sense,"}}], "placeName": {"@key": "tgn,1000074", "#text": "Hellas"}, "milestone": {"@ed": "p", "@n": "281", "@unit": "card"}, "#text": "If an [aged person] with a long beard should take a delight to build baby-houses, to yoke\n      mice to a go-cart, to play at odd and even, to ride upon a long cane, madness must be his\n      motive. If reason shall evince, that to be in love is a more childish thing than these; and\n      that there is no difference whether you play the same games in the dust as when three years\n      old, or whine in anxiety for the love of a harlot: I beg to know, if you will act as the\n      reformed Polemon did of old? Will you lay aside those ensigns of your disease, your rollers, your\n      mantle, your mufflers; as he in his cups is said to have privately torn the chaplet from his\n      neck, after he was corrected by the speech of his fasting master? When you offer apples to an\n      angry boy, he refuses them: here, take them, you little dog; he denies you: if you don't give\n      them, he wants them. In what does an excluded lover differ [from such a boy]; when he argues\n      with himself whether he should go or not to that very place whither he was returning without\n      being sent for, and cleaves to the hated doors? \"What shall I not go to her now, when she\n      invites me of her own accord? or shall I rather think of putting an end to my pains? She has\n      excluded me; she recalls me: shall I return? No, not if she would implore me.\" Observe the\n      servant, not a little wiser: \"0 master, that which has neither moderation nor conduct, can not\n      be guided by reason or method. In love these evils are inherent; war [one while], then peace\n      again. If any one should endeavor to ascertain these things, that are various as the weather,\n      and fluctuating by blind chance; he will make no more of it, than if he should set about\n      raving by right reason and rule.\" Whatwhen, picking the pippins from the Picenian apples, you rejoice if haply you have hit the vaulted roof; are you\n      yourself? What-when you strike out faltering accents from your antiquated palate, how much\n      wiser are you than [a child] that builds little houses To the folly [of love] add bloodshed,\n      and stir the fire with a sword. I ask you, when Marius lately, after he had stabbed , threw himself down a precipice, was he raving mad? Or will you absolve\n      the man from the imputation of a disturbed mind, and condemn him for the crime, according to\n      your custom, imposing on things names that have an affinity in signification?"}, {"note": {"@anchored": "yes", "@n": "54", "@resp": "TAB", "p": "For an action would lay against those who gave a false character to a slave."}, "#text": "There was a certain freedman, who, an old man, ran about the streets in a morning fasting,\n      with his hands washed, and prayed thus: \"Snatch me alone from death\" (adding some solemn vow),\n      \"me alone, for it is an easy matter for the gods:\" this man was sound in both his ears and\n      eyes; but his master, when he sold him, would except his understanding, unless he were fond of\n       law-suits. This crowd too Chrysippus places in the fruitful family of Menenius."}, {"placeName": [{"@key": "tgn,1125260", "#text": "Jupiter"}, {"@key": "tgn,1130786", "#text": "Tiber"}, {"@key": "tgn,1024049", "#text": "Turbo"}], "note": [{"@anchored": "yes", "@n": "55", "@resp": "Dac, San", "p": {"bibl": {"@n": "Aristoph. Cl. 578", "#text": "Clouds 578"}, "placeName": {"@key": "tgn,1021155", "#text": "Ceres"}, "#text": "The Romans had regular fasts in honor of Jupiter, which were usually celebrated on\n        Thursday, which was consecrated to that god. They began on the eve; and the next morning,\n        which was properly the fastday, was observed with great rigor and austerity. Aristophanes,\n        in his Clouds, introduces the chorus, complaining that they had a fast, rather than a\n         feast(); which was observed on the third day\n        of the festival of ."}}, {"@anchored": "yes", "@n": "56", "@resp": "Fran", "p": {"cit": [{"quote": {"@lang": "la", "#text": "Respicere ignoto."}, "bibl": {"@n": "Hor. S. 2.3.299"}}, {"quote": {"@lang": "la", "#text": "caudam trahat"}, "bibl": {"@n": "Hor. S. 2.3.53"}}], "placeName": {"@key": "tgn,2019952", "#text": "Jupiter"}, "#text": "This passage may be explained by the fifty-third line, , or by the fable, which says that \n        threw over the shoulder of every mortal two bags; that the faults of his neighbor were put\n        into the bag before him, and his own into that behind him."}}], "#text": "O , who givest and takest away great\n      afflictions, (cries the mother of a boy, now lying sick a-bed for five months), if this cold\n      quartan ague should leave the child, in the morning of that day on which you enjoin a\n       fast, he shall stand naked in the . Should\n      chance or the physician relieve the patient from his imminent danger, the infatuated mother\n      will destroy [the boy] placed on the cold bank, and will bring back the fever. With what\n      disorder of the mind is she stricken? Why, with a superstitious fear of the gods. These arms\n      Stertinius, the eighth of the wise men, gave to me, as to a friend, that for the future I\n      might not be roughly accosted without avenging myself. Whosoever shall call me madman, shall\n      hear as much from me [in return]; and shall learn to look back upon the bag that hangs behind\n       him. 0 Stoic, so may you, after your damage, sell all your merchandise the better: what\n      folly (for, it seems,] there are more kinds than one) do you think I am infatuated with? For\n      to myself I seem sound. What-when mad Agave carries the amputated head of her unhappy son,\n      does she then seem mad to herself? I allow myself a fool (let me yield to the truth) and a\n      madman likewise: only declare this, with what distemper of mind you think me afflicted. Hear,\n      then: in the first place you build; that is, though from top to bottom you are but of the\n      two-foot size you imitate the tall: and you, the same person, laugh at the spirit and strut of\n        in armor, too great for his [little] body: how\n      are you less ridiculous than him? What-is it fitting that, in every thing Maecenas does, you,\n      who are so very much unlike him and so much his inferior, should vie with him? The young ones\n      of a frog being in her absence crushed by the foot of a calf, when one of them had made his\n      escape, he told his mother what a huge beast had dashed his brethren to pieces. She began to\n      ask, how big? Whether it were so great? puffing herself up. Greater by half. What, so big?\n      when she had swelled herself more and more. If you should burst yourself, says he, you will\n      not be equal to it. This image bears no great dissimilitude to you. Now add poems (that is,\n      add oil to the fire), which if ever any man in his senses made, why so do you. I do not\n      mention your horrid rage. At length, have done  your way of living beyond your\n      fortune  confine yourself to your own affairs, Damasippus  those\n      thousand passions for the fair, the young. Thou greater madman, at last, spare thy inferior."}]}, {"@type": "poem", "@n": "4", "head": "He ridicules the absurdity of one Catius, who placed the summit of human felicity in the\n      culinary art.", "p": [{"note": {"@anchored": "yes", "@n": "57", "@resp": "TAB", "p": {"cit": {"quote": {"@lang": "la", "#text": "Anytique reum"}, "bibl": {"@n": "Hor. S. 2.4.3"}}, "placeName": {"@key": "tgn,2674867", "#text": "Socrates"}, "#text": ". , when Anytus and Melitus\n       accused."}}, "#text": "WHENCE, and whither, Catius? I have not time [to converse with you], being desirous of\n      impressing on my memory some new precepts; such as excel Pythagoras, and him that was accused\n      by Anytus, and the learned Plato. I acknowledge my offense, since I have interrupted you at so\n      unlucky a juncture: but grant me your pardon, good sir, I beseech you. If any thing should\n      have slipped you now, you will presently recollect it: whether this talent of yours be of\n      nature, or of art, you are amazing in both. Nay, but I was anxious, how I might retain all\n      [these precepts]; as being things of a delicate nature, and in a delicate style. Tell me the\n      name of this man; and at the same time whether he is a Roman, or a foreigner? As I have them\n      by heart, I will recite the precepts: the author shall be concealed."}, {"note": [{"@anchored": "yes", "@n": "58", "@resp": "TAB", "p": {"foreign": [{"@lang": "la", "#text": "musto"}, {"@lang": "la", "#text": "misto."}], "#text": "But Bentley is doubtless right in reading  for"}}, {"@anchored": "yes", "@n": "59", "@resp": "Torr,Dac", "p": "Nothing is more false. The best mushrooms, generally speaking, are those gathered in\n        woods, heaths, or downs. They are more wholesome and better flavored than those of\n       meadows."}, {"@anchored": "yes", "@n": "60", "@resp": "ed. Dubl.", "p": {"placeName": {"@key": "tgn,2099233", "#text": "Galen"}, "#text": "The ancients had only one meal, but they who could not wait for supper usually eat bread,\n        figs, grapes, or mulberries in the morning. But our doctor, who loved to dine in form,\n        taught another method, and in contradiction to  and the faculty, would have his disciples eat mulberries after\n       dinner."}}, {"@anchored": "yes", "@n": "61", "@resp": "Dac", "p": "All people of taste have ever esteemed boars fed in marshy ground as of higher flavor,\n        although Catius is of another opinion."}], "placeName": [{"@key": "tgn,2246284", "#text": "Coan"}, {"@key": "tgn,7010130", "#text": "Misenum"}, {"@key": "tgn,7004100", "#text": "Tarentum"}, {"@key": "tgn,7003125", "#text": "Umbria"}], "milestone": {"@ed": "p", "@n": "47", "@unit": "card"}, "#text": "Remember to serve up those eggs that are of an oblong make, as being of sweeter flavor and\n      more nutritive than the round ones: for, being toughshelled, they contain a male yelk. Cabbage\n      that grows in dry lands, is sweeter than that about town: nothing is more insipid than a\n      garden much watered. If a visitor should come unexpectedly upon you in the evening, lest the\n      tough old hen prove disagreeable to his palate, you must learn to drown it in Falernian wine\n      mixed [with water]: this will make it tender. The mushrooms that grow in meadows, are of the best kind: all others are dangerously trusted. That man shall spend his\n      summers healthy who shall finish his dinners with mulberries black [with ripeness], which he shall have gathered from the tree before the sun\n      becomes violent. Aufidius used to mix honey with strong Falernian injudiciously; because it is\n      right to commit nothing to the empty veins, but what is emollient: you will, with more\n      propriety, wash your stomach with soft mead. If your belly should be hard bound, the limpet\n      and coarse cockles will remove obstructions, and leaves of the small sorrel; but not without\n        white wine. The increasing moons swell the\n      lubricating shell-fish. But every sea is not productive of the exquisite sorts. The Lucrine\n      muscle is better than the Baian murex: [The best] oysters come from the Circean promontory;\n      cray-fish from : the soft  plumes herself on her broad escalops. Let no one\n      presumptuously arrogate to himself the science of banqueting, unless the nice doctrine of\n      tastes has been previously considered by him with exact system. Nor is it enough to sweep away\n      a parcel of fishes from the expensive stalls, [while he remains] ignorant for what sort stewed\n      sauce is more proper, and what being roasted, the sated guest will presently replace himself\n      on his elbow. Let the boar from , and that\n      which has been fed with the acorns of the scarlet oak, bend the round dishes of him who\n      dislikes all flabby meat: for the Laurentian boar, fattened with flags and reeds, is bad. The vineyard does not always afford the\n      most eatable kids. A man of sense will be fond of the shoulders of a pregnant hare. What is\n      the proper age and nature of fish and fowl, though inquired after, was never discovered before\n      my palate."}, {"note": {"@anchored": "yes", "@n": "62", "@resp": "ed. Dubl.", "p": "Pliny advises, that all the best Campanian wines should be exposed night and day to the\n        sun, moon, rain, and winds."}, "#text": "There are some, whose genius invents nothing but new kinds of pastry. To waste one's care\n      upon one thing, is by no means sufficient; just as if any person should use all his endeavors\n      for this only, that the wine be not bad; quite careless what oil he pours upon his fish. If\n      you set out Massic wine in fair weather, should there be any thing thick in it, it will be attenuated by\n      the nocturnal air, and the smell unfriendly to the nerves will go off: but, if filtrated\n      through linen, it will lose its entire flavor. He, who skillfully mixes the Surrentine. wine\n      with Falernian lees, collects the sediment with a pigeon's egg: because the yelk sinks to the\n      bottom, rolling down with it all the heterogeneous parts. You may rouse the jaded toper with\n      roasted shrimps and African cockles; for lettuce after wine floats upon the soured stomach: by\n      ham preferably, and by sausages, it craves to be restored to its appetite: nay, it will prefer\n      every thing which is brought smoking hot from the nasty eating-houses. It is worth while to be\n      acquainted with the two kinds of sauce. The simple consists of sweet oil; which it will be\n      proper to mix with rich wine and pickle, but with no other pickle than that by which the\n      Byzantine jar has been tainted. When this, mingled with shredded herbs, has boiled, and\n      sprinkled with Corycian saffron, has stood, you shall over and above add what the pressed\n      berry of the Venafran olive yields. The Tiburtian yield to the Picenian apples in juice,\n      though they excel in look. The Venusian grape is proper for [preserving in] pots. The Albanian\n      you had better harden in the smoke. I am found to be the first that served up this grape with\n      apples in neat little side-plates, to be the first [likewise that served up] wine-lees and\n      herring-brine, and white pepper finely mixed with black salt. It is an enormous fault to\n      bestow three thousand sesterces on the fish-market, and then to cramp the roving fishes in a\n      narrow dish. It causes a great nausea in the stomach, if even the slave touches the cup with\n      greasy hands, while he licks up snacks, or if offensive grime has adhered to the ancient\n      goblet. In trays, in mats, in sawdust, [that are so] cheap, what great expense can there be?\n      But, if they are neglected, it is a heinous shame. What, should you sweep Mosaic pavements\n      with a dirty broom made of palm, and throw Tyrian carpets over the unwashed furniture of your\n      couch! forgetting, that by how much less care and expense these things are attended, so much\n      the more justly may [the want of them] be censured, than of those things which can not be\n      obtained but at the tables of the rich?"}, "Learned Catius, entreated by our friendship and the gods, remember to introduce me to an\n      audience [with this great man], whenever you shall go to him. For, though by your memory you\n      relate every thing to me, yet as a relater you can not delight me in so high a degree. Add to\n      this the countenance and deportment of the man; whom you, happy in having seen, do not much\n      regard, because it has been your lot: but I have no small solicitude, that I may approach the\n      distant fountain-heads, and imbibe the precepts of [such] a blessed life."]}, {"@type": "poem", "@n": "5", "head": "In a humorous dialogue between Ulysses and Tiresias, he exposes those arts which the\n      fortune hunters make use of, in order to be appointed the heirs of rich old men.", "p": [{"placeName": {"@key": "tgn,1007519", "#text": "Ithaca"}, "#text": "BESIDE what you have told me, O Tiresias, answer to this petition of mine: by what arts and\n      expedients may I be able to repair my ruined fortunes-why do you laugh? Does it already seem\n      little to you, who are practiced in deceit, to be brought back to , and to behold [again] your family household gods? 0 you who never speak\n      falsely to any one, you see how naked and destitute I return home, according to your prophecy:\n      nor is either my cellar, or my cattle there, unembezzled by the suitors [of Penelope]. But\n      birth and virtue, unless [attended] with substance, is viler than seaweed."}, {"note": [{"@anchored": "yes", "@n": "63", "@resp": "TAB", "p": {"cit": {"quote": {"@lang": "la", "#text": "Comes exterior."}, "bibl": {"@n": "Hor. S. 2.5.17"}}, "#text": "In walking with a companion, the side which is most exposed was called the outer\n        side. When three people walk together, the middle is, for the same reason, the most\n        honorable place, and is therefore always given to the person of most distinction, interior\n        comes."}}, {"@anchored": "yes", "@n": "64", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Quinte, puta, aut Publi."}, "bibl": {"@n": "Hor. S. 2.5.32"}}, "#text": "A slave was no sooner made free, than he qualified himself with a surname, such as\n        Marcus, Quintus, Publius, which carried a sort of dignity with it. The Romans saluted each\n        other by their surnames."}}, {"@anchored": "yes", "@n": "65", "@resp": "Wheeler", "p": {"cit": {"quote": {"@lang": "la", "#text": "Pingui tentus omaso."}, "bibl": {"@n": "Hor. S. 2.5.40"}}, "quote": [{"@lang": "la", "#text": "Iupiter hibernas cana\n         nivo conspuet Alpes."}, {"@lang": "la", "#text": "pingui tentus omaso"}, {"@lang": "la", "#text": "Furius poeta immanis ventris, qui nivem spumam (sputum) Iovis dixit. Ideo hoc ejus persona\n         dedit, tanquam ipse spuat."}, {"@lang": "la", "#text": "rubra canicula findit infantes statuas,"}, {"@lang": "la", "#text": "pingui tentus omasi"}, {"@lang": "la", "#text": "Hibernas"}], "foreign": {"@lang": "greek", "#text": "a)glw/ttoi"}, "#text": "Furius, in a poem on the Gallic war, had said,  Horace applies it to the author himself; adding  in ridicule of his appearance. : Sch. Acr. Orelli considers three several passages of\n        Furius to be referred to: \n        is a passage in which Furius describes a statuary, and thought he had a happy expression in\n        infantes, since statues are . By , some general opposed to Caesar is described as a voracious\n        barbarian. , etc., formed the first line of his poetical\n        history of Caesar."}}], "placeName": [{"@key": "tgn,7002261", "#text": "Damas"}, {"@key": "perseus,Troy", "#text": "Troy"}, {"@key": "tgn,2066659", "#text": "Alps"}], "#text": "Since (circumlocutions apart) you are in dread of poverty, hear by what means you may grow\n      wealthy. If a thrush, or any [nice] thing for your own private [eating], shall be given you;\n      it must wing way to that place, where shines a great fortune, the possessor being an old man:\n      delicious apples, and whatever dainties your well-cultivated ground brings forth for you, let\n      the rich man, as more to be reverenced than your household god, taste before him: and, though\n      he be perjured, of no family, stained with his brother's blood, a runaway; if he desire it, do\n      not refuse to go along with him, his companion on the outer side. What, shall I walk cheek by jole with a filthy ? I did not behave myself in that manner at , contending always with the best. You must then be poor. I will command my\n      sturdy soul to bear this evil; I have formerly endured even greater. Do thou, O prophet, tell\n      me forthwith how I may amass riches, and heaps of money. In troth I have told you, and tell\n      you again. Use your craft to lie at catch for the last wills of old men: nor, if one or two\n      cunning chaps escape by biting the bait off the hook, either lay aside hope, or quit the art,\n      though disappointed in your aim. If an affair, either of little or great consequence, shall be\n      contested at any time at the bar; whichever of the parties live wealthy without heirs, should\n      he be a rogue, who daringly takes the law of a better man, be thou. his advocate: despise the\n      citizen, who is superior in reputation, and [the justness of] his cause, if at home he has a\n      son or a fruitful wife. [Address him thus:] \"Quintus, for instance, or Publius (delicate ears delight in the prefixed name), your virtue has made me your friend. I\n      am acquainted with the precarious quirks of the law; I can plead causes. Any one shall sooner\n      snatch my eyes from me, than he shall despise or defraud you of an empty nut. This is my care,\n      that you lose nothing, that you be not made a jest of.\" Bid him go home, and make much of\n      himself. Be his solicitor yourself: persevere, and be steadfast: whether the glaring dog-star\n      shall cleave the infant statues; or Furius, destined with his greasy paunch, shall spue white snow over the wintery .\n      Do not you see (shall some one say, jogging the person that stands next to him by the elbow)\n      how indefatigable he is, how serviceable to his friends, how acute? [By this means] more\n      tunnies shall swim in, and your fish-ponds will increase."}, {"note": [{"@anchored": "yes", "@n": "66", "@resp": "TAB", "p": {"cit": {"quote": {"@lang": "la", "#text": "Sublatus"}, "bibl": {"@n": "Hor. S. 2.5.46"}}, "#text": ". A word taken from a Roman custom of laying their new-born infants on the ground, and\n        educating only those the father took up."}}, {"@anchored": "yes", "@n": "67", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Prima cera"}, "bibl": {"@n": "Hor. S. 2.5.53"}}, "quote": {"@lang": "la", "#text": "Secundo versus"}, "#text": "signifies the first page of the will, in which the testator's name was written.\n          was the second line, which contained the names of\n        the heirs and co-heirs."}}, {"@anchored": "yes", "@n": "68", "@resp": "ed. Dubl.", "p": {"foreign": [{"@lang": "la", "#text": "quinqueviri"}, {"@lang": "la", "#text": "Recoctus"}], "quote": {"@lang": "la", "#text": "scriba\n         recoctus"}, "#text": "The  were a kind of tip-staff or bailiff, in the\n        colonies and municipal towns. A man who had passed through these little offices may well be\n        supposed to be sufficiently knowing in what we call the practice, and from this body public\n        notaries and registers were chosen. Horace therefore means, by , a notary sufficiently refined in tricks and cunning of the law.  is properly double-dyed, that hath fully taken its color."}}], "milestone": {"@ed": "p", "@n": "58", "@unit": "card"}, "#text": "Further, if any one in affluent circumstances has reared an ailing son, lest a too open complaisance to a single man should detect you, creep\n      gradually into the hope [of succeeding him], and that you may be set down as second heir; and,\n      if any casualty should dispatch the boy to Hades, you may come into the vacancy. This die\n      seldom fails. Whoever delivers his will to you to read, be mindful to decline it, and push the\n      parchment from you: [do it] however in such a manner, that you may catch with an oblique\n      glance, what the first page intimates to be in the second clause: run over with a quick eye, whether you are sole\n      heir, or co-heir with many. Sometimes a well-seasoned lawyer, risen from a Quinquevir, shall delude the gaping raven; and the fortunehunter Nasica shall be laughed at by\n      Coranus."}, {"note": {"@anchored": "yes", "@n": "69", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Quidquid dicam, aut erit, aut non."}, "bibl": {"@n": "Hor. S. 2.5.59"}}, "#text": "It is well disputed, whether these words be spoken in jest by Tiresias, to rally the\n        monarch who consults him, or whether he too carelessly discovers his real opinion of his\n        art. There is an acknowledged ambiguity and double meaning in his expression, under which,\n        perhaps, the poet disguises his own sentiments of the skill of these diviners, and the\n        frequent ambiguity of their answers."}}, "#text": "What, art thou in a [prophetic] raving; or dust thou play upon me designedly, by uttering\n      obscurities? 0 son of Laertes, whatever I shall say will come to pass, or it will not: for the great Apollo gives me the power to divine. Then, if it is proper, relate what\n      that tale means."}, "At that time when the youth dreaded by the Parthians, an offspring derived from the noble\n      Aeneas, shall be mighty by land and sea; the tall daughter of Nasica, averse to pay the sum\n      total of his debt, shall wed the stout Coranus. Then the son-in-law shall proceed thus: he\n      shall deliver his will to his father-in-law, and entreat him to read it; Nasica will at length\n      receive it, after it has been several times refused, and silently peruse it; and will find no\n      other legacy left to him and his, except leave to lament.", {"note": {"@anchored": "yes", "@n": "70", "@resp": "Dac", "p": {"placeName": {"@key": "tgn,2037257", "#text": "Ulysses"}, "#text": "Although Tiresias gives  no better reason\n        for his wife's virtue than the avarice of her lovers, yet the monarch hears him patiently,\n        since even this reason proves her sufficiently virtuous. Our poet probably took the hint of\n        this passage from homer, who makes Penelope reproach her wooers with their want of\n        generosity, and never having made her any presents. The next line is almost a translation\n        from the Odyssey."}}, "#text": "To these [directions I have already given], I subjoin the [following]: if haply a cunning\n      woman or a freedman have the management of an old driveler, join with them as an associate:\n      praise them, that you may be praised in your absence. This too is of service; but to storm\n      [the capital] itself excels this method by far. Shall he, a dotard, scribble wretched verses?\n      Applaud them. Shall he be given to pleasure? Take care [you do not suffer him] to ask you: of\n      your own accord complaisantly deliver up your Penelope to him, as preferable [to yourself].\n      What-do you think so sober and so chaste a woman can be brought over, whom [so many] wooers\n      could not divert from the right course? Because, forsooth, a parcel of young fellows\n       came, who were too parsimonious to give a great price, nor so much desirous of an amorous\n      intercourse, as of the kitchen. So far your Penelope is a good woman: who, had she once tasted\n      of one old [doting gallant], and shared with you the profit, like a hound, will never be\n      frighted away from the reeking skin [of the new-killed game]."}, {"placeName": [{"@key": "tgn,7011071", "#text": "Thebes"}, {"@key": "tgn,7002261", "#text": "Damas"}], "note": [{"@anchored": "yes", "@n": "71", "@resp": "TAB", "p": {"quote": {"@lang": "la", "#text": "Elata."}, "cit": {"bibl": {"@n": "Ter. An. 1", "#text": "Ter. Andr. i."}, "quote": {"@lang": "la", "#text": "Effertur, Imus."}}, "#text": "Carried out to the funeral pile."}}, {"@anchored": "yes", "@n": "72", "@resp": "Dac", "p": {"cit": {"quote": {"@lang": "la", "#text": "Nummo addicere."}, "bibl": {"@n": "Hor. S. 2.5.109"}}, "foreign": [{"@lang": "la", "#text": "Libripens"}, {"@lang": "la", "#text": "Nummo addicere"}], "#text": "When a counterfeit sale was made of any thing left by will, the forms of law were to\n        be observed. The buyer and seller went to a public officer called , or keeper of the scales; and the purchaser, in the presence of\n        witnesses, put a piece of money into the scales, which the seller took out, and the sale was\n        afterward deemed legal.  means here \"to sell for\n        nothing.\""}}], "#text": "What I am going to tell you happened when I was an old man. A wicked hag at  was, according to her will, carried forth in this manner: her heir bore her corpse, anointed with a large quantity of oil, upon\n      his naked shoulders; with the intent that, if possible, she might escape from him even when\n      dead: because, I imagine, he had pressed upon her too much when living. Be cautious in your\n      addresses: neither be wanting in your pains, nor immoderately exuberant. By garrulity you will\n      offend the splenetic and morose. You must not, however, be too silent. Be Davus in the play;\n      and stand with your head on one side, much like one who is in great awe. Attack him with\n      complaisance: if the air freshens, advise him carefully to cover up his precious head:\n      disengage him from the crowd by opposing your shoulders to it: closely attach your ear to him,\n      if chatty. Is he immoderately fond of being praised? Pay him home, till he shall cry out, with\n      his hands lifted up to heaven, \"Enough:\" and puff up the swelling bladder with tumid speeches.\n      When he shall have [at last] released you from your long servitude and anxiety; and being\n      certainly awake, you shall hear [this article in his will]? \"Let Ulysses be heir to one fourth\n      of my estate:\" \"is then my companion  now no\n      more? Where shall I find one so brave and so faithful?\" Throw out something of this kind]\n      every now and then: and if you can a little, weep for him. It is fit to disguise your\n      countenance, which [otherwise] would betray your joy. As for the monument, which is left to\n      your own discretion, erect it without meanness. The neighborhood will commend the funeral\n      handsomely performed. If haply any of your co-heirs, being advanced in years, should have a\n      dangerous cough; whether he has a mind to be a purchaser of a farm or a house out of your\n      share, tell him, you will [come to any terms he shall propose, and] make it over to him gladly\n      for a trifling sum. But the imperious Proserpine drags me hence. Live, and prosper."}]}, {"@type": "poem", "@n": "6", "head": "He sets the conveniences of a country retirement in opposition to the troubles of a life\n      in town.", "p": [{"placeName": {"@key": "tgn,1049816", "#text": "Maia"}, "note": [{"@anchored": "yes", "@n": "73", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Maia nate."}, "bibl": {"@n": "Hor. S. 2.6.5"}}, "#text": "He addresses his prayer to Mercury, not only because this god was a patron of poets\n        in general, and that our poet, as we find in his Odes, was particularly obliged to his\n        protection, but because he presided over industry and merchandise, as Hercules did over any\n        sudden, accidental increase of riches. Besides, he was a rural deity, from whence, as Dacier\n        observes, the poet recommends the preservation of his cattle to him, in the fourteenth\n        verse."}}, {"@anchored": "yes", "@n": "74", "@resp": "TAB", "p": {"cit": {"quote": {"@lang": "la", "#text": "Denormat."}, "bibl": {"@n": "Hor. S. 2.6.8"}}, "#text": "We do not find this word in any other author."}}, {"@anchored": "yes", "@n": "75", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Et caetera praeter ingenium."}, "bibl": {"@n": "Hor. S. 2.6.14"}}, "quote": [{"@lang": "la", "#text": "pingue et adipatum dicendi genus; poetae pinguae quiddam sonantes."}, {"@lang": "la", "#text": "de Dis non tristibus."}], "foreign": {"@lang": "la", "#text": "caetera"}, "#text": "The Latins, in speaking of style, have expressions not unlike this,  This playing on\n        the double meaning of the word is much in our author's manner. Besides, Mercury was a good\n        humored god, who understood raillery,  Yet,\n        for fear the deity should understand the word  in its\n        full extent, and without any exception, the petitioner pleasantly guards against the fatness\n        of his understanding."}}, {"@anchored": "yes", "@n": "76", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "In arcem."}, "bibl": {"@n": "Hor. S. 2.6.16"}}, "placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "#text": "He considers his country-house as a citadel inaccessible to the cares that besieged\n        him at ."}}, {"@anchored": "yes", "@n": "77", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Musaque pedestri."}, "bibl": {"@n": "Hor. S. 2.6.17"}}, "#text": "The muse of satire, if such an expression may be allowed, is a muse on foot. She\n        borrowed nothing from poetry but the measures of her verses, tho, only particular in which\n        she differs from prose."}}, {"@anchored": "yes", "@n": "78", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Plumbeus."}, "bibl": {"@n": "Hor. S. 2.6.18"}}, "placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "#text": "This epithet very well expresses the weight of air in autumn, when the south wind was\n        usually attended at  with pestilential\n        disorders. Our poet's country-house was covered by mountains, in such a manner, that he had\n        nothing to fear from its bad effects."}}], "#text": "This was [ever] among the number of my wishes: a portion of ground not over large, in which\n      was a garden, and a founain with a continual stream close to my house, and a little woodland\n      besides.The gods have done more abundantly, and better, for me [than this]. It is well: 0 son\n      of , I ask nothing more save that you would render these donations lasting to me. If I have\n      neither made my estate larger by bad means, nor am in a way to make it less by vice or\n      misconduct; if I do not foolishly make any petition of this sort\"Oh that that neighboring\n      angle, which now spoils the regularity of my field, could be added! Oh that some accident would discover to me an urn [full]\n      of money! as it did to him, who having found a treasure, bought that very ground he before\n      tilled in the capacity of an hired servant, enriched by Hercules' being his friend;\" if what I\n      have at present satisfies me grateful, I supplicate you with this prayer: make my cattle fat\n      for the use of their master, and every thing else, except my genius: and, as you are wont, be present as my chief guardian. Wherefore, when I have removed\n      myself from the city to the mountains and my castle, (what can I polish, preferably to my satires and prosaic muse?) neither evil ambition destroys me, nor the heavy south wind, nor the sickly autumn, the gain of baleful Libitina."}, {"note": [{"@anchored": "yes", "@n": "79", "@resp": "Dac", "p": {"cit": {"quote": {"@lang": "la", "#text": "Matutine pater."}, "bibl": {"@n": "Hor. S. 2.6.20"}}, "#text": "The satire properly begins here, and all before this line is a kind of preface. Janus\n        presided over time, and therefore Horace calls him god of the morning, as if time seemed to\n        be renewed every morning."}}, {"@anchored": "yes", "@n": "80", "@resp": "Dac", "p": {"quote": {"@lang": "la", "#text": "Urge sive Aquilo"}, "#text": "To show that all his distresses begin with the morning, the poet introduces Janus, the god\n        of the morning, pressing them upon him, , etc."}}, {"@anchored": "yes", "@n": "81", "@resp": "Torr", "p": {"cit": {"quote": {"@lang": "la", "#text": "Interiore diem."}, "bibl": {"@n": "Hor. S. 2.6.26"}}, "quote": [{"@lang": "la", "#text": "interiorem gyrum"}, {"@lang": "la", "#text": "interior quadriga"}, {"@lang": "la", "#text": "exteriores."}], "#text": "The northern part of the circle which the sun describes in summer is more distant\n        from our earth than the southern part, which he describes in winter. From hence our days are\n        shorter in winter than in summer, and he may therefore be poetically said to drive the day\n        in a smaller course. Horace calls this circle , by\n        a figure taken from chariot races, in which the driver who turned nearest the goal marked a\n        narrower circle, and was therefore called , with\n        regard to those who were obliged to take a larger compass,"}}, {"@anchored": "yes", "@n": "82", "@resp": "Torr", "p": {"cit": {"quote": {"@lang": "la", "#text": "Ad Puteal."}, "bibl": {"@n": "Hor. S. 2.6.35"}}, "#text": "He describes a part of the forum by a monument erected there to show that the place\n        had been struck with thunder. Some of the proctors held a kind of sessions there to decide\n        private causes."}}, {"@anchored": "yes", "@n": "83", "@resp": "Torr", "p": "Horace had purchased an employment of register or secretary to the treasury; from whence\n        he is desired to return early from Maecenas to consult about some important affair that\n        concerned the whole body."}, {"@anchored": "yes", "@n": "84", "@resp": "TAB", "p": {"cit": {"quote": {"@lang": "la", "#text": "Imprimat his, cura."}, "bibl": {"@n": "Hor. S. 2.6.38"}}, "placeName": {"@key": "perseus,Dion", "#text": "Dion"}, "#text": "informs us, that Maecenas was intrusted with\n        the great seal of the Roman Empire, and was a kind of Lord High Chancellor to Augustus."}}], "placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "#text": "Father of the morning, or Janus, if with more pleasure thou hearest thyself [called by that name], from whom\n      men commence the toils of business, and of life (such is the will of the gods), be thou the\n      beginning of my song. At  you hurry me away to\n      be bail; \"Away, dispatch, [you cry,] lest any one should be beforehand with you in doing that\n      friendly office\": I must go, at all events, whether the north wind sweep the earth, or winter contracts\n      the snowy day into a arrower circle. After this, having uttered in a clear and determinate manner [the legal form], which\n      may be a detriment to me, I must bustle through the crowd; and must disoblige the tardy. \"What\n      is your will, madman, and what are you about, impudent fellow?\" So one accosts me with his\n      passionate curses. \"You jostle every thing that is in your way, if with an appointment full in\n      your mind you are posting away to Maecenas.\" This pleases me, and is like honey: I will not\n      tell a lie. But by the time I reach the gloomy Esquiliae, a hundred affairs of other people's\n      encompass me on every side: \"Roscius begged that you would be with him at the court-house to-morrow before the second hour.\" \"The secretaries requested you would remember, Quintus, to return to-day about an affair of public\n      concern, and of great consequence.\" \"Get Maecenas to put his signet to these tablets.\" Should one say, \"I will endeavor at it:\" \"If you will, you can,\"\n      adds he; and is more earnest."}, {"placeName": [{"@key": "tgn,7006964", "#text": "Campus Martius"}, {"@key": "tgn,7003122", "#text": "Sicily"}, {"@key": "tgn,1000080", "#text": "Italy"}], "note": [{"@anchored": "yes", "@n": "85", "@resp": "San", "p": {"placeName": {"@key": "tgn,7010713", "#text": "Actium"}, "#text": "The Dacians had engaged in Antony's army at the battle of , in 723, and Octavius had disobliged them by refusing some favors which\n        they demanded by their embassadors. He was obliged to send Marcus Crassus against them the\n        year following. SAN."}}, {"@anchored": "yes", "@n": "86", "@resp": "Dac, San", "p": [{"placeName": [{"@key": "tgn,7003122", "#text": "Sicily"}, {"@key": "tgn,7010713", "#text": "Actium"}, {"@key": "perseus,Brundusium", "#text": "Brundusium"}], "#text": "Octavius promised the soldiers who had served under him in reducing , that he would divide some of the conquered lands\n        among them. But the war in which he was engaged against Antony obliged him to defer the\n        division, and immediately after the battle of , the troops, which he had sent to , mutinied on this occasion."}, {"placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "#text": "He went himself to stop the beginning of a revolt, which might have been attended with\n        most dangerous consequences. This affair was all the news at  when our poet wrote the present Satire."}, {"placeName": {"@key": "tgn,7003122", "#text": "Sicily"}, "#text": "was called Triquetra from its triangular\n        figure, and in some ancient coins it is represented under the figure of a woman with three\n        legs."}]}], "milestone": {"@ed": "p", "@n": "59", "@unit": "card"}, "#text": "The seventh year approaching to the eighth is now elapsed, from the time that Maecenas began\n      to reckon me in the number of his friends; only thus far, as one he would like to take along\n      with him in his chariot, when he went a journey, and to whom he would trust such kind of\n      trifles as these: \"What is the hour?\" \"Is Gallina, the Thracian, a match for [the gladiator]\n      Syrus?\" \"The cold morning air begins to pinch those that are ill provided against it;\"\n       and such things as are well enough intrusted to a leaky ear. For all this time,\n      every day and hour, I have been more subjected to envy. Our son of fortune here, says every\n      body, witnessed the shows in company with [Maecenas], and played with him in the . Does any disheartening report spread from the\n      rostrum through the streets, whoever comes in my way cousults me [concerning it]: \"Good sir,\n      have you (for you must know, since you approach nearer the gods) heard any thing relating to\n      the Dacians?\" \"Nothing at all for my part,\" [I reply]. \"How you ever are a sneerer!\" \"But may all\n      the gods torture me, if I know any thing of the matter.\" \"What? will Caesar give the\n       lands he promised the soldiers, in , or in\n       ?\" As I am swearing I know nothing about it,\n      they wonder at me, [thinking] me, to be sure, a creature of profound and extraordinary\n      secrecy."}, {"note": {"@anchored": "yes", "@n": "87", "@resp": "McCaul", "p": {"cit": {"quote": {"@lang": "la", "#text": "Pythagorae cognata."}, "bibl": {"@n": "Hor. S. 2.6.62"}}, "#text": "It was one of Pythagoras' precepts, that beans should not be used as food by any of his\n        disciples, lest in the course of transformation the soul of some relative should be placed\n        therein, and thus the impiety (as Lucian, Micyll., represents it) be as great as that of\n        eating human flesh. Hence Horace humorously calls the bean  There are various reasons assigned for the origin of this precept."}}, "#text": "Among things of this nature the day is wasted by me, mortified as I am, not without such\n      wishes as these: 0 rural retirement, when shall I behold thee? and when shall it be in my\n      power to pass through the pleasing oblivion of a life full of solicitude, one while with the\n      books of the ancients, another while in sleep and leisure? 0 when shall the bean related to\n       Pythagoras, and at the same time herbs well larded with fat bacon, be set before me? O evenings,\n      and suppers fit for gods! with which I and my friends regale ourselves in the presence of my\n      household gods; and feed my saucy slaves with viands, of which libations have been made. The\n      guest, according to every one's inclination, takes off the glasses of different sizes, free\n      from mad laws: whether one of a strong constitution chooses hearty bumpers; or another more\n      joyously gets mellow with moderate ones. Then conversation arises, not concerning other\n      people's villas and houses, nor whether Lepos dances well or not; but we debate on what is\n      more to our purpose, and what it is pernicious not to know-whether men are made happier by\n      riches or by virtue; or what leads us into intimacies, interest or moral rectitude; and what\n      is the nature of good, and what its perfection. Meanwhile, my neighbor Cervius prates away old\n      stories relative to the subject. For, if any one ignorantly commends the troublesome riches of\n      Aurelius, he thus begins: \"On a time a countrymouse is reported to have received a city-mouse\n      into his poor cave, an old host, his old acquaintance; a blunt fellow and attentive to his\n      acquisitions, yet so as he could [on occasion] enlarge his narrow soul in acts of hospitality.\n      What need of many words? He neither grudged him the hoarded vetches, nor the long oats; and\n      bringing in his mouth a dry plum, and nibbled scraps of bacon, presented them to him, being\n      desirous by the variety of the supper to get the better of the daintiness of his guest, who\n      hardly touched with his delicate tooth the several things: while the father of the family\n      himself, extended on fresh straw, ate a spelt and darnel, leaving that which was better [for\n      his guest]. At length the citizen addressing him, Friend, says he,\n      what delight have you to live laboriously on the ridge of a rugged thicket? Will\n      you not prefer men and the city to the savage woods? Take my advice, and go along with me:\n      since mortal lives are allotted to all terrestrial animals, nor is there any escape from\n      death, either for the great or the small. Wherefore, my good friend, while it is in your\n      power, live happy in joyous circumstances: live mindful of how brief an existence you\n      are. Soon as these speeches had wrought upon the peasant, he leaps nimbly from his\n      cave: thence they both pursue their intended journey, being desirous to steal under the city\n      walls by night. And now the night possessed the middle region of the heavens, when each of\n      them set foot in a gorgeous palace, where carpets dyed with crimson grain glittered upon ivory\n      couches, and many baskets of a magnificent entertainment remained, which had yesterday been\n      set by in baskets piled upon one another. After he had placed the peasant then, stretched at\n      ease, upon a splendid carpet; he bustles about like an adroit host, and keeps bringing up one\n      dish close upon another, and with an affected civility performs all the ceremonies, first\n      tasting of every thing he serves up. He, reclined, rejoices in the change of his situation,\n      and acts the part of a boon companion in the good cheer: when on a sudden a prodigious\n      rattling of the folding doors shook them both from their couches. Terrified they began to\n      scamper all about the room, and more and more heartless to be in confusion, while the lofty\n      house resounded with [the barking of] mastiff dogs; upon which, says the country-mouse,\n      I have no desire for a life like this; and so farewell: my wood and cave, secure\n      from surprises, shall with homely tares comfort me.\""}]}, {"@type": "poem", "@n": "7", "head": {"note": {"@anchored": "yes", "@n": "88", "@resp": "Dac, San", "p": "The particular design of the Saturnalia was to represent that equality, which reigned\n        among mankind in the reign of Saturn, when they lived according to the laws of nature,\n        without distinction of conditions. Horace here introduces a slave, asserting that a wise man\n        alone is free, and that real liberty consists in not obeying our passions, or being enslaved\n        to vice. He boldly reproaches his master with his faults and follies. His reasoning is so\n        natural, sensible, and pressing, that Horace, not being able to answer him, at last loses\n        his temper, and is obliged to make use of menaces to silence him."}, "#text": "One of Horace's slaves, making use of that freedom which was allowed them at the\n       Saturnalia, rates his master in a droll and severe manner."}, "p": [{"note": {"@anchored": "yes", "@n": "89", "@resp": "Torr", "p": {"cit": {"quote": {"@lang": "la", "#text": "Frugi quod sit satis; hoc est."}, "bibl": {"@n": "Hor. S. 2.7.3"}}, "#text": "The common people have always imagined that persons of eminent merit do not live so\n        long as others. From thence the proverb, \"Too witty to live long.\""}}, "#text": "I HAVE a long while been attending [to you], and would fain speak a few words [in return;\n      but, being] a slave, I am afraid. \"What, Davus?\" Yes, Davus, a faithful servant to his\n       master and an honest one, at least sufficiently so: that is, for you to think his life in no\n      danger. \"Well (since our ancestors would have it so), use the freedom of December: speak on.\""}, {"note": [{"@anchored": "yes", "@n": "90", "@resp": "Bond", "p": {"cit": {"quote": {"@lang": "la", "#text": "Laeva Priscus inani."}, "bibl": {"@n": "Hor. S. 2.7.9"}}, "#text": "Before the time of Horace it was infamous to wear more than one ring, and when they\n        began to wear more, they carried them only on the left hand, which was less exposed to\n        public view, as if they would seem ashamed of such marks of effeminacy."}}, {"@anchored": "yes", "@n": "91", "@resp": "Bond, San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Vertumnis natis iniquis."}, "bibl": {"@n": "Hor. S. 2.7.14"}}, "#text": "Vertumnus presided over the regular seasons of the year, established by the laws of\n        nature. Priscus was therefore born in despite of the god, because all his changes were an\n        effect of oddness and whim. Horace multiplies this god, Vertumni, from the different forms\n        under which he was represented."}}], "placeName": [{"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "perseus,Athens", "#text": "Athens"}], "#text": "One part of mankind are fond of their vices with some con. stancy and adhere to their\n      purpose: a considerable part fluctuates; one while embracing the right, another while liable\n      to depravity. Priscus, frequently observed with three rings, sometimes with his left hand\n       bare, lived so irregularly that he would change his robe every hour; from a magnificent\n      edifice, he would on a sudden hide himself in a place, whence a decent freedman could scarcely\n      come out in a decent manner; one while he would choose to lead the life of a rake at\n       , another while that of a teacher at ; born under the evil influence of every\n       Vertumnus. That buffoon, Volanerius, when the deserved gout had crippled his fingers, maintained\n      [a fellow] that he had hired at a daily price, who took up the dice and put them into a box\n      for him: yet by how much more constant was he in his vice, by so much less wretched was he\n      than the former person, who is now in difficulties by too loose, now by too tight a rein.\n      \"Will you not tell to-day, you varlet, whither such wretched stuff as this tends?\" \"Why, to\n      you, I say.\" \"In what respect to me, scoundrel?\""}, {"placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "milestone": {"@ed": "p", "@n": "46", "@unit": "card"}, "#text": "You praise the happiness and manners of the ancient [Roman] people; and yet, if any god were\n      on a sudden to reduce you to them, you, the same man, would earnestly beg to be excused;\n      either because you are not really of opinion that what you bawl about is right; or because you\n      are irresolute in defending the right, and hesitate, in vain desirous to extract your foot\n      from the mire. At , you long for the country;\n      when you are in the country, fickle, you extol the absent city to the skies. If haply you are\n      invited out nowhere to supper, you praise your quiet dish of vegetables; and as if you ever go\n      abroad upon conpulsion, you think yourself so happy, and do so hug yourself, that you are\n      obliged to drink out nowhere. Should Maecenas lay his commands on you to come late, at the\n      first lighting up of the lamps, as his guest; Will nobody bring the oil with more\n      expedition? Does any body hear? You stutter with a mighty bellowing, and storm with\n      rage. Milvius, and the buffoons [who expected to sup with you], depart, after having uttered\n      curses not proper to be repeated. Any one may say, for I own [the truth], that I am easy to be\n      seduced by my appetite; I snuff up my nose at a savory smell: I am weak, lazy; and, if you\n      have a mind to add any thing else, I am a sot. But seeing you are as I am, and perhaps\n      something worse, why do you willfully call me to an. account, as if you were the better man;\n      and, with specious phrases, disguise your own vice? What, if you are found out to be a greater\n      fool than me, who was purchased for five hundred drachmas? Forbear to terrify me with your\n      looks; restrain your hand and your anger, while I relate to you what Crispinus' porter taught\n      me."}, {"placeName": {"@key": "tgn,1085129", "#text": "Dama"}, "note": [{"@anchored": "yes", "@n": "92", "@resp": "Dac", "p": {"foreign": {"@lang": "la", "#text": "Angusticlavium"}, "#text": "Davus calls his master a judge, because Augustus had granted him the privilege of wearing\n        a ring and a robe, called . Thus he was in some\n        measure incorporated into the body of Roman knights, whom Augustus appointed to determine\n        civil causes. By \"Dama\" he means a mere slave."}}, {"@anchored": "yes", "@n": "93", "@resp": "Torr", "p": {"cit": {"quote": {"@lang": "la", "#text": "Uri virgis."}, "bibl": {"@n": "Hor. S. 2.7.58"}}, "foreign": [{"@lang": "la", "#text": "auctoramentum"}, {"@lang": "la", "#text": "auctorati"}], "#text": "The people who sold themselves to a master of gladiators, engaged in a form or bond,\n        called , to suffer every thing, sword, fire,\n        whips, chains, and death. They were then received into the profession, and styled . From thence the terms came to be used for all kinds of\n        infamous engagements."}}, {"@anchored": "yes", "@n": "94", "@resp": "TAB", "p": {"foreign": {"@lang": "la", "#text": "Vindicta"}, "quote": {"@lang": "la", "#text": "festuca"}, "bibl": {"@n": "Pl. Mil. 961", "#text": "(Mil. 961)"}, "#text": "was a rod, which the lictor laid on the head of a\n        person whom the praetor made free. Plautus calls it ."}}, {"@anchored": "yes", "@n": "95", "@resp": "San", "p": {"cit": {"quote": {"@lang": "la", "#text": "Nam sive vicarius."}, "bibl": {"@n": "Hor. S. 2.7.89"}}, "foreign": [{"@lang": "la", "#text": "servus\n         atriensis"}, {"@lang": "la", "#text": "vicarii"}], "#text": "The Romans generally had a master-slave in every family, , and all other slaves were called by one common name, . The first, who commands, is not less a slave than those who\n        obey."}}], "milestone": {"@ed": "p", "@n": "83", "@unit": "card"}, "#text": "Another man's wife captivates you; a harlot, Davus: which of us sins more deservingly of the\n      cross? When keen nature inflames me, any common wench that picks me up, dismisses me neither\n      dishonored, nor caring whether a richer or a handsomer man enjoys her next. You, when you have\n      cast off your ensigns of dignity, your equestrian ring and your Roman habit, turn out from a\n      magistrate a wretched , hiding with a cape your perfumed head: are you not really what you personate? You are\n      introduced, apprehensive [of consequences]; and, as you are altercating with your passions,\n      your bones shake with fear. What is the difference whether you go condemned [like a\n      gladiator], to be galled with scourges, or slain with the sword; or be closed up in a filthy chest, where [the maid],\n      conscious of her mistress' crime, has stowed you? Has not the husband of the offending dame a\n      just power over both; against the seducer even a juster? But she neither changes her dress,\n      nor place, nor sins to that excess [which you do]; since the woman is in dread of you, nor\n      gives any credit to you, though you profess to love her. You must go under the yoke knowingly,\n      and put all your fortune, your life, and reputation, together with your limbs, into the power\n      of an enraged husband. Have you escaped? I suppose, then, you will be afraid [for the future];\n      and, being warned, will be cautious. No, you will seek occasion when you may be again in\n      terror, and again may be likely to perish. 0 so often a slave! What beast, when it has once\n      escaped by breaking its toils, absurdly trusts itself to them again? You say, \"I am no\n      adulterer.\" Nor, by Hercules, am I a thief, when I wisely pass by the silver vases. Take away\n      the danger, and vagrant nature will spring forth, when restraints are removed. Are you my\n      superior, subjected as you are, to the dominion of so many things and persons,, whom the\n      prsetor's rod, though placed on your head three or four times over, can never free from this wretched\n      solicitude? Add, to what has been said above, a thing of no less weight; whether he be an\n       underling, who obeys the master-slave (as it is your custom to affirm), or only a fellow slave,\n      what am I in respect of you? You, for example, who have the command of me, are in subjection\n      to other things, and are led about, like a puppet movable by means of wires not its own."}, {"note": [{"@anchored": "yes", "@n": "96", "@resp": "ed. Dubl.", "p": {"cit": {"quote": {"@lang": "la", "#text": "Teres atque rotundus."}, "bibl": {"@n": "Hor. S. 2.7.86"}}, "#text": "The metaphor is taken from a globe, and our vices are those inequalities which stop\n        us in our course of virtue."}}, {"@anchored": "yes", "@n": "97", "@resp": "ed. Dubl.", "p": "Pausias was a famous flower-painter. Lucullus gave a thousand crowns for a picture, in\n        which he drew his mistress Glycera sitting, and making a wreath of flowers. He was a\n        contemporary of Apelles."}, {"@anchored": "yes", "@n": "98", "@resp": "ed. Dubl.", "p": "Masters of gladiators hung the pictures of their best champions, such as Fulvius, Rutuba,\n        or Placideianus, at the door of the house where they fought."}, {"@anchored": "yes", "@n": "99", "@resp": "Dac", "p": {"cit": {"quote": {"@lang": "la", "#text": "Accedes opera."}, "bibl": {"@n": "Hor. S. 2.7.118"}}, "foreign": [{"@lang": "la", "#text": "Opera"}, {"@lang": "la", "#text": "servus"}], "#text": "for . Slaves who were\n        employed in tilling their lands were generally chained, so that the threat was enough to\n        alarm Davus, and end the conversation."}}], "placeName": {"@key": "tgn,7021127", "#text": "Sabine"}, "#text": "Who then is free? The wise man, who has dominion over himself; whom neither poverty, nor\n      death, nor chains affright; brave in the checking of his appetites, and in contemning honors;\n      and, perfect in himself, polished and round as a globe, so that nothing from without can retard, in consequence of its smoothness; against\n      whom misfortune ever advances ineffectually. Can you, out of these, recognize any thing\n      applicable to yourself? A woman demands five talents of you, plagues you, and after you are\n      turned out of doors, bedews you with cold water: she calls you again. Rescue your neck from\n      this vile yoke; come, say, I am free, I am free. You are not able: for an implacable master\n      oppresses your mind, and claps the sharp spurs to your jaded appetite, and forces you on\n      though reluctant. When you, mad one, quite languish at a picture by Pausias; how are you less to blame than I, when I admire the combats of Fulvius and Rutuba and\n      Placideianus, with their bended knees, painted in crayons or charcoal, as if the men were actually engaged, and push and parry, moving heir\n      weapons? Davus is a scoundrel and a loiterer; but you have the character of an exquisite and\n      expert connoisseur in antiquities. If I am allured by a smoking pasty, I am a good-for-nothing\n      fellow: does your great virtue and soul resist delicate entertainments? Why is a tenderness\n      for my belly too destructive for me? For my back pays for it. How do you come off with more\n      impunity, since you hanker after such dainties as can not be had for a little expense? Then\n      those delicacies, perpetually taken, pall upon the stomach; and your mistaken feet refuse to\n      support your sickly body. Is that boy guilty, who by night pawns a stolen scraper for some\n      grapes? Has he nothing servile about him, who in indulgence to his guts sells his estates? Add\n      to this, that you yourself can not be an hour by yourself, nor dispose of your leisure in a\n      right manner; and shun yourself as a fugitive and vagabond, one while endeavoring with wine,\n      another while with sleep, to cheat care-in vain: for the gloomy companion presses upon you,\n      and pursues you in your flight. \"Where can I get a stone?\" \"What occasion is there for it?\"\n      \"Where some darts?\" \"The man is either mad, or making verses.\" \"If you do not take yourself\n      away in an instant, you shall go [and make] a ninth laborer at my  estate.\""}]}, {"@type": "poem", "@n": "8", "head": "A smart description of a miser ridiculously acting the extravagant.", "p": [{"note": {"@anchored": "yes", "@n": "100", "@resp": "ed. Dubl.", "p": "Nasidienus, to give himself an air of a rake, dines three or four hours before the usual\n        time; or perhaps Fundanius would insinuate that this was too solemn a feast for vulgar\n        hours."}, "#text": "How did the entertainment of that happy fellow Nasidienus please you? for yesterday, as I\n      was seeking to make you my guest, you were said to be drinking there from mid-day. [It pleased me so], that I never was happier in my life. Say (if it be not\n      troublesome) what food first calmed your raging appetite."}, {"note": [{"@anchored": "yes", "@n": "1", "@resp": "ed. Dubl.", "p": "Either by buying it cheap, or keeping it too long, the boar was tainted; but our host\n        would insinuate that it had a particular flavor, by being taken when the wind was south,\n        which made it delicate and tender."}, {"@anchored": "yes", "@n": "2", "@resp": "Dac", "p": "The table was made of maple, a cheap and common wood; but Nasidienus, in an air of polite\n        extravagance, makes the slaves wipe it with a purple napkin."}, {"@anchored": "yes", "@n": "3", "@resp": "Dac", "p": "This was the pretense, that nothing might offend his guests, but his design was that\n        nothing might be lost."}, {"@anchored": "yes", "@n": "4", "@resp": "Lamb", "p": {"placeName": {"@key": "tgn,1000074", "#text": "Greece"}, "#text": "It was customary to mix sea-water with the strong wines of ; but Fundanius, when he tells us that the wine Alcon carried had not a\n        drop of water in it, would have us understand that this wine had never crossed the seas, and\n        that it was an Italian wine which Nasidienus recommended for Chian."}}], "placeName": [{"@key": "tgn,7002541", "#text": "Hydaspes"}, {"@key": "tgn,7010621", "#text": "Ceres"}, {"@key": "tgn,7002670", "#text": "Chios"}, {"@key": "tgn,1031727", "#text": "Alban"}], "#text": "In the first place, there was a Lucanian boar, taken when the gentle south wind blew, as the father of the entertainment affirmed; around it sharp rapes, lettuces,\n      radishes; such things as provoke a languid appetite; skirrets, anchovies, dregs of Coan wine.\n      These once removed, one slave, tucked high with a purple cloth, wiped the maple table, and a second gathered up whatever lay useless, and whatever\n      could offend the guests; swarthy  advances like an Attic maid\n      with ' sacred rites, bearing wines of Caecubum;\n      Alcon brings those of , undamaged by the\n       sea. Here the master [cries], \"Maecenas, if \n      or Falernian wine delight you more than those already brought, we have both.\""}, {"note": {"@anchored": "yes", "@n": "5", "@resp": "schol", "p": {"placeName": {"@key": "perseus,Allifae", "#text": "Allifae"}, "#text": "Large cups, so called from , a town of\n        Samnium."}}, "placeName": {"@key": "perseus,Venafrum", "#text": "Venafrum"}, "#text": "Ill-fated riches! But, Fundanius, I am impatient to know, who were sharers-in this feast\n      where you fared so well. I was highest, and next me was Viscus Thurinus, and below, if I\n      remember, was Varius; with Servilius Balatro, Vibidius, whom Maecenas had brought along with\n      him, unbidden guests. Above [Nasidienus] himself was Nomentanus, below him Porcius, ridiculous\n      for swallowing whole cakes at once. Nomentanus [was present] for this purpose, that if any\n      thing should chance to be unobserved, he might show it with his pointing finger. For the other\n      company, we, I mean, eat [promiscuously] of fowls, oysters, fish, which had concealed in them\n      a juice far different from the known: as presently appeared, when he reached to me the\n      entrails of a plaice and of a turbot, such as had never been tasted before. After this he\n      informed me that honey-apples were most ruddy when gathered under the waning moon. What\n      difference this makes you will hear best from himself. Then [says] Vibidius to Balatro; \"If we\n      do not drink to his cost, we shall die in his debt;\" and he calls for larger tumblers. A\n      paleness changed the countenance of our host, who fears nothing so much as hard drinkers:\n      either because they are more freely censorious; or because heating wines deafen the subtle\n      [judgment of the] palate. Vibidius and Balatro, all following their example, pour whole casks\n      into Alliphanians; the guests of the lowest couch did no hurt to the flagons. A lamprey is brought in,\n      extended in a dish, in the midst of floating shrimps. Whereupon, \"This,\" says the master, \"was\n      caught when pregnant; which, after having young, would have been less delicate in its flesh.\"\n      For these a sauce is mixed up; with oil which the best cellar of  pressed, with pickle from the juices of the\n      Iberian fish, with wine of five years old, but produced on this side the sea, while it is\n      boiling (after it is boiled, the Chian wine suits it so well, that no other does better than\n      it) with white pepper, and vinegar which, by being vitiated, turned sour the Methymnean grape."}, {"milestone": {"@ed": "p", "@n": "54", "@unit": "card"}, "#text": "I first showed the way to stew in it the green rockets and bitter elecampane: Curtillus, [to\n      stew in it] the sea-urchins unwashed, as being better than the pickle which the sea shell-fish\n      yields."}, {"placeName": {"@key": "tgn,7003005", "#text": "Campania"}, "note": [{"@anchored": "yes", "@n": "6", "@resp": "Torr", "p": "That he might rise from table. The guests laid their slippers at the end of the bed when\n        they went to supper."}, {"@anchored": "yes", "@n": "7", "@resp": "Cruq, Dac", "p": {"foreign": {"@lang": "la", "#text": "quoque"}, "cit": {"quote": {"@lang": "la", "#text": "patinam lapsus frangat agaso"}, "bibl": {"@n": "Hor. S. 2.8.72"}}, "#text": "Vibidius asks whether the groom had broken the bottle at the same time that he broke the\n        dish, for  certainly refers to . He seems to insinuate that Nasidienus had given orders to his slaves not to be in\n        too much haste to supply the guests with wine, but to let them call for it more than\n       once."}}], "#text": "In the mean time the suspended tapestry made a heavy downfall upon the dish, bringing along\n      with it more black dust than the north wind ever raises on the plains of . Having been fearful of something worse, as soon as we\n      perceive there was no danger, we rise up. Rufus, hanging his head, began to weep, as if his\n      son had come to an untimely death: what would have been the end, had not the discreet\n      Nomentanus thus raised his friend! \"Alas! 0 fortune, what god is more cruel to us than thou?\n      How dost thou always take pleasure in sporting with human affairs!\" Varius could scarcely\n      smother a laugh with his napkin. Balatro, sneering at every thing, observed: \"This is the\n      condition of human life, and therefore a suitable glory will never answer your labor. Must you\n      be rent and tortured with all manner of anxiety, that I may be entertained sumptuously; lest\n      burned bread, lest ill-seasoned soup should be set before us; that all your slaves should\n      wait, properly attired and neat? Add, besides, these accidents; if the hangings should tumble\n      down, as just now, if the groom slipping with his foot should break a dish. But adversity is\n      wont to disclose, prosperity to conceal, the abilities of a host as well as of a general.\" To\n      this Nasidienus: \"May the gods give you all the blessings, whatever you can pray for, you are\n      so good a man and so civil a guest;\" and calls for his sandals. Then on every couch you might see divided whispers buzzing in each secret ear. I would\n      not choose to have seen any theatrical entertainments sooner than these things. But come,\n      recount what you laughed at next. While Vibidius is inquiring of the slaves, whether the\n      flagon was also broken, because cups were not brought when he called for them; and while a laugh is continued\n      on feigned pretences, Balatro seconding it; you, Nasidienus, return with an altered\n      countenance, as if to repair your ill-fortune by art. Then followed the slaves, bearing on a\n      large charger the several limbs of a crane besprinkled with much salt, not without flour, and\n      the liver of a white goose fed with fattening figs, and the wings of hares torn off, as a much\n      daintier dish than if one eats them with the loins. Then we saw blackbirds also set before us\n      with scorched breasts, and ringdoves without the rumps: delicious morsels! did not the master\n      give us the history of their causes and natures: whom we in revenge fled from, so as to taste\n      nothing at all; as if Canidia, more venomous than African serpents, had poisoned them with her\n      breath."}]}]}]}}}}